{
  "1": "Κατήντησε δὲ εἰς Δέρβην καὶ Λύστραν· καὶ ἰδού, μαθητής τις ἦν ἐκεῖ, ὀνόματι Τιμόθεος, υἱὸς γυναικός τινος Ἰουδαίας πιστῆς, πατρὸς δὲ Ἕλληνος·",
  "2": "ὃς ἐμαρτυρεῖτο ὑπὸ τῶν ἐν Λύστροις καὶ Ἰκονίῳ ἀδελφῶν.",
  "3": "Τοῦτον ἠθέλησεν ὁ Παῦλος σὺν αὐτῷ ἐξελθεῖν, καὶ λαβὼν περιέτεμεν αὐτόν, διὰ τοὺς Ἰουδαίους τοὺς ὄντας ἐν τοῖς τόποις ἐκείνοις· ᾔδεισαν γὰρ ἅπαντες τὸν πατέρα αὐτοῦ, ὅτι Ἕλλην ὑπῆρχεν.",
  "4": "Ὡς δὲ διεπορεύοντο τὰς πόλεις, παρεδίδουν αὐτοῖς φυλάσσειν τὰ δόγματα τὰ κεκριμένα ὑπὸ τῶν ἀποστόλων καὶ τῶν πρεσβυτέρων τῶν ἐν Ἱερουσαλήμ.",
  "5": "Αἱ μὲν οὖν ἐκκλησίαι ἐστερεοῦντο τῇ πίστει, καὶ ἐπερίσσευον τῷ ἀριθμῷ καθ᾽ ἡμέραν.",
  "6": "Διελθόντες δὲ τὴν Φρυγίαν καὶ τὴν Γαλατικὴν χώραν, κωλυθέντες ὑπὸ τοῦ Ἁγίου Πνεύματος λαλῆσαι τὸν λόγον ἐν τῇ Ἀσίᾳ,",
  "7": "ἐλθόντες κατὰ τὴν Μυσίαν ἐπείραζον κατὰ τὴν Βιθυνίαν πορεύεσθαι· καὶ οὐκ εἴασεν αὐτοὺς τὸ πνεῦμα·",
  "8": "παρελθόντες δὲ τὴν Μυσίαν κατέβησαν εἰς Τρῳάδα.",
  "9": "Καὶ ὅραμα διὰ τῆς νυκτὸς ὤφθη τῷ Παύλῳ· ἀνήρ τις ἦν Μακεδὼν ἑστώς, παρακαλῶν αὐτὸν καὶ λέγων, Διαβὰς εἰς Μακεδονίαν, βοήθησον ἡμῖν.",
  "10": "Ὡς δὲ τὸ ὅραμα εἶδεν, εὐθέως ἐζητήσαμεν ἐξελθεῖν εἰς τὴν Μακεδονίαν, συμβιβάζοντες ὅτι προσκέκληται ἡμᾶς ὁ Κύριος εὐαγγελίσασθαι αὐτούς.",
  "11": "Ἀναχθέντες οὖν ἀπὸ τῆς Τρῳάδος, εὐθυδρομήσαμεν εἰς Σαμοθρᾴκην, τῇ τε ἐπιούσῃ εἰς Νεάπολιν,",
  "12": "ἐκεῖθέν τε εἰς Φιλίππους, ἥτις ἐστὶ πρώτη τῆς μερίδος τῆς Μακεδονίας πόλις, κολωνεία· ἦμεν δὲ ἐν αὐτῇ τῇ πόλει διατρίβοντες ἡμέρας τινάς.",
  "13": "Τῇ τε ἡμέρᾳ τῶν σαββάτων ἐξήλθομεν ἔξω τῆς πόλεως παρὰ ποταμόν, οὗ ἐνομίζετο προσευχὴ εἶναι, καὶ καθίσαντες ἐλαλοῦμεν ταῖς συνελθούσαις γυναιξί.",
  "14": "Καί τις γυνὴ ὀνόματι Λυδία, πορφυρόπωλις πόλεως Θυατείρων, σεβομένη τὸν Θεόν, ἤκουεν· ἧς ὁ Κύριος διήνοιξε τὴν καρδίαν, προσέχειν τοῖς λαλουμένοις ὑπὸ τοῦ Παύλου.",
  "15": "Ὡς δὲ ἐβαπτίσθη, καὶ ὁ οἶκος αὐτῆς, παρεκάλεσε λέγουσα, Εἰ κεκρίκατέ με πιστὴν τῷ Κυρίῳ εἶναι, εἰσελθόντες εἰς τὸν οἶκόν μου, μείνατε. Καὶ παρεβιάσατο ἡμᾶς.",
  "16": "Ἐγένετο δὲ πορευομένων ἡμῶν εἰς προσευχήν, παιδίσκην τινὰ ἔχουσαν πνεῦμα Πύθωνος ἀπαντῆσαι ἡμῖν, ἥτις ἐργασίαν πολλὴν παρεῖχε τοῖς κυρίοις αὐτῆς, μαντευομένη.",
  "17": "Αὕτη κατακολουθήσασα τῷ Παύλῳ καὶ ἡμῖν, ἔκραζε λέγουσα, Οὗτοι οἱ ἄνθρωποι δοῦλοι τοῦ Θεοῦ τοῦ ὑψίστου εἰσίν, οἵτινες καταγγέλλουσιν ἡμῖν ὁδὸν σωτηρίας.",
  "18": "Τοῦτο δὲ ἐποίει ἐπὶ πολλὰς ἡμέρας. Διαπονηθεὶς δὲ ὁ Παῦλος, καὶ ἐπιστρέψας, τῷ πνεύματι εἶπε, Παραγγέλλω σοι ἐν τῷ ὀνόματι Ἰησοῦ Χριστοῦ, ἐξελθεῖν ἀπ᾽ αὐτῆς. Καὶ ἐξῆλθεν αὐτῇ τῇ ὥρᾳ.",
  "19": "Ἰδόντες δὲ οἱ κύριοι αὐτῆς ὅτι ἐξῆλθεν ἡ ἐλπὶς τῆς ἐργασίας αὐτῶν, ἐπιλαβόμενοι τὸν Παῦλον καὶ τὸν Σίλαν, εἵλκυσαν εἰς τὴν ἀγορὰν ἐπὶ τοὺς ἄρχοντας,",
  "20": "καὶ προσαγαγόντες αὐτοὺς τοῖς στρατηγοῖς εἶπον, Οὗτοι οἱ ἄνθρωποι ἐκταράσσουσιν ἡμῶν τὴν πόλιν, Ἰουδαῖοι ὑπάρχοντες,",
  "21": "καὶ καταγγέλλουσιν ἔθη ἃ οὐκ ἔξεστιν ἡμῖν παραδέχεσθαι οὐδὲ ποιεῖν, Ῥωμαίοις οὖσι.",
  "22": "Καὶ συνεπέστη ὁ ὄχλος κατ᾽ αὐτῶν, καὶ οἱ στρατηγοὶ περιρρήξαντες αὐτῶν τὰ ἱμάτια ἐκέλευον ῥαβδίζειν.",
  "23": "Πολλάς τε ἐπιθέντες αὐτοῖς πληγὰς ἔβαλον εἰς φυλακήν, παραγγείλαντες τῷ δεσμοφύλακι ἀσφαλῶς τηρεῖν αὐτούς·",
  "24": "ὅς, παραγγελίαν τοιαύτην εἰληφώς, ἔβαλεν αὐτοὺς εἰς τὴν ἐσωτέραν φυλακήν, καὶ τοὺς πόδας αὐτῶν ἠσφαλίσατο εἰς τὸ ξύλον.",
  "25": "Κατὰ δὲ τὸ μεσονύκτιον Παῦλος καὶ Σίλας προσευχόμενοι ὕμνουν τὸν Θεόν, ἐπηκροῶντο δὲ αὐτῶν οἱ δέσμιοι·",
  "26": "ἄφνω δὲ σεισμὸς ἐγένετο μέγας, ὥστε σαλευθῆναι τὰ θεμέλια τοῦ δεσμωτηρίου· ἀνεῴχθησάν τε παραχρῆμα αἱ θύραι πᾶσαι, καὶ πάντων τὰ δεσμὰ ἀνέθη.",
  "27": "Ἔξυπνος δὲ γενόμενος ὁ δεσμοφύλαξ, καὶ ἰδὼν ἀνεῳγμένας τὰς θύρας τῆς φυλακῆς, σπασάμενος μάχαιραν, ἔμελλεν ἑαυτὸν ἀναιρεῖν, νομίζων ἐκπεφευγέναι τοὺς δεσμίους.",
  "28": "Ἐφώνησε δὲ φωνῇ μεγάλῃ ὁ Παῦλος λέγων, Μηδὲν πράξῃς σεαυτῷ κακόν· ἅπαντες γάρ ἐσμεν ἐνθάδε.",
  "29": "Αἰτήσας δὲ φῶτα εἰσεπήδησε, καὶ ἔντρομος γενόμενος προσέπεσε τῷ Παύλῳ καὶ τῷ Σίλᾳ,",
  "30": "καὶ προαγαγὼν αὐτοὺς ἔξω ἔφη, Κύριοι, τί με δεῖ ποιεῖν ἵνα σωθῶ;",
  "31": "Οἱ δὲ εἶπον, Πίστευσον ἐπὶ τὸν Κύριον Ἰησοῦν Χριστόν, καὶ σωθήσῃ σὺ καὶ ὁ οἶκός σου.",
  "32": "Καὶ ἐλάλησαν αὐτῷ τὸν λόγον τοῦ Κυρίου, καὶ πᾶσι τοῖς ἐν τῇ οἰκίᾳ αὐτοῦ.",
  "33": "Καὶ παραλαβὼν αὐτοὺς ἐν ἐκείνῃ τῇ ὥρᾳ τῆς νυκτὸς ἔλουσεν ἀπὸ τῶν πληγῶν, καὶ ἐβαπτίσθη αὐτὸς καὶ οἱ αὐτοῦ πάντες παραχρῆμα.",
  "34": "Ἀναγαγών τε αὐτοὺς εἰς τὸν οἶκον αὐτοῦ παρέθηκε τράπεζαν, καὶ ἠγαλλιᾶτο πανοικὶ πεπιστευκὼς τῷ Θεῷ.",
  "35": "Ἡμέρας δὲ γενομένης, ἀπέστειλαν οἱ στρατηγοὶ τοὺς ῥαβδούχους λέγοντες, Ἀπόλυσον τοὺς ἀνθρώπους ἐκείνους.",
  "36": "Ἀπήγγειλε δὲ ὁ δεσμοφύλαξ τοὺς λόγους τούτους πρὸς τὸν Παῦλον ὅτι Ἀπεστάλκασιν οἱ στρατηγοί, ἵνα ἀπολυθῆτε· νῦν οὖν ἐξελθόντες πορεύεσθε ἐν εἰρήνῃ.",
  "37": "Ὁ δὲ Παῦλος ἔφη πρὸς αὐτούς, Δείραντες ἡμᾶς δημοσίᾳ, ἀκατακρίτους, ἀνθρώπους Ῥωμαίους ὑπάρχοντας, ἔβαλον εἰς φυλακήν, καὶ νῦν λάθρᾳ ἡμᾶς ἐκβάλλουσιν; Οὐ γάρ· ἀλλὰ ἐλθόντες αὐτοὶ ἐξαγαγέτωσαν.",
  "38": "Ἀνήγγειλαν δὲ τοῖς στρατηγοῖς οἱ ῥαβδοῦχοι τὰ ῥήματα ταῦτα· καὶ ἐφοβήθησαν ἀκούσαντες ὅτι Ῥωμαῖοί εἰσι,",
  "39": "καὶ ἐλθόντες παρεκάλεσαν αὐτούς, καὶ ἐξαγαγόντες ἠρώτων ἐξελθεῖν τῆς πόλεως.",
  "40": "Ἐξελθόντες δὲ ἐκ τῆς φυλακῆς εἰσῆλθον πρὸς τὴν Λυδίαν· καὶ ἰδόντες τοὺς ἀδελφούς, παρεκάλεσαν αὐτούς, καὶ ἐξῆλθον."
}