{"1": "<pb/>En mi interior tomé la decisión de no ir otra vez con tristeza a vosotros.", "2": "Porque si yo os entristezco, ¿quién podría alegrarme sino el que se ha entristecido por mi causa?", "3": "Y si os escribí aquello, fue para no entristecerme a mi ida, a causa de los mismos que deberían procurarme alegría, convencido respecto de todos vosotros de que mi alegría es la alegría de todos vosotros.", "4": "Efectivamente, os escribí en una gran aflicción y angustia de corazón, con muchas lágrimas, no para entristeceros, sino para que conocierais el amor desbordante que a vosotros os tengo.", "5": "<pb/>Pues si alguien me ha causado tristeza, no es a mí solo a quien se la ha causado; sino en cierto sentido - para no exagerar - a todos vosotros.", "6": "Bastante es para ese tal el castigo infligido por la mayoría;", "7": "por lo que es mejor que le perdonéis más bien, y le animéis no sea que se hunda en una excesiva tristeza.", "8": "Os suplico, pues, que hagáis prevalecer la caridad para con él.", "9": "Os escribí también con la intención de probaros y ver si vuestra obediencia era perfecta.", "10": "A quien vosotros perdonéis, también yo le perdono. Pues lo que yo perdoné - si algo he perdonado - fue por vosotros en presencia de Cristo,", "11": "para no ser engañados por Satanás, pues no ignoramos sus propósitos.", "12": "<pb/>Llegué, pues, a Tróade para predicar el Evangelio de Cristo, y aun cuando se me había abierto una gran puerta en el Señor,", "13": "mi espíritu no tuvo punto de reposo, pues no encontré a Tito, mi hermano, y, despidiéndome de ellos, salí para Macedonia.", "14": "<pb/>¡Gracias sean dadas a Dios, que nos asocia siempre a su triunfo en Cristo, y por nuestro medio difunde en todas partes el olor de su conocimiento!", "15": "Pues nosotros somos para Dios el buen olor de Cristo entre los que se salvan y entre los que se pierden:", "16": "para los unos, olor de \"muerte\" que mata; para los otros, olor de \"vida\" que vivifica. Y ¿quién es capaz de esto?", "17": "Ciertamente no somos nosotros como muchos que negocian con la palabra de Dios. Antes bien, con sinceridad y como de parte de Dios y delante de Dios, hablamos en Cristo."}