{
  "1": "One day as He was teaching the people in the temple complex and proclaiming the good news, the chief priests and the scribes, with the elders, came up",
  "2": "and said to Him: \"Tell us, by what authority are You doing these things? Who is it who gave You this authority?\"",
  "3": "He answered them, \"I will also ask you a question. Tell Me,",
  "4": "was the baptism of John from heaven or from men?\"",
  "5": "They discussed it among themselves: \"If we say, 'From heaven,' He will say, 'Why didn't you believe him?'",
  "6": "But if we say, 'From men,' all the people will stone us, because they are convinced that John was a prophet.\"",
  "7": "So they answered that they did not know its origin.",
  "8": "And Jesus said to them, \"Neither will I tell you by what authority I do these things.\"",
  "9": "Then He began to tell the people this parable: \"A man planted a vineyard, leased it to tenant farmers, and went away for a long time.",
  "10": "At harvest time he sent a slave to the farmers so that they might give him some fruit from the vineyard. But the farmers beat him and sent him away empty-handed.",
  "11": "He sent yet another slave, but they beat that one too, treated him shamefully, and sent him away empty-handed.",
  "12": "And he sent yet a third, but they wounded this one too and threw him out.",
  "13": "\"Then the owner of the vineyard said, 'What should I do? I will send my beloved son. Perhaps they will respect him.'",
  "14": "\"But when the tenant farmers saw him, they discussed it among themselves and said, 'This is the heir. Let's kill him, so the inheritance will be ours!'",
  "15": "So they threw him out of the vineyard and killed him. \"Therefore, what will the owner of the vineyard do to them?",
  "16": "He will come and destroy those farmers and give the vineyard to others.\" But when they heard this they said, \"No-- never!\"",
  "17": "But He looked at them and said, \"Then what is the meaning of this Scripture: The stone that the builders rejected-- this has become the cornerstone?",
  "18": "Everyone who falls on that stone will be broken to pieces, and if it falls on anyone, it will grind him to powder!\"",
  "19": "Then the scribes and the chief priests looked for a way to get their hands on Him that very hour, because they knew He had told this parable against them, but they feared the people.",
  "20": "They watched closely and sent spies who pretended to be righteous, so they could catch Him in what He said, to hand Him over to the governor's rule and authority.",
  "21": "They questioned Him, \"Teacher, we know that You speak and teach correctly, and You don't show partiality, but teach truthfully the way of God.",
  "22": "Is it lawful for us to pay taxes to Caesar or not?\"",
  "23": "But detecting their craftiness, He said to them,",
  "24": "\"Show Me a denarius. Whose image and inscription does it have?\" \"Caesar's,\" they said.",
  "25": "\"Well then,\" He told them, \"give back to Caesar the things that are Caesar's and to God the things that are God's.\"",
  "26": "They were not able to catch Him in what He said in public, and being amazed at His answer, they became silent.",
  "27": "Some of the Sadducees, who say there is no resurrection, came up and questioned Him:",
  "28": "\"Teacher, Moses wrote for us that if a man's brother has a wife, and dies childless, his brother should take the wife and produce offspring for his brother.",
  "29": "Now there were seven brothers. The first took a wife and died without children.",
  "30": "Also the second",
  "31": "and the third took her. In the same way, all seven died and left no children.",
  "32": "Finally, the woman died too.",
  "33": "Therefore, in the resurrection, whose wife will the woman be? For all seven had married her.\"",
  "34": "Jesus told them, \"The sons of this age marry and are given in marriage.",
  "35": "But those who are counted worthy to take part in that age and in the resurrection from the dead neither marry nor are given in marriage.",
  "36": "For they cannot die anymore, because they are like angels and are sons of God, since they are sons of the resurrection.",
  "37": "Moses even indicated [in the passage] about the burning bush that the dead are raised, where he calls the Lord the God of Abraham and the God of Isaac and the God of Jacob.",
  "38": "He is not God of the dead but of the living, because all are living to Him.\"",
  "39": "Some of the scribes answered, \"Teacher, You have spoken well.\"",
  "40": "And they no longer dared to ask Him anything.",
  "41": "Then He said to them, \"How can they say that the Messiah is the Son of David?",
  "42": "For David himself says in the Book of Psalms: The Lord declared to my Lord, 'Sit at My right hand",
  "43": "until I make Your enemies Your footstool.'",
  "44": "David calls Him 'Lord'; how then can the Messiah be his Son?\"",
  "45": "While all the people were listening, He said to His disciples,",
  "46": "\"Beware of the scribes, who want to go around in long robes and who love greetings in the marketplaces, the front seats in the synagogues, and the places of honor at banquets.",
  "47": "They devour widows' houses and say long prayers just for show. These will receive greater punishment.\""
}