{
  "1": "He was praying in a certain place, and when He finished, one of His disciples said to Him, \"Lord, teach us to pray, just as John also taught his disciples.\"",
  "2": "He said to them, \"Whenever you pray, say: Father, Your name be honored as holy. Your kingdom come.",
  "3": "Give us each day our daily bread.",
  "4": "And forgive us our sins, for we ourselves also forgive everyone in debt to us. And do not bring us into temptation.\"",
  "5": "He also said to them: \"Suppose one of you has a friend and goes to him at midnight and says to him, 'Friend, lend me three loaves of bread,",
  "6": "because a friend of mine on a journey has come to me, and I don't have anything to offer him.'",
  "7": "Then he will answer from inside and say, 'Don't bother me! The door is already locked, and my children and I have gone to bed. I can't get up to give you anything.'",
  "8": "I tell you, even though he won't get up and give him anything because he is his friend, yet because of his persistence, he will get up and give him as much as he needs.",
  "9": "\"So I say to you, keep asking, and it will be given to you. Keep searching, and you will find. Keep knocking, and the door will be opened to you.",
  "10": "For everyone who asks receives, and the one who searches finds, and to the one who knocks, the door will be opened.",
  "11": "What father among you, if his son asks for a fish, will give him a snake instead of a fish?",
  "12": "Or if he asks for an egg, will give him a scorpion?",
  "13": "If you then, who are evil, know how to give good gifts to your children, how much more will the heavenly Father give the Holy Spirit to those who ask Him?\"",
  "14": "Now He was driving out a demon that was mute. When the demon came out, the man who had been mute, spoke, and the crowds were amazed.",
  "15": "But some of them said, \"He drives out demons by Beelzebul, the ruler of the demons!\"",
  "16": "And others, as a test, were demanding of Him a sign from heaven.",
  "17": "Knowing their thoughts, He told them: \"Every kingdom divided against itself is headed for destruction, and a house divided against itself falls.",
  "18": "If Satan also is divided against himself, how will his kingdom stand? For you say I drive out demons by Beelzebul.",
  "19": "And if I drive out demons by Beelzebul, who is it your sons drive them out by? For this reason they will be your judges.",
  "20": "If I drive out demons by the finger of God, then the kingdom of God has come to you.",
  "21": "When a strong man, fully armed, guards his estate, his possessions are secure.",
  "22": "But when one stronger than he attacks and overpowers him, he takes from him all his weapons he trusted in, and divides up his plunder.",
  "23": "Anyone who is not with Me is against Me, and anyone who does not gather with Me scatters.",
  "24": "\"When an unclean spirit comes out of a man, it roams through waterless places looking for rest, and not finding rest, it then says, 'I'll go back to my house where I came from.'",
  "25": "And returning, it finds [the house] swept and put in order.",
  "26": "Then it goes and brings seven other spirits more evil than itself, and they enter and settle down there. As a result, that man's last condition is worse than the first.\"",
  "27": "As He was saying these things, a woman from the crowd raised her voice and said to Him, \"The womb that bore You and the one who nursed You are blessed!\"",
  "28": "He said, \"Even more, those who hear the word of God and keep it are blessed!\"",
  "29": "As the crowds were increasing, He began saying: \"This generation is an evil generation. It demands a sign, but no sign will be given to it except the sign of Jonah.",
  "30": "For just as Jonah became a sign to the people of Nineveh, so also the Son of Man will be to this generation.",
  "31": "The queen of the south will rise up at the judgment with the men of this generation and condemn them, because she came from the ends of the earth to hear the wisdom of Solomon, and look-- something greater than Solomon is here!",
  "32": "The men of Nineveh will rise up at the judgment with this generation and condemn it, because they repented at Jonah's proclamation, and look-- something greater than Jonah is here!",
  "33": "\"No one lights a lamp and puts it in the cellar or under a basket, but on a lampstand, so that those who come in may see its light.",
  "34": "Your eye is the lamp of the body. When your eye is good, your whole body is also full of light. But when it is bad, your body is also full of darkness.",
  "35": "Take care then, that the light in you is not darkness.",
  "36": "If therefore your whole body is full of light, with no part of it in darkness, the whole body will be full of light, as when a lamp shines its light on you.\"",
  "37": "As He was speaking, a Pharisee asked Him to dine with him. So He went in and reclined at the table.",
  "38": "When the Pharisee saw this, he was amazed that He did not first perform the ritual washing before dinner.",
  "39": "But the Lord said to him: \"Now you Pharisees clean the outside of the cup and dish, but inside you are full of greed and evil.",
  "40": "Fools! Didn't He who made the outside make the inside too?",
  "41": "But give to charity what is within, and then everything is clean for you.",
  "42": "\"But woe to you Pharisees! You give a tenth of mint, rue, and every kind of herb, and you bypass justice and love for God. These things you should have done without neglecting the others.",
  "43": "\"Woe to you Pharisees! You love the front seat in the synagogues and greetings in the marketplaces.",
  "44": "\"Woe to you! You are like unmarked graves; the people who walk over them don't know it.\"",
  "45": "One of the experts in the law answered Him, \"Teacher, when You say these things You insult us too.\"",
  "46": "Then He said: \"Woe also to you experts in the law! You load people with burdens that are hard to carry, yet you yourselves don't touch these burdens with one of your fingers.",
  "47": "\"Woe to you! You build monuments to the prophets, and your fathers killed them.",
  "48": "Therefore you are witnesses that you approve the deeds of your fathers, for they killed them, and you build their monuments.",
  "49": "Because of this, the wisdom of God said, 'I will send them prophets and apostles, and some of them they will kill and persecute,'",
  "50": "so that this generation may be held responsible for the blood of all the prophets shed since the foundation of the world--",
  "51": "from the blood of Abel to the blood of Zechariah, who perished between the altar and the sanctuary. \"Yes, I tell you, this generation will be held responsible.",
  "52": "\"Woe to you experts in the law! You have taken away the key of knowledge! You didn't go in yourselves, and you hindered those who were going in.\"",
  "53": "When He left there, the scribes and the Pharisees began to oppose Him fiercely and to cross-examine Him about many things;",
  "54": "they were lying in wait for Him to trap Him in something He said."
}