{
  "1": "He said to His disciples, \"Offenses will certainly come, but woe to the one they come through!",
  "2": "It would be better for him if a millstone were hung around his neck and he were thrown into the sea than for him to cause one of these little ones to stumble.",
  "3": "Be on your guard. If your brother sins, rebuke him, and if he repents, forgive him.",
  "4": "And if he sins against you seven times in a day, and comes back to you seven times, saying, 'I repent,' you must forgive him.\"",
  "5": "The apostles said to the Lord, \"Increase our faith.\"",
  "6": "\"If you have faith the size of a mustard seed,\" the Lord said, \"you can say to this mulberry tree, 'Be uprooted and planted in the sea,' and it will obey you.",
  "7": "\"Which one of you having a slave plowing or tending sheep, will say to him when he comes in from the field, 'Come at once and sit down to eat'?",
  "8": "Instead, will he not tell him, 'Prepare something for me to eat, get ready, and serve me while I eat and drink; later you can eat and drink'?",
  "9": "Does he thank that slave because he did what was commanded?",
  "10": "In the same way, when you have done all that you were commanded, you should say, 'We are good-for-nothing slaves; we've only done our duty.'\"",
  "11": "While traveling to Jerusalem, He passed between Samaria and Galilee.",
  "12": "As He entered a village, 10 men with serious skin diseases met Him. They stood at a distance",
  "13": "and raised their voices, saying, \"Jesus, Master, have mercy on us!\"",
  "14": "When He saw them, He told them, \"Go and show yourselves to the priests.\" And while they were going, they were healed.",
  "15": "But one of them, seeing that he was healed, returned and, with a loud voice, gave glory to God.",
  "16": "He fell facedown at His feet, thanking Him. And he was a Samaritan.",
  "17": "Then Jesus said, \"Were not 10 cleansed? Where are the nine?",
  "18": "Didn't any return to give glory to God except this foreigner?\"",
  "19": "And He told him, \"Get up and go on your way. Your faith has made you well.\"",
  "20": "Being asked by the Pharisees when the kingdom of God will come, He answered them, \"The kingdom of God is not coming with something observable;",
  "21": "no one will say, 'Look here!' or 'There!' For you see, the kingdom of God is among you.\"",
  "22": "Then He told the disciples: \"The days are coming when you will long to see one of the days of the Son of Man, but you won't see it.",
  "23": "They will say to you, 'Look there!' or 'Look here!' Don't follow or run after them.",
  "24": "For as the lightning flashes from horizon to horizon and lights up the sky, so the Son of Man will be in His day.",
  "25": "But first He must suffer many things and be rejected by this generation.",
  "26": "\"Just as it was in the days of Noah, so it will be in the days of the Son of Man:",
  "27": "people went on eating, drinking, marrying and giving in marriage until the day Noah boarded the ark, and the flood came and destroyed them all.",
  "28": "It will be the same as it was in the days of Lot: people went on eating, drinking, buying, selling, planting, building.",
  "29": "But on the day Lot left Sodom, fire and sulfur rained from heaven and destroyed them all.",
  "30": "It will be like that on the day the Son of Man is revealed.",
  "31": "On that day, a man on the housetop, whose belongings are in the house, must not come down to get them. Likewise the man who is in the field must not turn back.",
  "32": "Remember Lot's wife!",
  "33": "Whoever tries to make his life secure will lose it, and whoever loses his life will preserve it.",
  "34": "I tell you, on that night two will be in one bed: one will be taken and the other will be left.",
  "35": "Two women will be grinding grain together: one will be taken and the other left.",
  "36": "[[Two will be in a field: one will be taken, and the other will be left.\"]]",
  "37": "\"Where, Lord?\" they asked Him. He said to them, \"Where the corpse is, there also the vultures will be gathered.\""
}