{"1": "<pb/>Aconteció después de esto que los hijos de Moab y los hijos de Amón, y con ellos algunos de los amonitas,° marcharon a la guerra contra Josafat.", "2": "Y fueron a informar a Josafat, diciendo: ¡Una gran multitud viene de Siria° contra ti, del otro lado del mar,° y he aquí están en Hazezon-tamar! (la cual es En-gadi.)", "3": "Y Josafat tuvo temor y dispuso su rostro para buscar a YHVH, y proclamó un ayuno en todo Judá.", "4": "Y los de Judá se reunieron para pedir socorro a YHVH, y acudieron de todas las ciudades de Judá para buscar a YHVH.", "5": "Entonces Josafat se puso de pie en medio de la asamblea de Judá y de Jerusalem, en la Casa de YHVH, delante del atrio nuevo,", "6": "y dijo: Oh YHVH, Dios de nuestros padres, ¿no eres sólo Tú el Dios de los cielos? ¿No eres Tú quien gobierna todos los reinos de las naciones? En tu mano hay fuerza y poder, y no hay quien pueda resistirte.", "7": "¿No arrojaste Tú, oh Dios nuestro, delante de tu pueblo Israel, a los habitantes de esta tierra, y la diste para siempre a la simiente de tu amigo Abraham?", "8": "Y habitaron en ella, y en ella te han edificado un Santuario para tu Nombre, diciendo:", "9": "Si nos sobreviene el mal, ya sea con espada, con peste o hambruna, nos congregaremos ante esta Casa y ante ti, porque tu Nombre está en esta Casa, y clamaremos a ti en nuestra aflicción, y Tú nos escucharás y nos salvarás.°", "10": "Ahora pues, he aquí los hijos de Amón, los de Moab y los del monte Seir, a quienes no permitiste que Israel invadiera cuando venía de la tierra de Egipto (por eso se desviaron de ellos y no los destruyeron);", "11": "he aquí, ellos nos recompensan viniendo a echarnos de tu heredad, la cual nos diste en posesión.", "12": "¡Oh Dios nuestro! ¿No los castigarás Tú? Porque no hay fuerza en nosotros contra esta gran multitud que viene contra nosotros, ni sabemos qué hacer; por eso volvemos nuestros ojos a ti.", "13": "Y todo Judá permaneció en pie ante YHVH, con sus pequeños, sus mujeres y sus hijos.", "14": "Entonces el Espíritu de YHVH descendió en medio de la congregación sobre Jahaziel ben Zacarías, hijo de Benaía, hijo de Jeiel, hijo de Matanías, levita de los hijos de Asaf,", "15": "y dijo: Oíd con atención, todo Judá, habitantes de Jerusalem, y tú, rey Josafat. Así os dice YHVH: No temáis ni os amedrentéis a causa de tan gran multitud, porque la batalla no es vuestra, sino de Dios.", "16": "Descended contra ellos mañana. He aquí ellos suben por la cuesta de Sis, así que los encontraréis en el límite del valle,° frente al desierto de Jeruel.", "17": "Pero no tendréis que luchar en esta ocasión; resistid y estaos quietos, y ved la salvación de YHVH para vosotros. ¡Oh Judá y Jerusalem, no temáis ni os aterroricéis! Salid mañana contra ellos, porque YHVH está con vosotros.", "18": "Entonces Josafat se inclinó rostro en tierra, y todo Judá y los habitantes de Jerusalem cayeron ante YHVH, y se postraron delante de YHVH.", "19": "Y los levitas, de los hijos de los coatitas y de los hijos de los coreítas, se pusieron de pie para alabar con fuertes voces a YHVH, el Dios de Israel.", "20": "Y se levantaron de madrugada y salieron al desierto de Tecoa, y cuando avanzaban, Josafat se detuvo y dijo: Escuchadme, oh Judá, y vosotros, habitantes de Jerusalem: ¡Creed en YHVH vuestro Dios y permaneceréis firmes! ¡Creed a sus profetas, y triunfaréis!", "21": "Y habiendo consultado con el pueblo, designó a algunos que, vestidos con ornamentos sagrados, cantaran y alabaran a YHVH al frente del ejército, diciendo: ¡Alabad a YHVH, porque para siempre es su misericordia!", "22": "Y cuando comenzaron a entonar los cánticos de alabanza,° YHVH puso emboscadas° contra los hijos de Amón, de Moab y del monte Seir, que venían contra Judá, y fueron derrotados;", "23": "pues los hijos de Amón y de Moab atacaron a los del monte Seir hasta que los destruyeron por completo; y una vez que destruyeron a los de Seir, cada cual ayudó a la destrucción de su propio compañero.", "24": "Así, cuando Judá llegó a la altura desde donde se atalayaba el desierto, dirigieron la mirada hacia la multitud, y he aquí que ellos no eran sino cadáveres tendidos por tierra, sin que nadie hubiera escapado.", "25": "Entonces Josafat y su pueblo se llegaron para saquear sus despojos, y hallaron entre los cadáveres abundantes riquezas, y vestiduras, y objetos valiosos, que despojaron cada cual para sí hasta más no poder, y anduvieron tres días recogiendo despojos, porque era mucho.", "26": "Al cuarto día se congregaron en el valle de Beracá, porque allí bendijeron a YHVH. Por eso llamaron aquel lugar Émeq-berajáh° hasta hoy.", "27": "Luego retornaron a Jerusalem con regocijo, cada cual de los de Judá y los de Jerusalem, con Josafat al frente, por cuanto YHVH había hecho que se regocijaran delante de sus enemigos.", "28": "Y llegaron a Jerusalem al son de salterios, arpas y trompetas, entrando así a la Casa de YHVH.", "29": "Y el terror de Dios sobrevino sobre todos los reinos de esas tierras, cuando oyeron que YHVH había luchado contra los enemigos de Israel.", "30": "Y el reino de Josafat fue tranquilo, porque su Dios le concedió paz en derredor.", "31": "<pb/>Y Josafat reinó sobre Judá. Tenía treinta y cinco años cuando comenzó a reinar, y reinó veinticinco años en Jerusalem. El nombre de su madre era Azuba, hija de Silhi.", "32": "Y anduvo en el camino de su padre Asa, y no se apartó de él, haciendo lo recto ante los ojos de YHVH.", "33": "Sin embargo, no se abandonaron los lugares altos,° pues el pueblo aún no había dispuesto su corazón hacia el Dios de sus padres.", "34": "El resto de los hechos de Josafat, los primeros y los últimos, he aquí están escritos en los hechos de Jehú ben Hanani, que se hallan insertos en el rollo de los Reyes de Israel.", "35": "Después de esto, Josafat rey de Judá se alió con Ocozías rey de Israel, quien obraba impíamente.°", "36": "Y se alió con él para construir navíos para ir a Tarsis; y construyeron las naves en Ezión-geber.", "37": "Entonces Eliezer ben Dodava, de Maresa, profetizó contra Josafat, diciendo: Por haberte aliado con Ocozías, YHVH destruye tus obras. Y las naves se destrozaron y no pudieron ir a Tarsis."}