{"1": "<pb/>De doce años era Manasés cuando comenzó a reinar, y reinó cincuenta y cinco años en Jerusalem.", "2": "E hizo lo malo ante los ojos de YHVH, conforme a las abominaciones de las naciones que YHVH había expulsado de delante de los hijos de Israel.", "3": "Pues él reedificó los lugares altos que su padre Ezequías había destruido, levantó altares a los baales e hizo aseras, y se postró ante todo el ejército de los cielos, y los sirvió.", "4": "También edificó altares en la Casa de YHVH, de la cual YHVH había dicho: En Jerusalem permanecerá mi Nombre para siempre.", "5": "Edificó asimismo altares a todo el ejército de los cielos en los dos atrios de la Casa de YHVH.", "6": "Hizo pasar a sus hijos por el fuego en el valle de Ben-hinom;° practicó la magia, la adivinación y la hechicería, evocó a espíritus de muertos y practicó el espiritismo. Abundó en hacer lo malo ante los ojos de YHVH, provocándole a ira.", "7": "Puso además, la imagen tallada del ídolo que había hecho en la Casa de Dios, de la cual ‘Elohim había dicho a David y a su hijo Salomón: En esta Casa, y en Jerusalem, la cual Yo escogí entre todas las tribus de Israel, pondré mi Nombre para siempre;", "8": "y no volveré a quitar el pie de Israel de sobre la tierra que di a vuestros padres, con tal que se cuiden de poner en práctica cuanto les ordené mediante Moisés respecto a toda la Ley, los estatutos y las ordenanzas.", "9": "Pero Manasés indujo a Judá y a los habitantes de Jerusalem a obrar peor que las naciones que YHVH había destruido delante de los hijos de Israel.", "10": "Y YHVH habló a Manasés y a su pueblo, pero ellos no prestaron atención;", "11": "por lo que YHVH trajo sobre ellos a los capitanes del ejército del rey° de Asiria, los cuales encadenaron con grillos de bronce a Manasés y lo llevaron a Babilonia.", "12": "Y, estando en tal angustia, quiso aplacar el rostro de YHVH su Dios, y se humilló grandemente delante del Dios de sus padres.", "13": "Y oró a Él y le suplicó, y Él se mostró favorable y oyó su súplica, y lo hizo volver a Jerusalem, a su reino. Y Manasés reconoció que sólo YHVH es Ha-’Elohim.", "14": "Después de esto, construyó el muro exterior de la ciudad de David, al occidente de Gihón, en el valle,° y hasta la entrada de la puerta de los peces, alrededor de Ófel,° y subió el muro a gran altura, y puso capitanes de ejército en todas las ciudades fortificadas de Judá.", "15": "Y quitó de la Casa de YHVH los dioses extranjeros y el ídolo,° así como todos los altares que había construido en el monte de la Casa de YHVH y en Jerusalem, y los arrojó fuera de la ciudad.", "16": "Después reconstruyó el altar de YHVH y ofreció sobre él sacrificios de paz y de gratitud; y ordenó a Judá que sirviera a YHVH, el Dios de Israel.", "17": "Sin embargo, el pueblo siguió ofreciendo sacrificios en los lugares altos,° aunque sólo a YHVH su Dios.", "18": "El resto de los hechos de Manasés, sus súplicas a su Dios y las palabras de los videntes que le hablaron en nombre de YHVH Dios de Israel, he aquí están en los hechos de los Reyes de Israel.", "19": "Y su oración, y cómo fue atendido, y todo su pecado, su infidelidad, y los sitios donde edificó lugares altos y erigió aseras y otras imágenes esculpidas, antes de humillarse, he aquí están escritos en los registros de los Hozai.°", "20": "Y durmió Manasés con sus padres, y lo sepultaron en su propia casa; y su hijo Amón reinó en su lugar.", "21": "<pb/>Era Amón de veintidós años cuando comenzó a reinar; y reinó dos años en Jerusalem.", "22": "E hizo lo malo ante los ojos de YHVH, como había hecho su padre Manasés, pues Amón ofreció sacrificios a todos los ídolos de talla que su padre Manasés había hecho, y los sirvió.", "23": "Pero no se humilló delante de YHVH, como se había humillado Manasés su padre, sino que este Amón aumentó su culpa.", "24": "Y conspiraron contra él sus siervos, y lo asesinaron en su propia casa.", "25": "Pero el pueblo de la tierra dio muerte a todos los que habían conspirado contra el rey Amón; y el pueblo de la tierra hizo que su hijo Josías reinara en su lugar."}