{"1": "<pb/>Joás era de siete años cuando comenzó a reinar, y reinó cuarenta años en Jerusalem. El nombre de su madre era Sibia, de Beerseba.", "2": "Y Joás hizo lo recto ante los ojos de YHVH todos los días del sacerdote Joiada.", "3": "Y Joiada tomó para él dos mujeres, y engendró hijos e hijas.", "4": "Aconteció después de esto que Joás se propuso restaurar la Casa de YHVH.", "5": "Y reunió a los sacerdotes y a los levitas, y les dijo: Salid por las ciudades de Judá y reunid dinero° de todo Israel para restaurar la Casa de vuestro Dios anualmente, y tratad de apresurar el asunto. Pero los levitas no se dieron prisa.", "6": "Entonces el rey llamó al sumo sacerdote Joiada, y le dijo: ¿Por qué no requeriste de los levitas que trajeran de Judá y de Jerusalem el tributo de Moisés, siervo de YHVH, y de la asamblea de Israel, para la Tienda de Reunión?°", "7": "Porque los hijos de la impía Atalía habían deteriorado la Casa de Dios, y además habían usado para los baales todos los objetos consagrados de la Casa de YHVH.", "8": "El rey dispuso entonces que hicieran un cofre, y lo colocaran fuera, en la entrada de la Casa de YHVH.", "9": "Y pregonaron por Judá y Jerusalem que trajeran a YHVH lo que Moisés siervo de Dios había prescrito a Israel en el desierto.°", "10": "Y todos los príncipes y los del pueblo se alegraron, y trajeron y echaron en el cofre hasta llenarlo.°", "11": "Y cuando venía el momento de llevar el cofre a la inspección real por mano de los levitas, si veían que la plata era mucha, entonces el escriba del rey y el secretario del sumo sacerdote, vaciaban el cofre y lo volvían a trasladar a su lugar. Así hacían diariamente, y recogían dinero en abundancia.", "12": "Y el rey y Joiada lo entregaban a los que hacían la obra del servicio de la Casa de YHVH. Y contrataron canteros y ebanistas para restaurar la Casa de YHVH, así como artífices de hierro y bronce para reparar la Casa de YHVH.", "13": "Trabajaron pues los encargados de la obra, y la restauración progresó por su mano, y devolvieron así la Casa de Dios a su antigua condición, y la consolidaron.", "14": "Cuando hubieron terminado, presentaron ante el rey y Joiada el resto de la plata, e hicieron con ella utensilios para la Casa de YHVH: objetos para el servicio y para los holocaustos, cucharas y otros objetos de oro y de plata. Y todos los días de Joiada se ofrecieron holocaustos, continuamente en la Casa de YHVH.", "15": "Pero Joiada envejeció, y murió saciado de días. Era de ciento treinta años cuando murió.", "16": "Y lo sepultaron con los reyes en la ciudad de David, por cuanto había hecho mucho bien a Israel, y respecto a Ha- ’Elohim y su Casa.", "17": "Pero después de la muerte de Joiada, los príncipes de Judá fueron y se inclinaron ante el rey, y el rey los escuchó.", "18": "Y abandonaron la Casa de YHVH, Dios de sus padres, y sirvieron a los árboles rituales de Asera° y a los ídolos; y a causa de su culpa, la ira° cayó sobre Judá y Jerusalem.", "19": "No obstante, Él les envió profetas que los hicieran volver a YHVH, los cuales los amonestaron, pero no prestaron oído.", "20": "Entonces el Espíritu de Dios revistió a Zacarías, hijo del sacerdote Joiada, quien presentándose° ante el pueblo, les dijo: Así dice Ha-’Elohim: ¿Por qué traspasáis los mandamientos de YHVH? No prosperaréis, porque por haber abandonado a YHVH, Él también os abandonará.", "21": "Pero conspiraron contra él y lo mataron a pedradas en el atrio de la Casa de YHVH por mandato del rey.", "22": "Así el rey Joás no se acordó de la misericordia que su padre Joiada había tenido con él, sino que asesinó a su hijo, quien al morir exclamó: ¡YHVH lo vea y lo demande!°", "23": "Y sucedió que al cabo de un año subió contra él un ejército de Siria, y llegaron a Judá y Jerusalem y exterminaron a todos los príncipes de entre el pueblo, y enviaron todo su despojo al rey de Damasco.", "24": "Y aunque el ejército de Siria había subido con pocos hombres, YHVH entregó a un gran ejército en su mano, por cuanto habían abandonado a YHVH, el Dios de sus padres. Así ejecutaron el juicio contra Joás.", "25": "Y cuando se apartaron de él, dejándolo con muchos sufrimientos,° sus propios siervos conspiraron contra él por la sangre de los hijos del sacerdote Joiada, y lo hirieron en su lecho, y murió. Y lo sepultaron en la ciudad de David, pero no en los sepulcros de los reyes.", "26": "Y éstos son los que conspiraron contra él: Zabad, hijo de Simeat, la amonita, y Jozabad, hijo de Simrit, la moabita.", "27": "Acerca de sus hijos y de cómo se multiplicaron los oráculos contra él, así como de la restauración de la Casa de Dios, he aquí están escritos en el relato del rollo de los Reyes. Y reinó en su lugar su hijo Amasías."}