{
  "1": "Xitlacaquica inconeme tlen inquineltocaj Tohueyiteco. Xijchihuaca tlen imotata huan imonana inmechilhuíaj pampa ya nopa tlen xitlahuac.",
  "2": "Xiquintlepanitaca imotata huan imonana pampa ya ni nopa achtohui tlanahuatili tlen techtencahuilía tlen cuali Toteco techmacas intla tijchihuase.",
  "3": "Quena, intla tiquintlepanitase tonana huan totata, techtencahuilijtoc para tijpiyase se tonemilis tlen cuali huan tiitztose miyac xihuitl ipan ni tlaltepactli.",
  "4": "Huan intetatme, xitlacaquica. Amo xiquincualancamacaca imoconehua. Xiquiniscaltica cuali. Xiquintlalnamictica ica teicnelijcayotl huan xiquinmachtica tlen Tohueyiteco quinequi ma quimatica.",
  "5": "Xitlacaquica intlatequipanohuani tlen imoteco inmechcojtoc. Xijchihuaca tlen inmechilhuíaj imotecohua nicani ipan ni tlaltepactli. Xiquintlepanitaca huan xiquinmahuilica para ax inquichihuase tlen ax quinpactía. Xiquinchihuilica se cuali tequitl queja inquitequipanosquíaj Cristo.",
  "6": "Amo xitequitica cuali san quema imopatron inmechtlachilijtoc queja sequinoc quichihuaj tlen quinequij ma quincualitaca tlacame. Monequi nochipa xitequitica cuali pampa initequipanojcahua Cristo. Huajca ica nochi imoyolo xitequitica queja inquimatij quipactía Toteco Dios.",
  "7": "Xitequitica ica paquilistli queja inquitequipanosquíaj Tohueyiteco. Amo ximoilhuica intla san inquintequipanohuaj tlacame.",
  "8": "Xiquilnamiquica para yajaya Toteco Dios techtlaxtlahuis quema tijchihuaj tlen cuali ipan ni tlaltepactli yonque titequipanohuani tlen tiiaxcahua se tecojtli o tiitztoque timajcajtoque huan hueli tiyohuij campa tijnequij.",
  "9": "Huan nojquiya xitlacaquica intecojme tlen inquincojtoque imotlatequipanojcahua. Xiquinchihuilica imotequipanojcahua tlen cuali. Ayoc xiquintemajmatica. Xiquilnamiquica imojuanti huan inijuanti initztoque initlatequipanojcahua Tohueyiteco tlen itztoc nepa elhuicac huan yajaya ax techchicoicnelía. San se techicnelía nochi tojuanti.",
  "10": "Amantzi para nijtlamiltis ni amatlajcuiloli, ya ni nimechilhuía. Nochi imojuanti, innoicnihua, xielica intetique ica nopa chicahualistli tlen Toteco inmechmacatoc.",
  "11": "Ma tijtequihuica tlen Toteco techmacatoc para ica timomanahuise huan para tijtlanise Axcualtlacatl pampa yajaya san mosenilhuijtoc quejatza huelis techcajcayahuas.",
  "12": "Pampa tojuanti ax timotehuíaj ininhuaya tlacame queja tojuanti tlen quipiyaj inieso huan ininnacayo. Timotehuíaj ininhuaya ajacame tlen ax quipiyaj inintlacayo, pero quipiyaj inintequi ipan ni tlaltepactli campa onca tzintlayohuilotl. Sequin motocajtíaj tlen quipiyaj tlanahuatili, sequin tlen quipiyaj chicahualistli, huan sequin tlen quipiyaj tequihuejcayotl. Ni ajacame itztoque campa hueli ajacatipa huan quinnotzaj tlacame ma quichihuaca tlen ax cuali. Ica inijuanti, quena, tijpiyaj tlatehuilistli.",
  "13": "Yeca queja se soldado mocualtlalis para tlatehuilistli, monequi imojuanti xijtequihuica sesen tlamantli tlen Toteco inmechmacatoc para ica inmomanahuise. Quej nopa ax tleno huelis inmechchihuilise nopa ajacame quema hualase inmechtehuiquij pampa inmoquetztose ica chicahualistli iniixpa.",
  "14": "Huan quej ni inmoquetzase intemachme. Xiquijtoca san tlen melahuac mojmostla huan ya nopa inmechcualtlalijtos queja se soldado tlen cuali quitetzilohua itlajcoilpica. Xijchihuaca san tlen xitlahuac mojmostla huan inmocualtlalijtose queja se soldado tlen motlalilía se tepostli para moyolixtzacuas.",
  "15": "Queja se soldado cuali quiijilpía izapato para hueli moquetzas ica temachili, monequi xijpiyaca nopa tlasehuilistli ipan imoyolo tlen temaca nopa cuali tlajtoli tlen Toteco.",
  "16": "Huan ipan nochi tlatehuilistli tlen tijpiya ica Axcualtlacatl, monequi ximotemachica ipan Toteco. Quena, queja itepostzajca se soldado quisehuía nopa lemenca cuatlamintli tlen icualancaitaca quimajcahuilía, imotlaneltoquilis quiquetzas nochi ilemenca cuatlamintli tlen Axcualtlacatl inmechmajcahuilis.",
  "17": "Xijmatica para temachtli Toteco inmechmaquixtijtoc tlen imotlajtlacolhua huan nopa tlalnamiquilistli quimocuitlahuis imotzonteco queja se soldado tlen motlalilía itepostzontzajca. Huan para inquitehuise Axcualtlacatl, xijtequihuica Itlajtol Toteco tlen eltoc queja se machete tlen Itonal Toteco techmacatoc.",
  "18": "Ajachica huan quema pano tlen hueli tlamantli, ximomaijtoca ica Toteco ica itlapalehuil Toteco. Xitlachixtoca huan amo xijcahuaca ximomaijtoca. Quena, queja se soldado tlen tlamocuitlahuía, xitlachixtoca. Huan nochipa xijtlajtlanica Toteco ma quintiochihua nochi itlatzejtzeloltijca tlacajhua.",
  "19": "Nojquiya ximomaijtoca nopampa na. Xijtlajtlanica Toteco ma nechmaca nopa tlajtoli tlen quinamiqui huan para ma nimoneltlali niquinilhuis tlacame nochi itlalnamiquilis Toteco tlen axaca quimatiyaya. Quena, ma nimoneltlali niteilhuis quejatza Cristo nojquiya quintlajtlacolquixtis tlacame tlen ax israelitame san se ica tojuanti tlen tiisraelitame yonque achtohui ax tijmachiliyayaj ya ni.",
  "20": "Yeca nitzactoc huan niilpitoc ica tepos cadenas pampa Toteco nechtequimacatoc niitlatitlanca huan nimoneltlaliyaya para niquinilhuis tlacame ni tlajtoli queja monequi nijchihuas.",
  "21": "Tíquico, toicni tlen tiquicnelíaj yas inmechilhuiti tlen nechpanotihuala huan tlen nijchihua. Yajaya temachtli nechpalehuía ipan itequi Toteco.",
  "22": "Yeca nimechtitlanilijtoc san para xijmatica tlen tojuanti huan para yajaya ma inmechyolchicahua.",
  "23": "Toicnihua, ma Toteco Totata huan Toteco Jesucristo inmechmaca tlasehuilistli ipan imoyolo. Ma inmechpalehui ximoicnelica se ica seyoc huan más ximotemachica ipan ya.",
  "24": "Ma Toteco quipiya hueyi iyolo ica nochi imojuanti tlen inquiicnelíaj Toteco Jesucristo ica se tlaicnelijcayotl tlen ax quema mopatla. Quej nopa ma eli."
}