{
  "1": "Na tlen nitzactoc pampa queja nopa ipaquilis Tohueyiteco, nimechtlajtlanía xijpiyaca se imonemilis tlen nelía cuali queja quinamiqui quipiyase tlacame tlen Toteco quinnotzqui para elise iaxcahua.",
  "2": "Ximoicnonequica huan ximocamahuica ica cuali queja tlacame tlen cuali monahuatíaj. Xijpiyaca imoyolo se ica seyoc, huan sesen imojuanti xiquijiyohuica quema seyoc imoicni quichihua o quiijtohua se tlamantli pampa yajaya aya cuali tlamachilía. Quej nopa inquinextilise inquiicnelíaj.",
  "3": "Ica itlapalehuil Itonal Toteco, xijchihuaca campeca inquipiyase san se imotlalnamiquilis. Huan quej nopa inquipiyase tlasehuilistli.",
  "4": "Pampa nochi tojuanti tlen tijneltocaj Toteco tiitztoque queja san se totlacayo iixpa Toteco. Tijpiyaj san se Itonal Toteco. Huan quema technotzqui, quiijto ma tijchiyaca para senquistoc techmaquixtis nepa elhuicac san se queja quinmaquixtis nochi sequinoc tlen quinnotztoc.",
  "5": "San itztoc setzi Tohueyiteco Jesucristo. Huan nochi tijneltocaj san se Itlajtol. Onca san setzi tlacuaaltilistli.",
  "6": "Itztoc setzi Toteco Dios, yajaya tlen Totata nochi tojuanti. Yajaya quipiya tlanahuatili ica nochi tojuanti. Huan yajaya itztoc ipan para nochi tojuanti huan itztoc ipan nochi tojuanti.",
  "7": "Huan Cristo techmacatoc sesen tojuanti nopa yajatili o chicahualistli tlen monequi para tijchihuase itequi pampa hueyi iyolo ica tojuanti huan quinequi ma tijtequihuica para ya.",
  "8": "Huajca quisa queja ijcuilijtoc ipan Itlajtol para Toteco quichihuasquía campa quiijtohua: “Quema yajaya tlejcos elhuicac quinyacantiyas inijuanti tlen quintlantoc. Huan quinmacatejqui sesen tlacatl regalos tlen yajatili.”",
  "9": "Pero ¿tlaque quinequi quiijtos “yajaya tlejcoc elhuicac”? Quinequi quiijtos para yajaya achtohuiya temotoya tlen elhuicac hasta campa más tlatzintla ipan ni tlaltepactli.",
  "10": "Huajca yajaya tlen temoc ipan ni tlaltepactli eltoc nojquiya yajaya tlen tlejcoc hasta nepa elhuicac campa más huejcapa. Quichijqui ya nopa para ma nesi ya itztoc campa hueli ipan san se tlalochtli huan quitemitía nochi tlaltepactli huan elhuicactli.",
  "11": "Huan quinmacac sequin nopa yajatili para ma elica tlayolmelahuani, huan sequin para ma elica tiocamanalohuani, huan sequin para ma teyolmelahuaca quejatza Cristo tetlajtlacolquixtía. Huan quinmacac sequin nopa yajatili para ma elica tlayacanani tlen tlaneltocani huan sequin para ma elica tlamachtiani tlen Itlajtol Toteco.",
  "12": "Pero Tohueyiteco techmacac sesen tojuanti toyajatil para ica tiquincualtlalise nochi sequinoc itlacajhua para quichihuase itequi. Huan teipa monequi tojuanti tlen tiitlacajhua ma timotequipanoca se ica seyoc para tijmacase tetili nochi tojuanti tlen tiitlacayoj Cristo, quinequi quiijtos nopa tlasentilistli tlen ax moita tlen nochi itlacajhua.",
  "13": "Monequi tijtequihuise toregalo o tochicahualis huan timotequipanose ica seyoc hasta nochi titlaneltocani timochihuase san se ipan tlen tijneltocaj huan cuali tiquixmatise Icone Toteco. Quej nopa ayoc tiitztose queja ticoneme. Ya tiitztose tihuejhueyi tlacame ipan Cristo. Huan monequi timoscaltijtiyase hasta tijpiyase se nemilistli queja Cristo quipiya.",
  "14": "Huajca ma ayoc tiitztoca queja coneme tlen quipatlaj inintlalnamiquilis ajachica huan quitoquilíaj tlen hueli tlamachtili pampa eltoc queja se ajacatl quinhuica campa hueli. Ma ayoc inmechcajcayahuaca tlacame tlen istlacatij huan quisencahuaj tlen hueli tlajtoli para inmechmachtise, pampa inijuanti neltlalnamiquini para quejatza tlacajcayahuase.",
  "15": "Pero tojuanti ma tijtoquilijtinemica tlen melahuac ica teicnelijcayotl. Huan ma timoscaltijtiyaca para tiitztose más queja Cristo, yajaya tlen totzonteco, huan tlen technahuatía nochi titlaneltocani queja totzonteco quinahuatía totlacayo.",
  "16": "Ipan itlacayo se tlacatl nochi partes monechicohuaj huan tequitij san sejco. Huan Cristo quichihua para nochi tojuanti tlen tiitztoque tiitlacayoj ma timonechicoca huan ma titequitica cuali san sejco pampa sesen tojuanti tijchihuaj tlen totequi para ma tijchihuaca. Huan quema sesen tlaneltocaquetl ica miyac teicnelijcayotl quichihua tlen itequi huan timopalehuíaj se ica sequinoc, huajca quena, nochi itlacayo Cristo moscaltía.",
  "17": "Huajca ya ni nimechilhuía ica itequihuejcayo Tohueyiteco. Ayoc xijpiyaca imonemilis queja tlacame tlen ax quineltocaj Toteco pampa nelía maneltic tlen moilhuíaj huan ax tleno ipati.",
  "18": "Tzactoc inintlalnamiquilis huan huejca mocahuaj tlen nopa nemilistli yancuic tlen Toteco temaca. Ax quipiyaj nopa yolistli pampa moyoltetilijtoque para ax quiixmatica Toteco.",
  "19": "Inijuanti quipolojtoquejya ininpinahualis huan motemactilijtoque para quichihuase tlamantli tlen más fiero. Ayoc moilhuíaj intla cuali o ax cuali tlen quichihuaj, san tlajtlacolchijtinemij, huan mojmostla quinequij quichihuase más tlen ax cuali.",
  "20": "Pero quema inquicajque tlen Cristo, ax inmechmachtijque xijchihuaca tlamantli tlen fiero.",
  "21": "Ama inquicactoquejya tlen ya huan inquimatij nopa tlen xitlahuac tlen inmechmachtijtoque tlen ya,",
  "22": "huan inquitlahuelcajque imonemilis tlen achtohui quema intlacajcayahuayayaj huan inquichijtinemiyayaj tlamantli tlen fiero tlen quinequiyaya imotlacayo xijchihuaca.",
  "23": "Ama inquipiyaj tlen yancuic imopani para quiyancuilis imotlalnamiquilis huan imoyolo para xijtlapejpenica para inquichihuase tlen cuali.",
  "24": "Huajca monequi inquinextise imonemilis tlen yancuic pampa Toteco inmechchijtoc se yancuic tlacatl tlen eltoc queja ya. Xijpiyaca imonemilis yancuic pampa Toteco inmechchijtoc se yancuic tlacatl tlen eltoc queja ya. Huan ama huelis inquichijtinemise tlen xitlahuac huan tlen tlatzejtzeloltic.",
  "25": "Huajca ayoc ximoistlacahuica. Sesen imojuanti xiquinilhuica sequinoc tlen melahuac pampa sesen tojuanti tiitztoque queja tipartes ipan san se totlacayo ipan Cristo.",
  "26": "Intla incualanij, amo xitlajtlacolchihuaca. Nimantzi ximoyoltlalica quema aya calaqui tonati.",
  "27": "Amo xijcahuilica Axcualtlacatl ma calaqui huan ma inmechnotza xitlajtlacolchihuaca.",
  "28": "Imojuanti tlen intlaxtequiyayaj, ayoc xitlaxtequica. Monequi xitequitica. Monequi xijchihuaca tlamantli tlen cuali ica imoma para inquipiyase tlen ica inpanose huan para nojquiya huelis inquinpalehuise sequinoc tlen quinpolohua tlen ica panose.",
  "29": "Amo tlen hueli xicamatica. San xiquijtoca tlamantli tlen cuali tlen quinyolchicahuas huan quinhualiquilis tlatiochihuali tlen quicaquise.",
  "30": "Amo xijchihuaca tlen quicuesolmacas Itonal Toteco tlen tlatzejtzeloltic. Pampa yajaya Itonal Toteco tlen inmechtlalilijtoc imachiyo Toteco tlen quinextía iniaxcahua huan para temachtli Toteco inmechhuicas elhuicac quema ajsis tonal.",
  "31": "Ayoc ximoyolcuitlamacaca. Ayoc ximochihuaca inyolquentzitzi. Ayoc xicualanica. Ayoc xicualancatlahuejchihuaca. Ayoc xitetlaijilhuica. Ayoc xitecocolica.",
  "32": "Más cuali ximochihuilica tlen cuali se ica seyoc. Ximotlasojtlaca huan ximotlapojpolhuica se ica seyoc queja Toteco inmechtlapojpolhuijtoc ipan Cristo."
}