{
  "1": "Yeca pampa quej nopa ipaquilis Cristo Jesús, na niPablo nijtzactoc ipan ni tlatzactli pampa niquinilhuiyaya tlacame queja imojuanti tlen ax inisraelitame Itlajtol.",
  "2": "Huelis ya inquicactoque quejatza Toteco, pampa hueyi iyolo noca na, nechtequimacatoc ma nimechilhuis intlacame tlen ax inisraelitame Itlajtol.",
  "3": "Huan ya nimechtlajcuilhui quentzi ipan ni amatlajcuiloli para elqui Toteco iselti tlen nechnextili tlen yajaya quichihuayaya ipan Cristo.",
  "4": "Huan quema inquipojtiyase tlen nimechtlajcuilhuijtoc, inquimachilise quejatza nijmati ni tlamantli tlen Cristo.",
  "5": "Quena, huejcajquiya Toteco axaca quinextiliyaya ni tlamantli, pero ama Toteco ica Itonal ya quinnextilijtoc itlayolmelajcahua huan itiocamanalojcahua tlen quiniyocatlalijtoc para iaxcahua.",
  "6": "Huan ¿tlaque onca nopa tlamantli tlen achtohuiya Toteco ax tenextiliyaya? Elqui para nochi imojuanti tlen ax inisraelitame san sejco inquiselise imoparte ica tojuanti tiisraelitame ipan nopa tlatiochihualistli tlen Toteco techmacas tojuanti tiiconehua. Huan ama tiitztoque san sejco ipan itlacayo. Huan nopa tlen techtencahuili ipan Cristo Jesús tlen Toteco techmacas tiisraelitame, nojquiya inquiselise imojuanti pampa inquineltocaj nopa cuali tlajtoli tlen ya.",
  "7": "Huajca ama pampa hueyi iyolo noca na, Toteco queja se regalo nechmacatoc notequi para ma nieli niitequipanojca. Huan ipampa ihueyi chicahualis tlen tequiti nopan na, ama niquinilhuía tlacame nopa cuali tlajtoli.",
  "8": "Yonque na más nipilsiltzi iixpa Toteco que nochi sequinoc itlatzejtzeloltijca tlacajhua, yajaya nechmacatoc ni paquilistli para ma niquinilhui tlacame tlen ax israelitame tlen Cristo. Huan yonque axaca hueli quitlamipohuilis nochi tlen Cristo quipiya pampa yajaya onpano tlapijpixtoc, na niquinyolmelahua nopa cuali tlajtoli para Cristo quipiya tlahuel miyac tlamantli tlatiochihualistli para quinmacas.",
  "9": "Quena, Toteco tlen quichijchijtoc nochi tlamantli nechmacatoc ni notequi para ma niquinilhui nochi tlacame tlen yajaya quisencajqui tlen huejcajquiya. Huan itlalnamiquilis tlen axaca quimatiyaya elqui ya ni; yajaya quinmaquixtis tlen israelitame huan tlen ax israelitame ipan Cristo.",
  "10": "Toteco quichijqui ya ni para ama ipan ni tonali nochi tlen quipiyaj tlanahuatili huan chicahualistli tlen tlanahuatíaj nepa ajacatipa ma quiitaca para nelhueyi itlalnamiquilis. Quinequi ma quiitaca para itiopa tlen ax nesi, mochijtoc ica tlaneltocani tlen israelitame huan tlen ax israelitame.",
  "11": "Pampa hasta tlen huejcajquiya Toteco ipa moilhuijtoya quichihuas ya ni ica Cristo Jesús, Tohueyiteco.",
  "12": "Yeca ica tlaque techchihuilijtoc Cristo huan pampa tijneltoca, ya tijpiyaj tequihuejcayotl para tijnechcahuise huan tijcamahuise Toteco huan tijmatij temachtli techselis ica paquilistli.",
  "13": "Huajca amo xicuesihuica xijtoquilica Toteco yonque ama nitlaijiyohuía ipan tlatzactli pampa nimechilhuijtoc imojuanti huan sequinoc tlen ax israelitame Itlajtol. Nochi ni quipannextía para miyac imopati iixpa huan se tlatlepanitacayotl para imojuanti.",
  "14": "Quema nimoilhuía tlen ihueyi tlalnamiquilis para quisencahuas nochi ni hueyi tlamantli, nimotlancuaquetza huan nimomaijtohua iixpa Totata, yajaya tlen iTata Tohueyiteco Jesucristo.",
  "15": "Yajaya nelía inintata nochi nopa familias tlen tlacame huan elhuicac ehuani tlen itztoque ipan elhuicac huan ipan tlaltepactli pampa yajaya quinchijchijqui huan quintocajtlali.",
  "16": "Huan pampa Toteco nelía tlapijpixtoc huan quipiya nopa chicahualistli tlen más hueyi, nijtlajtlanía para Itonal ma inmechmaca miyac chicahualistli ipan imoyolo.",
  "17": "Nimomaijtohua ica Toteco para xijcahuilica Cristo ma mochanti ipan imoyolo pampa inquineltocaj. Nijtlajtlanía Toteco para yajaya ma pajcaitztos ipan imoyolo pampa quipiya tlanahuatili ica nochi tlen eltoc nepa. Huan queja se tzontli quiselía chicahualistli tlen inelhuayo, nijtlajtlanía para mojmostla xijselica imochicahualis tlen iteicnelijcayo.",
  "18": "Nijnequi imojuanti huan nochi sequinoc itlatzejtzeloltijca tlacajhua Toteco xijmachilica quejatza ihuexca itlaicnelicayo Toteco. Pampa onpano hueyi itlaicnelijcayo huan ajsi campa más huejcapa, huan campa más tlatzintla, huan ajsi tlen campa quisa tonati hasta campa oncalaqui.",
  "19": "Quena, nijnequi xiquixmatica itlaicnelijcayo Cristo tlen axaca hueli quitlamiixmatis. Nijnequi initztose queja se tlatlamachihuali tlen temitoc ica se quentzi tlen ihueyitilis Toteco.",
  "20": "Ma tijhueyimatica Toteco Dios yajaya tlen quipiya chicahualistli para quichihuas onpano más miyac huan ax queja nochi tlen hueli tijtlajtlaníaj o tlen tihuelij timoilhuíaj. Huan quichihuas ica ichicahualis tlen ya tequiti ipan tojuanti.",
  "21": "Quena, tojuanti tlen timochihuaj tiitiopaj tlen tlaneltocani ma tijhueyichihuaca Totata san sejco ica Jesucristo para nochipa, huan ma ax quema tlami. Quej nopa ma eli."
}