{"1": "Sucedió que al entrar para comer pan en la casa de uno de los dirigentes de los fariseos en cierto día de reposo, ellos lo observaban cuidadosamente,", "2": "y he aquí que estaba frente a Él un varón hidrópico.", "3": "Y tomando la palabra, Jesús preguntó a los escribas y a los fariseos si estaba permitido realizar sanidades en día de reposo.", "4": "Pero ellos guardaron silencio, y Él, tomándolo, lo sanó y lo despidió.", "5": "Y les preguntó: ¿Quién de ustedes, si en día de reposo su hijo o su buey cayera en un pozo, no lo sacaría inmediatamente?", "6": "Y no le pudieron contestar acerca de esto.", "7": "Habiendo observado cómo los que allí fueron invitados escogían los lugares de honor a la mesa, les refirió una parábola, diciendo:", "8": "Al ser invitado por alguien a un lugar de banquete, no te sientes en el lugar de honor, no sea que él haya invitado allí a uno más distinguido que tú,", "9": "y al llegar el que te invitó a tí y el otro, te diga: \"Dale el lugar a este\", y tú seas avergonzado al levantarte y tomar el último lugar,", "10": "sino que cuando seas invitado, ve y siéntate en el último lugar, para que al llegar el que te invitó, te diga: \"Amigo mío, vente a sentar más al frente\"; entonces serás honrado frente a todos los que se sienten contigo,", "11": "porque todo el que se exalte, será humillado, y todo el que se humille, será exaltado.", "12": "Y dijo también al que lo había invitado: Cuando organices una comida o una cena, no invites a tus amigos, ni a tus hermanos, ni a tus parientes, ni a tus vecinos ricos, no sea que a su vez ellos te inviten a tí y sea esta tu recompensa.", "13": "Antes bien, al organizar un banquete, invita a los menesterosos, a los mancos, a los cojos, y a los ciegos,", "14": "y serás dichoso, porque ellos no tienen con qué recompensarte, pero tú serás recompensado en la resurrección de los justos.", "15": "Y al escuchar esto uno de los que estaban sentados a la mesa, le dijo: ¡Dichoso aquel que coma pan en el reino de Dios!", "16": "Jesús le dijo: Cierto hombre ofreció una gran cena, e invitó a muchos.", "17": "A la hora de la cena mandó a su siervo a que dijera a los invitados: \"He aquí, está todo listo para ustedes; vengan\".", "18": "Sin embargo, todos a una empezaron a disculparse. El primero le dijo: \"Adquirí un campo y tengo que ir a verlo; te pido disculpas\".", "19": "Otro dijo: \"Adquirí cinco yuntas de bueyes y voy a probarlas; te pido disculpas\".", "20": "Y otro dijo: \"Contraje matrimonio, y por tanto no puedo asistir\".", "21": "Entonces el siervo fue e informó de estas cosas a su amo. Y el dueño de la casa, airado, dijo a su siervo: \"Sal rápido a las plazas y a las calles de la ciudad, y trae acá a los pobres, a los enfermos, a los cojos ya los ciegos\".", "22": "Y el siervo dijo: \"Señor mío, se hizo tal y como tú lo ordenaste, y aún hay lugar\".", "23": "Y el amo dijo a su siervo: \"Sal a los caminos y por los cercados, y oblígalos a que entren para que se llene mi casa,", "24": "porque les digo que ninguno de los hombres que fueron invitados probará de mi cena\".", "25": "Mientras caminaban junto con Él grandes multitudes, se volvió y les dijo:", "26": "El que viene a mí y no aborrece a su padre y a su madre, a sus hermanos y a sus hermanas, a su esposa y a sus hijos, e incluso a sí mismo, no puede ser mi discípulo.", "27": "El que no carga su cruz y viene en pos de mí, no puede ser mi discípulo.", "28": "Porque, ¿quién de ustedes que deseando construir una torre, no se sienta primero y calcula los gastos para ver si tiene lo suficiente para acabarla?,", "29": "no sea que después de que haya colocado los cimientos y no pueda acabar, todos los que lo vean se burlen de él,", "30": "diciendo: \"Este hombre empezó a construir, pero no pudo acabar\".", "31": "¿O qué rey que va a la guerra para enfrentar a otro rey, no consulta primero si puede enfrentar con diez mil hombres al que viene contra él con veinte mil?", "32": "Y si no, cuando está todavía el otro lejos de él, manda embajadores y trata de hacer la paz.", "33": "De la misma manera, todo aquel de ustedes que no renuncie a todas sus posesiones, no puede ser mi discípulo.", "34": "Buena es la sal, pero si aún la sal se tornara insípida, ¿con qué se podrá salar?", "35": "No es útil ni para el suelo ni para el abono; la arrojan fuera. El que tenga oídos para oír, entienda."}