{"1": "Entonces Jesús, lleno de espíritu santo, regresó del Jordán y fue llevado por el espíritu al desierto", "2": "durante cuarenta días para ser puesto a prueba por el Adversario. Y no comió nada en esos días, cumplidos los cuales al final sintió hambre.", "3": "Entonces el Adversario le dijo: Si eres el Hijo de Dios, di a esta piedra que se convierta en pan.", "4": "Le contestó Jesús diciendo: Escrito está: \"NO SOLO DE PAN VIVIRÁ EL HOMBRE, SINO DE TODA PALABRA DE DIOS\".", "5": "Después Satanás lo llevó hasta un monte alto y en un instante le mostró todos los reinos de la Tierra.", "6": "Y el Adversario le dijo: Todo este dominio y la gloria de ellos te daré, porque a mí me ha sido entregado y lo doy a quien me plazca.", "7": "Por tanto, todo será tuyo si adoras ante mí.", "8": "Pero Jesús le contestó, diciendo: Escrito está: \"A YAHWEH TU DIOS ADORARÁS, Y SOLAMENTE A ÉL SERVIRÁS.", "9": "Luego lo llevó a Jerusalén y lo puso sobre el pináculo del templo, y le dijo: Si eres Hijo de Dios lánzate abajo desde aquí,", "10": "porque escrito está: \"A SUS ÁNGELES DARÁ ÓRDENES ACERCA DE TÍ PARA QUE TE PROTEJAN\",", "11": "y: \"EN SUS BRAZOS TE LLEVARÁN, PARA QUE TU PIE NO TROPIECE EN PIEDRA\".", "12": "Pero Jesús le contestó, diciendo: Esta dicho: \"NO PROVOCARÁS A YAHWEH TU DIOS\".", "13": "Y cuando hubo terminado el Adversario todas sus provocaciones, se apartó de Él por un tiempo.", "14": "Entonces Jesús regresó a Galilea en el poder del espíritu, y las noticias relativas a Él se difundieron por toda la región circundante.", "15": "Y enseñaba en las sinagogas de ellos, y era alabado por todos.", "16": "Habiendo llegado a Nazaret, donde había sido criado, entró a la sinagoga el día de reposo como Él solía hacerlo, y se puso de pie para leer.", "17": "Se le entregó el libro del profeta Isaías, y abriendo Jesús el libro, encontró el pasaje donde está escrito:", "18": "\"EL ESPÍRITU DE YAHWEH ESTÁ SOBRE MÍ. POR ESO ME HA UNGIDO PARA ANUNCIAR BUENAS NUEVAS A LOS POBRES, Y ME HA ENVIADO PARA RESTAURAR A LOS QUEBRANTADOS DE CORAZÓN,", "19": "PARA PROCLAMAR LIBERTAD A LOS CAUTIVOS Y VISTA A LOS CIEGOS, PARA FORTALECER CON EL PERDÓN A LOS QUEBRANTADOS, Y PARA PROCLAMAR EL AÑO AGRADABLE DE YAHWEH\".", "20": "Luego cerró el libro, se lo entregó al ministro y fue a sentarse. Y los ojos de todos en la sinagoga estaban fijos en Él.", "21": "Y empezó a decirles: Hoy se ha cumplido es Escritura que han oído.", "22": "Y testificaban todos acerca de Él, y se maravillaban por las palabras de gracia que surgían de su boca, y decían: ¿No es este el hijo de José?", "23": "Jesús les dijo: Tal vez me citarán este refrán: \"Médico, sánate a tí mismo; todo lo que hemos escuchado que hiciste en Capernaum, hazlo también aquí en tu ciudad\".", "24": "Y dijo: En verdad les digo que ningún profeta es aceptado en su propia ciudad,", "25": "porque de cierto les digo que en los días del profeta Elías había muchas viudas en la casa de Israel, cuando el cielo fue cerrado durante tres años y seis meses y hubo hambre en toda la tierra,", "26": "pero a ninguna de ellas fue enviado Elías, sino a una mujer viuda de Sarepta de Sidón.", "27": "También, en los días del profeta Eliseo, había muchos leprosos en la casa de Israel, pero ninguno de ellos fue sanado, sino solo Naamán el arameo.", "28": "Al escuchar estas cosas, todos los que estaban en la sinagoga se enfurecieron,", "29": "y levantándose, lo expulsaron a las afueras de la ciudad. Luego lo llevaron hasta la cumbre del monte sobre el cual estaba edificada su ciudad, para lanzarlo al precipicio,", "30": "pero Él, pasando por en medio de ellos, se marchó.", "31": "Habiendo descendido luego a Capernaum, ciudad de Galilea, les enseñaba durante los días de reposo,", "32": "y se maravillaban de su doctrina porque su palabra era con autoridad.", "33": "Se encontraba en la sinagoga un varón que tenía un espíritu de un espíritu maligno, inmundo, que clamó en alta voz,", "34": "y dijo: ¡Déjame! ¿Qué hay entre tú y nosotros, Jesús de Nazaret? ¿Has venido para acabar con nosotros? Se quién eres: El Santo de Dios.", "35": "Pero Jesús lo reprendió, diciendo: ¡Cállate y sal de él! Entonces el espíritu maligno, lanzándolo en medio, salió de él sin causarle daño alguno.", "36": "Y se apoderó de todos ellos un gran asombro, y se hablaban el uno al otro, diciendo: ¿Qué es realmente esta palabra, que con autoridad y con poder da órdenes a los espíritus inmundos, y salen?", "37": "Y su fama se difundió por toda la región circundante.", "38": "Al salir Jesús de la sinagoga, entró en casa de Simón, y la suegra de Simón estaba sufriendo con una fiebre muy alta, y le suplicaron por ella.", "39": "Entonces Él, poniéndose a un lado de ella, reprendió a la fiebre, y la fiebre la dejó. Y ella se levantó de inmediato y los atendía.", "40": "Al ponerse el sol, todos los que tenían enfermos afligidos con diversas enfermedades, los trajeron a Él, y Él les imponía la mano a cada uno de ellos y los sanaba.", "41": "También de muchos salían espíritus malignos dando gritos y diciendo: ¡Tú eres el Cristo, el Hijo de Dios! Pero Él, reprendiéndolos, no les permitía decir que sabían que Él era el Cristo.", "42": "Siendo muy temprano, salió y fue a un lugar solitario, pero las multitudes lo buscaban, y llegaban a donde Él estaba y lo detenían para que no se apartara de ellos,", "43": "pero Jesús les dijo: Debo proclamar también en otras ciudades las buenas nuevas del reino de Dios, porque para esto he sido enviado.", "44": "Y predicaba en las sinagogas de Galilea."}