{"1": "<pb/>Oigan esta palabra, oh vacas de Basán que están en el monte de Samaria, que oprimen a los pobres, que quebrantan a los necesitados, que dicen a sus maridos: “¡Traigan y bebamos!”.", "2": "El SEÑOR Dios <f>[1]</f> juró por su santidad: “He aquí, vienen días sobre ustedes en que serán llevadas con ganchos y a sus descendientes con anzuelos de pescar.", "3": "¡Saldrán por las brechas una tras otra y serán arrojadas hacia el Hermón <f>[2]</f>!”, dice el SEÑOR.", "4": "<pb/>“¡Vayan a Betel y rebélense! ¡A Gilgal y multipliquen la rebelión! ¡Traigan de mañana sus sacrificios y sus diezmos al tercer día!", "5": "¡Quemen pan con levadura como ofrenda de acción de gracias! ¡Pregonen, anuncien ofrendas voluntarias, ya que eso es lo que les gusta, oh hijos de Israel!”, dice el SEÑOR Dios <f>[3]</f>.", "6": "<pb/>“Por mi parte, yo los he tenido a diente limpio en todas sus ciudades y con falta de pan en todos sus pueblos. Pero no se volvieron a mí”, dice el SEÑOR.", "7": "<pb/>“También les detuve la lluvia cuando faltaban tres meses para la siega. Hice llover sobre una ciudad y sobre otra no hice llover. Sobre una parcela llovió, y la parcela sobre la cual no llovió se secó.", "8": "Acudían dos o tres ciudades a otra ciudad para beber agua y no se saciaban. Pero no se volvieron a mí”, dice el SEÑOR.", "9": "<pb/>“Yo los golpeé con tizón y añublo. La langosta comió sus muchos huertos, sus viñas, sus higueras y sus olivos. Pero no se volvieron a mí”, dice el SEÑOR.", "10": "<pb/>“Envié entre ustedes una plaga como en Egipto. Maté a espada a sus jóvenes mientras sus caballos eran capturados. Hice que el hedor de sus campamentos subiera a sus narices. Pero no se volvieron a mí”, dice el SEÑOR.", "11": "<pb/>“Los trastorné como cuando Dios trastornó a Sodoma y a Gomorra, y fueron cual leño salvado del fuego. Pero no se volvieron a mí”, dice el SEÑOR.", "12": "<pb/>“Por tanto, de esta manera te haré, oh Israel. Y porque voy a hacerte esto, ¡prepárate para venir al encuentro de tu Dios, oh Israel!”.", "13": "<pb/>Porque he aquí, el que forma las montañas y crea el viento y revela al hombre su pensamiento, el que hace a la aurora tinieblas y pisa sobre las alturas de la tierra, ¡el SEÑOR Dios de los Ejércitos es su nombre!"}