{"1": "<pb/>Oigan esta palabra que yo pronuncio como lamento por ustedes, oh casa de Israel:", "2": "<pb/>¡Cayó la virgen de Israel <pb/>para no volverse a levantar! <pb/>Sobre su suelo yace abandonada <pb/>y no hay quien la levante.", "3": "<pb/>Porque así dice el SEÑOR Dios <f>[1]</f> <pb/>a la casa de Israel: <pb/>“La ciudad que salía con mil quedará con cien, <pb/>y la que salía con cien <pb/>quedará con diez”.", "4": "<pb/>Porque así ha dicho el SEÑOR a la casa de Israel: “¡Búsquenme y vivirán!", "5": "Y no busquen a Betel ni entren en Gilgal ni pasen a Beerseba; porque Gilgal será llevada en cautiverio y Betel será convertida en nada”.", "6": "<pb/>¡Busquen al SEÑOR y vivan! No sea que él acometa como fuego contra la casa de José y consuma a Betel sin que haya quien lo apague.", "7": "Ustedes que convierten el derecho en ajenjo y echan por tierra la justicia,", "8": "busquen al que hizo las Pléyades y el Orión, que a las tinieblas convierte en mañana, y que hace oscurecer el día hasta que se hace noche. Busquen al que llama a las aguas del mar y las derrama sobre la superficie de la tierra. ¡El SEÑOR es su nombre!", "9": "Él es el que irrumpe con destrucción contra la fortaleza, de modo que la destrucción alcance a la plaza fuerte.", "10": "<pb/>Ellos aborrecen al que los amonesta en el tribunal y abominan al que habla lo recto.", "11": "Por tanto, puesto que pisotean al pobre y toman de él tributo de granos, aunque hayan edificado casas de piedra labrada no las habitarán. Plantaron hermosas viñas pero no beberán el vino de ellas.", "12": "Porque yo conozco sus muchas rebeliones y sus grandes pecados: que hostilizan al justo, que toman soborno y que hacen perder su causa a los pobres en el tribunal.", "13": "Por eso, en tal tiempo el prudente calla, porque es tiempo malo.", "14": "<pb/>¡Busquen el bien y no el mal para que vivan! Así estará con ustedes el SEÑOR Dios de los Ejércitos, como dicen.", "15": "Aborrezcan el mal y amen el bien. Establezcan el juicio en el tribunal; quizás el SEÑOR Dios de Israel tenga piedad del remanente de José.", "16": "<pb/>Por tanto, así ha dicho el SEÑOR Dios de los Ejércitos, el Señor: “En todas las plazas habrá llanto y en todas las ciudades dirán: ‘¡Ay, ay!’. Convocarán a duelo al labrador y a lamentación a los que saben entonar lamentos.", "17": "En todas las viñas habrá llanto porque pasaré por en medio de ti”, ha dicho el SEÑOR.", "18": "<pb/>¡Ay de los que anhelan el día del SEÑOR! ¿Para qué quieren este día del SEÑOR? Será día de tinieblas y no de luz.", "19": "Será como el que huye de un león y choca con un oso; entra en casa y apoya su mano en la pared, y lo muerde una serpiente.", "20": "¿No será el día del SEÑOR para él tinieblas y no luz, oscuridad y no resplandor?", "21": "<pb/>“Aborrezco, rechazo las festividades de ustedes, y no me huelen bien sus asambleas festivas.", "22": "Aunque me ofrezcan sus holocaustos y ofrendas vegetales, no los aceptaré ni miraré sus sacrificios de paz de animales engordados.", "23": "Quita de mí el bullicio de tus canciones, pues no escucharé las salmodias de tus instrumentos.", "24": "Más bien, corra el derecho como agua y la justicia como arroyo permanente.", "25": "<pb/>“¿Acaso me ofrecieron sacrificios y ofrendas vegetales en el desierto durante cuarenta años, oh casa de Israel?", "26": "Al contrario, llevaron el tabernáculo de sus ídolos Moloc y Quiún, la estrella de sus dioses que se han hecho.", "27": "Por tanto, yo haré que los lleven cautivos más allá de Damasco”, ha dicho el SEÑOR, cuyo nombre es Dios de los Ejércitos."}