{
  "1": "Thus the word of the LORD came to me:",
  "2": "Son of man, turn toward Gog (the land of Magog), the chief prince of Meshech and Tubal, and prophesy against him:",
  "3": "Thus says the Lord GOD: See! I am coming at you, Gog, chief prince of Meshech and Tubal.",
  "4": "I will lead you forth with all your army, horses and riders all handsomely outfitted, a great horde with bucklers and shields, all of them carrying swords:",
  "5": "Persia, Cush, and Put with them (all with shields and helmets),",
  "6": "Gomer with all its troops, Beth-togarmah from the recesses of the north with all its troops, many peoples with you.",
  "7": "Prepare yourself, be ready, you and all your horde assembled about you, and be at my disposal.",
  "8": "After many days you will be mustered (in the last years you will come) against a nation which has survived the sword, which has been assembled from many peoples (on the mountains of Israel which were long a ruin), which has been brought forth from among the peoples and all of whom now dwell in security.",
  "9": "You shall come up like a sudden storm, advancing like a cloud to cover the earth, you and all your troops and the many peoples with you.",
  "10": "Thus says the Lord GOD: At that time thoughts shall arise in your mind, and you shall devise an evil scheme:",
  "11": "\"I will go up against a land of open villages and attack the peaceful people who are living in security, all of them living without walls, having neither bars nor gates,",
  "12": "to plunder and pillage, turning my hand against the ruins that were repeopled and against a people gathered from the nations, a people concerned with cattle and goods, who dwell at the navel of the earth.\"",
  "13": "Sheba and Dedan, the merchants of Tarshish and all her young lions shall ask you: \"Is it for plunder that you have come? Is it for pillage that you have summoned your horde, to carry off silver and gold, to take away cattle and goods, to seize much plunder?\"",
  "14": "Therefore prophesy, son of man, and say to Gog: Thus says the Lord GOD: When my people Israel are dwelling in security, will you not bestir yourself",
  "15": "and come from your home in the recesses of the north, you and many peoples with you, all mounted on horses, a great horde and a mighty army?",
  "16": "You shall come up against my people Israel like a cloud covering the land. In the last days I will bring you against my land, that the nations may know of me, when in their sight I prove my holiness through you, O Gog.",
  "17": "Thus says the Lord GOD: It is of you that I spoke in ancient times through my servants, the prophets of Israel, who prophesied in those days that I would bring you against them.",
  "18": "But on that day, the day when Gog invades the land of Israel, says the Lord GOD, my fury shall be aroused. In my anger",
  "19": "and in my jealousy, in my fiery wrath, I swear: On that day there shall be a great shaking upon the land of Israel.",
  "20": "Before me shall tremble the fish of the sea and the birds of the air, the beasts of the field and all the reptiles that crawl upon the ground, and all men who are on the land. Mountains shall be overturned, and cliffs shall tumble, and every wall shall fall to the ground.",
  "21": "Against him I will summon every terror, says the Lord GOD, every man's sword against his brother. I will hold judgment with him in pestilence and bloodshed;",
  "22": "flooding rain and hailstones, fire and brimstone, I will rain upon him, upon his troops, and upon the many peoples with him.",
  "23": "I will prove my greatness and holiness and make myself known in the sight of many nations; thus they shall know that I am the LORD."
}