{
  "1": "Thus the word of the LORD came to me:",
  "2": "Son of man, turn toward the mountains of Israel, and prophesy against them:",
  "3": "Mountains of Israel, hear the word of the Lord GOD. Thus says the Lord GOD (to the mountains and hills, the ravines and valleys): See, I am bringing a sword against you, and I will destroy your high places.",
  "4": "Your altars shall be laid waste, your incense stands shall be broken, and I will cast down your slain ones before your idols;",
  "5": "I will scatter their bones all around your altars.",
  "6": "In all your dwelling places cities shall be made desolate and high places laid waste, so that your altars will be made desolate and laid waste, your idols broken and removed, and your incense stands smashed to bits.",
  "7": "(The slain shall fall in your midst, and you shall know that I am the LORD.",
  "8": "I have warned you.) When some of your people have escaped to other nations from the sword, and have been scattered over the foreign lands,",
  "9": "then those who have escaped will remember me among the nations to which they have been exiled, after I have broken their adulterous hearts that turned away from me (and their eyes which lusted after idols). They shall loathe themselves because of their evil deeds, all their abominations.",
  "10": "Then they shall know that it was not in vain that I, the LORD, threatened to inflict this calamity upon them.",
  "11": "Thus says the Lord GOD: Clap your hands, stamp your feet, and cry \"Alas!\" because of all the abominations of the house of Israel, for which they shall fall by the sword, by famine, and by pestilence.",
  "12": "He that is far off shall die of pestilence, he that is near shall fall by the sword, and he that is besieged shall perish by famine; so will I spend my fury upon them.",
  "13": "Then shall they know that I am the LORD, when their slain shall lie amid their idols, all about their altars, on every high hill and mountaintop, beneath every green tree and leafy oak, wherever they offered appeasing odors to any of their gods.",
  "14": "I will stretch out my hand against them, and wherever they live I will make the land a desolate waste, from the desert to Riblah; thus shall they know that I am the LORD."
}