{
  "1": "Thus the word of the LORD came to me:",
  "2": "You, son of man, would you judge, would you judge the bloody city? Then make known all her abominations,",
  "3": "and say: Thus says the Lord GOD: Woe to the city which sheds blood within herself so that her time has come, and which has made idols for her own defilement.",
  "4": "By the blood which you shed you have been made guilty, and with the idols you made you have become defiled; you have brought on your day, so that the end of your years has come. Therefore I make you an object of scorn to the nations and a laughingstock to all foreign lands.",
  "5": "Those near you and those far off shall deride you because of your foul reputation and your great perversity.",
  "6": "See! the princes of Israel, family by family, are in you only for bloodshed.",
  "7": "Within you, father and mother are despised; in your midst, they extort from the resident alien; within you, they oppress orphans and widows.",
  "8": "What is holy to me you have spurned, and my sabbaths you have desecrated.",
  "9": "There are those in you who slander to cause bloodshed; within you are those who feast on the mountains; in your midst are those who do lewd things.",
  "10": "In you are those who uncover the nakedness of their fathers, and in you those who coerce women in their menstrual period.",
  "11": "There are those in you who do abominable things with the wives of their neighbors, men who defile their daughters-in-law by incest, men who coerce their sisters, the daughters of their own fathers.",
  "12": "There are those in you who take bribes to shed blood. You exact interest and usury; you despoil your neighbors violently; and me you have forgotten, says the Lord GOD.",
  "13": "See, I am brushing one hand against the other because of the unjust profits you have made and because of the blood shed in your midst.",
  "14": "Can your heart remain firm, will your hands be strong, in the days when I deal with you? I, the LORD, have spoken, and I will act.",
  "15": "I will disperse you among the nations and scatter you over foreign lands, so that I may purge your uncleanness.",
  "16": "In you I will allow myself to be profaned in the eyes of the nations; thus you shall know that I am the LORD.",
  "17": "Thus the word of the LORD came to me:",
  "18": "Son of man, the house of Israel has become dross for me. All of them are bronze and tin, iron and lead (in the midst of a furnace): dross from silver have they become.",
  "19": "Therefore thus says the Lord GOD: Because all of you have become dross, therefore I must gather you together within Jerusalem.",
  "20": "Just as silver, bronze, iron, lead, and tin are gathered into a furnace and smelted in the roaring flames, so I will gather you together in my furious wrath, put you in, and smelt you.",
  "21": "When I have assembled you, I will blast you with the fire of my anger and smelt you with it.",
  "22": "You shall be smelted by it just as silver is smelted in a furnace. Thus you shall know that I, the LORD, have poured out my fury on you.",
  "23": "Thus the word of the LORD came to me:",
  "24": "Son of man, say to her: You are a land unrained on (that is, not rained on) at the time of my fury.",
  "25": "Her princes are like roaring lions that tear prey; they devour people, seizing their wealth and precious things, and make widows of many within her.",
  "26": "Her priests violate my law and profane what is holy to me; they do not distinguish between the sacred and the profane, nor teach the difference between the unclean and the clean; they pay no attention to my sabbaths, so that I have been profaned in their midst.",
  "27": "Her nobles within her are like wolves that tear prey, shedding blood and destroying lives to get unjust gain.",
  "28": "Her prophets cover them with whitewash, pretending to visions that are false and performing lying divinations, saying, \"Thus says the Lord GOD,\" although the LORD has not spoken.",
  "29": "The people of the land practice extortion and commit robbery; they afflict the poor and the needy, and oppress the resident alien without justice.",
  "30": "Thus I have searched among them for someone who could build a wall or stand in the breach before me to keep me from destroying the land; but I found no one.",
  "31": "Therefore I have poured out my fury upon them; with my fiery wrath I have consumed them; I have brought down their conduct upon their heads, says the Lord GOD."
}