{
  "1": "He said to me: Son of man, eat what is before you; eat this scroll, then go, speak to the house of Israel.",
  "2": "So I opened my mouth and he gave me the scroll to eat.",
  "3": "Son of man, he then said to me, feed your belly and fill your stomach with this scroll I am giving you. I ate it, and it was as sweet as honey in my mouth. He said:",
  "4": "Son of man, go now to the house of Israel, and speak my words to them.",
  "5": "Not to a people with difficult speech and barbarous language am I sending you,",
  "6": "nor to the many peoples (with difficult speech and barbarous language) whose words you cannot understand. If I were to send you to these, they would listen to you;",
  "7": "but the house of Israel will refuse to listen to you, since they will not listen to me. For the whole house of Israel is stubborn of brow and obstinate in heart.",
  "8": "But I will make your face as hard as theirs, and your brow as stubborn as theirs,",
  "9": "like diamond, harder than flint. Fear them not, nor be dismayed at their looks, for they are a rebellious house.",
  "10": "Son of man, he said to me, take into your heart all my words that I speak to you; hear them well.",
  "11": "Now go to the exiles, to your countrymen, and say to them: Thus says the Lord GOD!-- whether they heed or resist!",
  "12": "Then spirit lifted me up, and I heard behind me the noise of a loud rumbling as the glory of the LORD rose from its place:",
  "13": "the noise made by the wings of the living creatures striking one another, and by the wheels alongside them, a loud rumbling.",
  "14": "The spirit which had lifted me up seized me, and I went off spiritually stirred, while the hand of the LORD rested heavily upon me.",
  "15": "Thus I came to the exiles who lived at Tel-abib by the river Chebar, and for seven days I sat among them distraught.",
  "16": "At the end of seven days...",
  "17": "Thus the word of the LORD came to me: Son of man, I have appointed you a watchman for the house of Israel. When you hear a word from my mouth, you shall warn them for me.",
  "18": "If I say to the wicked man, You shall surely die; and you do not warn him or speak out to dissuade him from his wicked conduct so that he may live: that wicked man shall die for his sin, but I will hold you responsible for his death.",
  "19": "If, on the other hand, you have warned the wicked man, yet he has not turned away from his evil nor from his wicked conduct, then he shall die for his sin, but you shall save your life.",
  "20": "If a virtuous man turns away from virtue and does wrong when I place a stumbling block before him, he shall die. He shall die for his sin, and his virtuous deeds shall not be remembered; but I will hold you responsible for his death if you did not warn him.",
  "21": "When, on the other hand, you have warned a virtuous man not to sin, and he has in fact not sinned, he shall surely live because of the warning, and you shall save your own life.",
  "22": "The hand of the LORD came upon me, and he said to me: Get up and go out into the plain, where I will speak with you.",
  "23": "So I got up and went out into the plain, and I saw that the glory of the LORD was in that place, like the glory I had seen by the river Chebar. I fell prone,",
  "24": "but then spirit entered into me and set me on my feet, and he spoke with me. He said to me: Go shut yourself up in your house.",
  "25": "(As for you, son of man, they will put cords upon you and bind you with them, so that you cannot go out among them.)",
  "26": "I will make your tongue stick to your palate so that you will be dumb and unable to rebuke them for being a rebellious house.",
  "27": "Only when I speak with you and open your mouth, shall you say to them: Thus says the Lord GOD! Let him heed who will, and let him resist who will, for they are a rebellious house."
}