{
  "1": "On the fifth day of the sixth month, in the sixth year, as I was sitting in my house, and the elders of Judah sat before me, the hand of the Lord GOD fell upon me there.",
  "2": "I looked up and saw a form that looked like a man. Downward from what seemed to be his waist, there was fire; from his waist upward there seemed to be a brightness like the sheen of electrum. He stretched out what appeared to be a hand and seized me by the hair of my head....",
  "3": "Spirit lifted me up in the air and brought me in divine visions to Jerusalem, to the entrance of the north gate, where stood the statue of jealousy which stirs up jealousy.",
  "4": "I saw there the glory of the God of Israel, like the vision I had seen in the plain. The cherubim were stationed to the right of the temple;",
  "5": "He said to me: Son of man, look toward the north! I looked toward the north and saw northward of the gate the altar of the statue of jealousy.",
  "6": "Son of man, he asked me, do you see what they are doing? Do you see the great abominations that the house of Israel is practicing here, so that I must depart from my sanctuary? But you shall see still greater abominations!",
  "7": "Then he brought me to the entrance of the court, where I saw there was a hole in the wall.",
  "8": "Son of man, he ordered, dig through the wall. I dug through the wall and saw a door.",
  "9": "Enter, he said to me, and see the abominable evils which they are doing here.",
  "10": "I entered and saw that all around upon the wall were pictured the figures of all kinds of creeping things and loathsome beasts (all the idols of the house of Israel).",
  "11": "Before these stood seventy of the elders of the house of Israel, among whom stood Jaazaniah, son of Shaphan, each of them with his censer in his hand, and the fragrance of the incense was rising upward.",
  "12": "Then he said to me: Do you see, son of man, what each of these elders of the house of Israel is doing in his idol room? They think: \"The LORD cannot see us; the LORD has forsaken the land.\"",
  "13": "He continued: You shall see still greater abominations that they are practicing.",
  "14": "Then he brought me to the entrance of the north gate of the temple, and I saw sitting there the women who were weeping for Tammuz.",
  "15": "Then he said to me: Do you see this, son of man? You shall see other abominations, greater than these!",
  "16": "Then he brought me into the inner court of the LORD'S house, and there at the door of the LORD'S temple, between the vestibule and the altar, were about twenty-five men with their backs to the LORD'S temple and their faces toward the east; they were bowing down to the sun.",
  "17": "Do you see, son of man? he asked me. Is it such a trivial matter for the house of Judah to do the abominable things they have done here-- for they have filled the land with violence, and again and again they have provoked me-- that now they must also put the branch to my nose?",
  "18": "Therefore I in turn will act furiously: I will not look upon them with pity nor will I show mercy."
}