{
  "1": "On the tenth day of the month beginning the twenty-fifth year of our exile, fourteen years after the city was taken, that very day the hand of the LORD came upon me and brought me",
  "2": "in divine visions to the land of Israel, where he set me down on a very high mountain. On it there seemed to be a city being built before me.",
  "3": "When he had brought me there, all at once I saw a man whose appearance was that of bronze; he was standing in the gate, holding a linen cord and a measuring rod.",
  "4": "The man said to me, \"Son of man, look carefully and listen intently, and pay strict attention to all that I will show you, for you have been brought here so that I might show it to you. Tell the house of Israel all that you see.\"",
  "5": "(Then I saw an outer wall that completely surrounded the temple. The man was holding a measuring rod six cubits long, each cubit being a cubit and a handbreadth; he measured the width and the height of the structure, each of which were found to be one rod.)",
  "6": "Then he went to the gate which faced the east, climbed its steps, and measured the gate's threshold, which was found to be a rod wide.",
  "7": "The cells were a rod long and a rod wide, and the pilasters between the cells measured five cubits. The threshold of the gate adjoining the vestibule of the gate toward the inside measured one rod.",
  "8": "He measured the vestibule of the gate,",
  "9": "which was eight cubits, and its pilasters, which were two cubits. The vestibule of the gate was toward the inside.",
  "10": "The cells of the east gate were three on either side, of equal size, and the pilasters on either side were also of equal size.",
  "11": "He measured the gate's entrance, which was ten cubits wide, while the width of the gate's passage itself was thirteen cubits.",
  "12": "The border before each of the cells on both sides was one cubit; the cells themselves were six cubits on either side, from opening to opening.",
  "13": "He measured the gate from the back wall of one cell to the back wall of the cell on the opposite side: the width was twenty-five cubits.",
  "14": "He measured the vestibule, which was twenty-five cubits. The pilasters adjoining the court on either side were six cubits.",
  "15": "The length of the gate from the front entrance to the front of the vestibule on the inside was fifty cubits.",
  "16": "Within the gateway on both sides there were splayed windows let into the cells (and into their pilasters); likewise, within the vestibule on both sides there were windows. The pilasters were decorated with palms.",
  "17": "Then he brought me to the outer court, where there were chambers and a pavement. The pavement was laid all around the court, and the chambers, which were on the pavement, were thirty in number.",
  "18": "The pavement lay alongside the gates, as wide as the gates were long; this was the lower pavement.",
  "19": "He measured the width of the court from the front of the lower gate to the front of the inner gate; it was one hundred cubits between them. Then he proceeded north,",
  "20": "where, on the outer court, there was a gate facing north, whose length and width he measured.",
  "21": "Its cells, three on either side, its pilasters, and its vestibule had the same measurements as those of the first gate; it was fifty cubits long and twenty-five cubits wide.",
  "22": "Its windows, the windows of its vestibule, and its palm decorations were of the same proportions as those of the gate facing the east. Seven steps led up to it, and its vestibule was toward the inside.",
  "23": "The inner court had a gate opposite the north gate, just as at the east gate; he measured one hundred cubits from one gate to the other.",
  "24": "Then he led me south, to where there was a southern gate, whose cells, pilasters, and vestibule he measured; they were the same size as the others.",
  "25": "The gate and its vestibule had windows on both sides, like the other windows. It was fifty cubits long and twenty-five cubits wide.",
  "26": "It was ascended by seven steps; its vestibule was toward the inside; and it was decorated with palms here and there on its pilasters.",
  "27": "The inner court also had a southern gate; from gate to gate he measured one hundred cubits.",
  "28": "Then he brought me to the inner court by the south gate, where he measured the south gate. Its dimensions were the same as the others;",
  "29": "its cells, its pilasters, and its vestibule were the same size as the others. The gate and its vestibule had windows on both sides; and it was fifty cubits long and twenty-five cubits wide.",
  "30": "",
  "31": "But its vestibule was toward the outer court; palms were on its pilasters, and it had a stairway of eight steps.",
  "32": "Then he brought me to the gate facing the east, where he measured the gate, whose dimensions were found to be the same.",
  "33": "Its cells, its pilasters, and its vestibule were the same size as the others; the gate and its vestibule had windows on both sides; it was fifty cubits long and twenty-five cubits wide.",
  "34": "But its vestibule was toward the outer court; palms were on its pilasters here and there, and it had a stairway of eight steps.",
  "35": "Then he brought me to the north gate, where he measured the dimensions",
  "36": "of its cells, its pilasters, and its vestibule, and found them the same. The gate and its vestibule had windows on both sides; it was fifty cubits long and twenty-five cubits wide.",
  "37": "Its vestibule was toward the outer court; palms were on its pilasters here and there, and it had a stairway of eight steps.",
  "38": "There was a chamber opening off the vestibule of the gate, where the holocausts were rinsed.",
  "39": "In the vestibule of the gate there were two tables on either side, on which were slaughtered the sin offerings and guilt offerings.",
  "40": "Along the wall of the vestibule, but outside, near the entrance of the north gate, were two tables, and on the other side of the vestibule of the gate there were two tables.",
  "41": "There were four tables on either side of the gate (eight tables), on which the sacrifices were slaughtered.",
  "42": "There were four tables for holocausts, made of cut stone, one and a half cubits long, one and a half cubits wide, and one cubit high.",
  "43": "The ledges, a handbreadth wide, were set on the inside all around, and on them were laid the instruments with which the holocausts were slaughtered. On the tables themselves the flesh was laid.",
  "44": "He then led me to the inner court where there were two chambers, one beside the north gate, facing south, and the other beside the south gate, facing north.",
  "45": "He said to me, \"This chamber which faces south is for the priests who have charge of the temple,",
  "46": "and the chamber which faces north is for the priests who have charge of the altar. These are the Zadokites, the only Levites who may come near to minister to the LORD.\"",
  "47": "Then he measured the court, which was a hundred cubits long and a hundred cubits wide, a perfect square. The altar stood in front of the temple.",
  "48": "Then he brought me into the vestibule of the temple and measured the pilasters on each side, which were five cubits. The width of the doorway was fourteen cubits, and the side walls on either side of the door measured three cubits.",
  "49": "The vestibule was twenty cubits wide and twelve cubits deep; ten steps led up to it, and there were columns by the pilasters, one on either side."
}