{
  "1": "Thus the word of the LORD came to me: Son of man,",
  "2": "what is the meaning of this proverb that you recite in the land of Israel: \"Fathers have eaten green grapes, thus their children's teeth are on edge\"?",
  "3": "As I live, says the Lord GOD: I swear that there shall no longer be anyone among you who will repeat this proverb in Israel.",
  "4": "For all lives are mine; the life of the father is like the life of the son, both are mine; only the one who sins shall die.",
  "5": "If a man is virtuous-- if he does what is right and just,",
  "6": "if he does not eat on the mountains, nor raise his eyes to the idols of the house of Israel; if he does not defile his neighbor's wife, nor have relations with a woman in her menstrual period;",
  "7": "if he oppresses no one, gives back the pledge received for a debt, commits no robbery; if he gives food to the hungry and clothes the naked;",
  "8": "if he does not lend at interest nor exact usury; if he holds off from evildoing, judges fairly between a man and his opponent;",
  "9": "if he lives by my statutes and is careful to observe my ordinances, that man is virtuous-- he shall surely live, says the Lord GOD.",
  "10": "But if he begets a son who is a thief, a murderer, or who does any of these things",
  "11": "(though the father does none of them), a son who eats on the mountains, defiles the wife of his neighbor,",
  "12": "oppresses the poor and needy, commits robbery, does not give back a pledge, raises his eyes to idols, does abominable things,",
  "13": "lends at interest and exacts usury-- this son certainly shall not live. Because he practiced all these abominations, he shall surely die; his death shall be his own fault.",
  "14": "On the other hand, if a man begets a son who, seeing all the sins his father commits, yet fears and does not imitate him;",
  "15": "a son who does not eat on the mountains, or raise his eyes to the idols of the house of Israel, or defile his neighbor's wife;",
  "16": "who does not oppress anyone, or exact a pledge, or commit robbery; who gives his food to the hungry and clothes the naked;",
  "17": "who holds off from evildoing, accepts no interest or usury, but keeps my ordinances and lives by my statutes-- this one shall not die for the sins of his father, but shall surely live.",
  "18": "Only the father, since he violated rights, and robbed, and did what was not good among his people, shall in truth die for his sins.",
  "19": "You ask: \"Why is not the son charged with the guilt of his father?\" Because the son has done what is right and just, and has been careful to observe all my statutes, he shall surely live.",
  "20": "Only the one who sins shall die. The son shall not be charged with the guilt of his father, nor shall the father be charged with the guilt of his son. The virtuous man's virtue shall be his own, as the wicked man's wickedness shall be his own.",
  "21": "But if the wicked man turns away from all the sins he committed, if he keeps all my statutes and does what is right and just, he shall surely live, he shall not die.",
  "22": "None of the crimes he committed shall be remembered against him; he shall live because of the virtue he has practiced.",
  "23": "Do I indeed derive any pleasure from the death of the wicked? says the Lord GOD. Do I not rather rejoice when he turns from his evil way that he may live?",
  "24": "And if the virtuous man turns from the path of virtue to do evil, the same kind of abominable things that the wicked man does, can he do this and still live? None of his virtuous deeds shall be remembered, because he has broken faith and committed sin; because of this, he shall die.",
  "25": "You say, \"The LORD'S way is not fair!\" Hear now, house of Israel: Is it my way that is unfair, or rather, are not your ways unfair?",
  "26": "When a virtuous man turns away from virtue to commit iniquity, and dies, it is because of the iniquity he committed that he must die.",
  "27": "But if a wicked man, turning from the wickedness he has committed, does what is right and just, he shall preserve his life;",
  "28": "since he has turned away from all the sins which he committed, he shall surely live, he shall not die.",
  "29": "And yet the house of Israel says, \"The LORD'S way is not fair!\" Is it my way that is not fair, house of Israel, or rather, is it not that your ways are not fair?",
  "30": "Therefore I will judge you, house of Israel, each one according to his ways, says the Lord GOD. Turn and be converted from all your crimes, that they may be no cause of guilt for you.",
  "31": "Cast away from you all the crimes you have committed, and make for yourselves a new heart and a new spirit. Why should you die, O house of Israel?",
  "32": "For I have no pleasure in the death of anyone who dies, says the Lord GOD. Return and live!"
}