{"1": "<pb/>Seis días después, toma Jesús consigo a Pedro, a Santiago y a su hermano Juan, y los lleva aparte, a un monte alto.", "2": "Y se transfiguró delante de ellos: su rostro se puso brillante como el sol y sus vestidos se volvieron blancos como la luz.", "3": "En esto, se les aparecieron Moisés y Elías que conversaban con él.", "4": "Tomando Pedro la palabra, dijo a Jesús: \"Señor, bueno es estarnos aquí. Si quieres, haré aquí tres tiendas, una para ti, otra para Moisés y otra para Elías.\"", "5": "Todavía estaba hablando, cuando una nube luminosa los cubrió con su sombra y de la nube salió una voz que decía: \"Este es mi Hijo amado, en quien me complazco; escuchadle.\"", "6": "Al oír esto los discípulos cayeron rostro en tierra llenos de miedo.", "7": "Mas Jesús, acercándose a ellos, los tocó y dijo: \"Levantaos, no tengáis miedo.\"", "8": "Ellos alzaron sus ojos y no vieron a nadie más que a Jesús solo.", "9": "Y cuando bajaban del monte, Jesús les ordenó: \"No contéis a nadie la visión hasta que el Hijo del hombre haya resucitado de entre los muertos.\"", "10": "Sus discípulos le preguntaron: \"¿Por qué, pues, dicen los escribas que Elías debe venir primero?\"", "11": "Respondió él: \"Ciertamente, Elías ha de venir a restaurarlo todo.", "12": "Os digo, sin embargo: Elías vino ya, pero no le reconocieron sino que hicieron con él cuanto quisieron. Así también el Hijo del hombre tendrá que padecer de parte de ellos.\"", "13": "Entonces los discípulos entendieron que se refería a Juan el Bautista.", "14": "<pb/>Cuando llegaron donde la gente, se acercó a él un hombre que, arrodillándose ante él,", "15": "le dijo: \"Señor, ten piedad de mi hijo, porque es lunático y sufre mucho; pues muchas veces cae en el fuego y muchas en el agua.", "16": "Se lo he presentado a tus discípulos, pero ellos no han podido curarle.\"", "17": "Jesús respondió: \"¡Oh generación incrédula y perversa! ¿Hasta cuándo estaré con vosotros? ¿Hasta cuándo habré de soportaros? ¡Traédmelo acá!\"", "18": "Jesús le increpó y el demonio salió de él; y quedó sano el niño desde aquel momento.", "19": "Entonces los discípulos se acercaron a Jesús, en privado, y le dijeron: \"¿Por qué nosotros no pudimos expulsarle?\"", "20": "Díceles: \"Por vuestra poca fe. Porque yo os aseguro: si tenéis fe como un grano de mostaza, diréis a este monte: \"Desplázate de aquí allá\", y se desplazará, y nada os será imposible.\"", "21": "[Esta clase (de demonios) sólo se la expulsa con la oración y el ayuno.]", "22": "<pb/>Yendo un día juntos por Galilea, les dijo Jesús: \"El Hijo del hombre va a ser entregado en manos de los hombres;", "23": "le matarán, y al tercer día resucitará.\" Y se entristecieron mucho.", "24": "<pb/>Cuando entraron en Cafarnaún, se acercaron a Pedro los que cobraban las didracmas y le dijeron: \"¿No paga vuestro Maestro las didracmas?\"", "25": "Dice él: \"Sí.\" Y cuando llegó a casa, se anticipó Jesús a decirle: \"¿Qué te parece, Simón?; los reyes de la tierra, ¿de quién cobran tasas o tributo, de sus hijos o de los extraños?\"", "26": "Al contestar él: \"De los extraños\", Jesús le dijo: \"Por tanto, libres están los hijos.", "27": "Sin embargo, para que no les sirvamos de escándalo, vete al mar, echa el anzuelo, y el primer pez que salga, cógelo, ábrele la boca y encontrarás un estáter. Tómalo y dáselo por mí y por ti.\""}