{"1": "<pb/>Libro del origen de Jesucristo, hijo de David, hijo de Abrahán:", "2": "Abrahán engendró a Isaac, Isaac engendró a Jacob, Jacob engendró a Judá y a sus hermanos,", "3": "Judá engendró, de Tamar, a Fares y a Zara, Fares engendró a Esrón, Esrón engendró a Arán,", "4": "Arán engendró a Aminadab, Aminadab engendró a Naasón, Naasón engendró a Salmón,", "5": "Salmón engendró, de Rajab, a Booz, Booz engendró, de Rut, a Obed, Obed engendró a Jesé,", "6": "Jesé engendró al rey David. David engendró, de la mujer de Urías, a Salomón,", "7": "Salomón engendró a Roboán, Roboán engendró a Abiá, Abiá engendró a Asaf,", "8": "Asaf engendró a Josafat, Josafat engendró a Jorán, Jorán engendró a Ozías,", "9": "Ozías engendró a Joatán, Joatán engendró a Acaz, Acaz engendró a Ezequías,", "10": "Ezequías engendró a Manasés, Manasés engendró a Amón, Amón engendró a Josías,", "11": "Josías engendró a Jeconías y a sus hermanos, cuando la deportación a Babilonia.", "12": "Después de la deportación a Babilonia, Jeconías engendró a Salatiel, Salatiel engendró a Zorobabel,", "13": "Zorobabel engendró a Abiud, Abiud engendró a Eliaquín, Eliaquín engendró a Azor,", "14": "Azor engendró a Sadoc, Sadoc engendró a Ajín, Ajín engendró a Eliud,", "15": "Eliud engendró a Eleazar, Eleazar engendró a Matán, Matán engendró a Jacob,", "16": "y Jacob engendró a José, el esposo de María, de la que nació Jesús, llamado Cristo.", "17": "Así que el total de las generaciones son: desde Abrahán hasta David, catorce generaciones; desde David hasta la deportación a Babilonia, catorce generaciones; desde la deportación a Babilonia hasta Cristo, catorce generaciones.", "18": "<pb/>El origen de Jesucristo fue de esta manera: Su madre, María, estaba desposada con José y, antes de empezar a estar juntos ellos, se encontró encinta por obra del Espíritu Santo.", "19": "Su marido José, que era justo, pero no quería infamarla, resolvió repudiarla en privado.", "20": "Así lo tenía planeado, cuando el ángel del Señor se le apareció en sueños y le dijo: \"José, hijo de David, no temas tomar contigo a María tu mujer porque lo engendrado en ella es del Espíritu Santo.", "21": "Dará a luz un hijo, y le pondrás por nombre Jesús, porque él salvará a su pueblo de sus pecados.\"", "22": "Todo esto sucedió para que se cumpliese lo dicho por el Señor por medio del profeta:", "23": "Ved que la virgen concebirá y dará a luz un hijo, y le pondrán por nombre Emmanuel, que traducido significa: \"Dios con nosotros\".", "24": "Despertado José del sueño, hizo como el ángel del Señor le había mandado, y tomó consigo a su mujer.", "25": "Y no la conocía hasta que ella dio a luz un hijo, y le puso por nombre Jesús."}