{"1": "<pb/>Querido Tito: Yo te ayudé a confiar en Jesucristo, y por eso eres para mí como un verdadero hijo. Tú y yo confiamos en Dios; por eso yo le pido a él, que es nuestro Padre, y a Jesucristo, nuestro Salvador, que te llenen de su amor y de su paz. Como bien sabes, soy servidor de Dios y apóstol de Jesucristo. Fui enviado por él para que los elegidos de Dios confíen en él y lleguen a conocer la verdad que enseña nuestra religión. Así estarán seguros de recibir la vida eterna que Dios nuestro Salvador prometió desde hace mucho tiempo. Y sabemos que Dios no miente. En el momento que él consideró oportuno, me dio ese mensaje y me pidió que lo anunciara a los demás. Lo que Tito debía hacer en Creta", "2": "", "3": "", "4": "", "5": "<pb/>Te dejé en la isla de Creta para que resolvieras los problemas pendientes, y para que nombraras líderes en las iglesias de cada pueblo. Tal y como te dije,", "6": "un líder de la iglesia debe ser alguien al que no se le pueda acusar de nada malo. Debe ser esposo de una sola mujer, y sus hijos deben creer en Jesucristo y ser obedientes.", "7": "Dios les ha encargado a los líderes de la iglesia que vigilen el trabajo de todos, para que todo se haga bien. Por eso, no deben ser tiranos, ni enojarse con facilidad, ni emborracharse. Tampoco deben ser violentos, ni tramposos en sus negocios.", "8": "Al contrario, con gusto deben recibir en su casa a quienes los visiten, y hacer siempre lo bueno. Deben pensar bien las cosas antes de hacerlas, y ser justos, santos y disciplinados en todo.", "9": "No deberán creer ni enseñar otro mensaje que no sea el verdadero mensaje recibido de Dios. Así podrán animar a otros por medio de la buena enseñanza y convencer a los que se oponen a ella.", "10": "Porque por allí andan muchos que no obedecen la verdadera enseñanza, sino que engañan a los demás con sus enseñanzas tontas. Esto pasa, sobre todo, con algunos de ustedes que insisten en seguir practicando la circuncisión.", "11": "No los dejes enseñar, porque confunden a familias enteras, y lo hacen sólo para ganar dinero.", "12": "Fue uno de los propios profetas de Creta el que dijo: \"Esa gente de Creta es mentirosa, glotona y perezosa. Se portan como animales salvajes\".", "13": "¡Y es verdad! Por eso tienes que reprender mucho a esta clase de gente y ayudarla, para que vuelva a confiar en Jesucristo como es debido.", "14": "Ayúdalos a no prestar atención a mandamientos dados por gente mentirosa, ni a cuentos inventados por los judíos.", "15": "Los que obedecen sinceramente a Jesucristo consideran que todo es bueno. Pero no hay nada bueno para los que no obedecen ni confían en él, pues sólo piensan cosas malas y no les remuerde la conciencia.", "16": "Dicen que conocen a Dios pero, cuando vemos el mal que hacen, sabemos que eso no es cierto. Son odiosos y desobedientes, incapaces de hacer algo bueno."}