{
  "1": "Can you pull in Leviathan with a hook or tie his tongue down with a rope?",
  "2": "Can you put a cord through his nose or pierce his jaw with a hook?",
  "3": "Will he beg you for mercy or speak softly to you?",
  "4": "Will he make a covenant with you so that you can take him as a slave forever?",
  "5": "Can you play with him like a bird or put him on a leash for your girls?",
  "6": "Will traders bargain for him or divide him among the merchants?",
  "7": "Can you fill his hide with harpoons or his head with fishing spears?",
  "8": "Lay a hand on him. You will remember the battle and never repeat it!",
  "9": "Any hope of [capturing] him proves false. Does a person not collapse at the very sight of him?",
  "10": "No one is ferocious [enough] to rouse Leviathan; who then can stand against Me?",
  "11": "Who confronted Me, that I should repay him? Everything under heaven belongs to Me.",
  "12": "I cannot be silent about his limbs, his power, and his graceful proportions.",
  "13": "Who can strip off his outer covering? Who can penetrate his double layer of armor?",
  "14": "Who can open his jaws, surrounded by those terrifying teeth?",
  "15": "[His] pride is in [his] rows of scales, closely sealed together.",
  "16": "One scale is so close to another that no air can pass between them.",
  "17": "They are joined to one another, so closely connected they cannot be separated.",
  "18": "His snorting flashes with light, while his eyes are like the rays of dawn.",
  "19": "Flaming torches shoot from his mouth; fiery sparks fly out!",
  "20": "Smoke billows from his nostrils as from a boiling pot or [burning] reeds.",
  "21": "His breath sets coals ablaze, and flames pour out of his mouth.",
  "22": "Strength resides in his neck, and dismay dances before him.",
  "23": "The folds of his flesh are joined together, solid as metal and immovable.",
  "24": "His heart is as hard as a rock, as hard as a lower millstone!",
  "25": "When Leviathan rises, the mighty are terrified; they withdraw because of [his] thrashing.",
  "26": "The sword that reaches him will have no effect, nor will a spear, dart, or arrow.",
  "27": "He regards iron as straw, and bronze as rotten wood.",
  "28": "No arrow can make him flee; slingstones become like stubble to him.",
  "29": "A club is regarded as stubble, and he laughs at the whirring of a javelin.",
  "30": "His undersides are jagged potsherds, spreading the mud like a threshing sledge.",
  "31": "He makes the depths seethe like a caldron; he makes the sea like an ointment jar.",
  "32": "He leaves a shining wake behind him; one would think the deep had white hair!",
  "33": "He has no equal on earth-- a creature devoid of fear!",
  "34": "He surveys everything that is haughty; he is king over all the proud beasts."
}