{
  "1": "My heart pounds at this and leaps from my chest.",
  "2": "Just listen to His thunderous voice and the rumbling that comes from His mouth.",
  "3": "He lets it loose beneath the entire sky; His lightning to the ends of the earth.",
  "4": "Then there comes a roaring sound; God thunders with His majestic voice. He does not restrain the lightning when His [rumbling] voice is heard.",
  "5": "God thunders marvelously with His voice; He does great things that we cannot comprehend.",
  "6": "For He says to the snow, \"Fall to the earth,\" and the torrential rains, His mighty torrential rains,",
  "7": "serve as His signature to all mankind, so that all men may know His work.",
  "8": "The wild animals enter [their] lairs and stay in their dens.",
  "9": "The windstorm comes from its chamber, and the cold from the driving north winds.",
  "10": "Ice is formed by the breath of God, and watery expanses are frozen.",
  "11": "He saturates clouds with moisture; He scatters His lightning through them.",
  "12": "They swirl about, turning round and round at His direction, accomplishing everything He commands them over the surface of the inhabited world.",
  "13": "He causes this to happen for punishment, for His land, or for His faithful love.",
  "14": "Listen to this, Job. Stop and consider God's wonders.",
  "15": "Do you know how God directs His clouds or makes their lightning flash?",
  "16": "Do you understand how the clouds float, those wonderful works of Him who has perfect knowledge?",
  "17": "You whose clothes get hot when the south wind brings calm to the land,",
  "18": "can you help God spread out the skies as hard as a cast metal mirror?",
  "19": "Teach us what we should say to Him; we cannot prepare [our case] because of our darkness.",
  "20": "Should He be told that I want to speak? Can a man speak when he is confused?",
  "21": "Now men cannot [even] look at the sun when it is in the skies, after a wind has swept through and cleared them away.",
  "22": "Yet out of the north He comes, [shrouded] in a golden [glow]; awesome majesty surrounds Him.",
  "23": "The Almighty-- we cannot reach Him-- He is exalted in power! In His justice and righteousness, He will not oppress.",
  "24": "Therefore, men fear Him. He does not look favorably on any who are wise in heart."
}