{
  "1": "Then Job answered:",
  "2": "I have heard many things like these. You are all miserable comforters.",
  "3": "Is there [no] end to your empty words? What provokes you that you continue testifying?",
  "4": "If you were in my place I could also talk like you. I could string words together against you and shake my head at you, [but I wouldn't].",
  "5": "I would encourage you with my mouth, and the consolation from my lips would bring relief.",
  "6": "Even if I speak, my suffering is not relieved, and if I hold back, what have I lost?",
  "7": "Surely He has now exhausted me. You have devastated my entire family.",
  "8": "You have shriveled me up-- it has become a witness; My frailty rises up against me and testifies to my face.",
  "9": "His anger tears [at me], and He harasses me. He gnashes His teeth at me. My enemy pierces me with His eyes.",
  "10": "They open their mouths against me and strike my cheeks with contempt; they join themselves together against me.",
  "11": "God hands me over to unjust men; He throws me into the hands of the wicked.",
  "12": "I was at ease, but He shattered me; He seized [me] by the scruff of the neck and smashed me to pieces. He set me up as His target;",
  "13": "His archers surround me. He pierces my kidneys without mercy and pours my bile on the ground.",
  "14": "He breaks through my defenses again and again; He charges at me like a warrior.",
  "15": "I have sewn sackcloth over my skin; I have buried my strength in the dust.",
  "16": "My face has grown red with weeping, and the shadow of death covers my eyes,",
  "17": "although my hands are free from violence and my prayer is pure.",
  "18": "Earth, do not cover my blood; may my cry for help find no resting place.",
  "19": "Even now my witness is in heaven, and my advocate is in the heights!",
  "20": "My friends scoff at me as I weep before God.",
  "21": "I wish that someone might arbitrate between a man and God just as a man [pleads] for his friend.",
  "22": "For [only] a few years will pass before I go the way of no return."
}