{"1": "<pb/>Después de esto dejó Atenas y se fue a Corinto.", "2": "Allí encontró a un tal Aquila, judío natural del Ponto, y a su mujer, Priscila; habían llegado hacía poco de Italia, porque Claudio había decretado que todos los judíos abandonaran Roma.", "3": "Se juntó con ellos y, como ejercía el mismo oficio, se quedó a trabajar en su casa (eran tejedores de lona).", "4": "Todos los sábados discutía en la sinagoga, esforzándose por convencer a judíos y griegos.", "5": "Cuando Silas y Timoteo bajaron de Macedonia, Pablo se dedicó enteramente a predicar, sosteniendo ante los judíos que Jesús es el Mesías.", "6": "Como ellos se cerraban en banda y respondían con insultos, Pablo se sacudió la ropa y les dijo: Ustedes son responsables de lo que les ocurra; yo no tengo culpa. En adelante me voy con los paganos.", "7": "Se marchó de allí y se fue a casa de un adicto llamado Ticio Justo, que vivía al lado de la sinagoga.", "8": "Crispo, el jefe de la sinagoga, creyó en el Señor con toda su familia; también otros muchos corintios que escuchaban, creían y se bautizaban.", "9": "Una noche le dijo el Señor a Pablo en una visión: No temas, sigue hablando y no te calles,", "10": "que yo estoy contigo y nadie te atacará ni te hará daño, porque muchos de esta ciudad pertenecen a mi pueblo.", "11": "Pablo se quedó allí año y medio explicándoles la palabra de Dios.", "12": "Pero, siendo Galión procónsul de Grecia, los judíos arremetieron a una contra Pablo, lo condujeron al tribunal", "13": "y lo acusaron: Este induce a la gente a dar a Dios un culto ilegal.", "14": "Iba Pablo a tomar la palabra, cuando Galión dijo a los judíos: Judíos, si se tratara de un crimen o de un delito grave, sería razón escucharlos con paciencia;", "15": "pero si son cuestiones de doctrinas y de esa Ley suya, allá verán ustedes. Yo no quiero meterme a juez de esos asuntos.", "16": "Y ordenó despejar el tribunal.", "17": "Entonces agarraron todos a Sostenes, jefe de la sinagoga, y le dieron una paliza delante del tribunal. Galión no se dio por enterado.", "18": "Pablo se quedó en Corinto todavía algún tiempo. Luego se despidió de los hermanos y se embarcó para Siria con Priscila y Aquila. En Cencreas se afeitó la cabeza, porque había hecho un voto.", "19": "Al llegar a Efeso se separó allí de ellos y fue a la sinagoga, donde se puso a hablar con los judíos.", "20": "Le pidieron que se quedara más tiempo, pero no accedió,", "21": "y se despidió diciendo: Ya volveré por aquí si Dios quiere. Salió de Efeso,", "22": "<pb/>desembarcó en Cesárea, subió a saludar a la comunidad y luego bajó a Antioquia.", "23": "Pasado algún tiempo, emprendió otro viaje y fue recorriendo por etapas la región de Galacia y Frigia confortando a todos los discípulos.", "24": "<pb/>Llegó a Efeso un judío llamado Apolo, natural de Alejandría, hombre elocuente y muy versado en la Escritura.", "25": "Lo habían instruido en el camino del Señor y hablaba con mucho entusiasmo enseñando con gran exactitud la vida de Jesús, aunque no conocía más bautismo que el de Juan.", "26": "Apolo se puso a hablar abiertamente en la sinagoga. Cuando lo oyeron Priscila y Aquila lo tomaron por su cuenta y le explicaron con más exactitud aún el camino de Dios.", "27": "Teniendo él intención de pasar a Grecia, los hermanos lo animaron y escribieron a los discípulos de allí que lo recibieran bien. Su presencia, con el favor de Dios, contribuyó mucho al provecho de los creyentes,", "28": "pues refutaba vigorosamente en público a los judíos, demostrando con la Escritura que Jesús es el Mesías."}