{"1": "<pb/>En la comunidad de Antioquía eran profetas y maestros Bernabé, Simeón, llamado el Moreno; Lucio el Cireneo, Manaén, que se había criado con el virrey Herodes, y Saulo.", "2": "Un día que éstos tenían una reunión litúrgica con ayuno, dijo el Espíritu Santo: Apártenme a Bernabé y a Saulo para la tarea a que los he llamado.", "3": "Volvieron a ayunar y a orar, les impusieron las manos y los despidieron.", "4": "<pb/>Con esta misión del Espíritu Santo, bajaron ellos a Seleucia y de allí zarparon para Chipre.", "5": "Llegados a Salamina, anunciaron el mensaje de Dios en las sinagogas de los judíos, llevando como asistente a Juan.", "6": "Atravesaron la isla hasta Pafos y encontraron allí a un mago judío, profeta falso, llamado Bar Jesús;", "7": "vivía con el procónsul Sergio Pablo, hombre juicioso. El procónsul mandó llamar a Bernabé y a Saulo, con deseo de escuchar el mensaje de Dios,", "8": "pero Elimas o el Mago (que eso significa el nombre) les hizo la contra, intentando disuadir de la fe al procónsul.", "9": "Entonces Saulo, o sea Pablo, lleno de Espíritu Santo, le soltó mirándolo fijo:", "10": "Tú, plagado de trampas y engaños, seguidor del diablo, enemigo de todo lo bueno, ¿cuándo dejarás de torcer los caminos derechos de Dios?", "11": "Pues ahora mismo va a descargar sobre ti la mano del Señor, te quedarás ciego y no verás la luz del sol hasta su momento. Al instante lo envolvieron densas tinieblas, y buscaba a tientas alguien que lo llevara de la mano.", "12": "Entonces, al verlo, creyó el procónsul, impresionado por aquella lección del Señor.", "13": "<pb/>Pablo y sus compañeros se hicieron a la vela en Pafos y llegaron a Perge de Panfilia. En cambio, Juan los dejó, y se volvió a Jerusalén.", "14": "Desde Perge siguieron ellos hasta Antioquía de Pisidia; el sábado entraron en la sinagoga y tomaron asiento.", "15": "Acabada la lectura de la Ley y los Profetas, los jefes de la sinagoga les mandaron a decir: Hermanos, si quieren pronunciar unas palabras para exhortar al pueblo, hablen.", "16": "Pablo se puso en pie y, pidiendo atención con la mano, dijo: Israelitas y adeptos, escuchen:", "17": "El Dios de este pueblo, Israel, eligió a nuestros padres y multiplicó al pueblo cuando vivían como forasteros en Egipto. Con brazo potente los sacó de allí,", "18": "los soportó unos cuarenta años en el desierto,", "19": "exterminó siete naciones en el país de Canaán y les dio en posesión su territorio.", "20": "Todo esto duró unos cuatrocientos cincuenta años. Luego les dio jueces hasta el tiempo del profeta Samuel.", "21": "Entonces pidieron un rey y Dios les dio a Saúl, hijo de Quis, de la tribu de Benjamín, que reinó cuarenta años.", "22": "Lo desechó y les suscitó como rey a David, de quien hizo esta alabanza: \"Encontré a David, hijo de Jesé, un hombre a mi gusto, que cumplirá todos mis designios", "23": "Según lo prometido, Dios sacó de su descendencia un salvador para Israel, Jesús.", "24": "Antes de que llegara, Juan predicó a todo Israel un bautismo para que se arrepintieran;", "25": "y, cuando estaba para acabar su vida, decía: \"¿Qué piensan que yo sea? No soy yo ése; miren que detrás de mí viene uno a quien no merezco desatar las sandalias\".", "26": "Hermanos, descendientes de Abrahán y ustedes los adeptos, a nosotros se nos ha enviado este mensaje de salvación.", "27": "Porque los habitantes de Jerusalén y sus jefes no reconocieron a Jesús y, al condenarlo, cumplieron las profecías que se leen los sábados.", "28": "Aunque no encontraron nada que mereciera la muerte, le pidieron a Pilato que lo mandara ejecutar.", "29": "Y cuando cumplieron todo lo que estaba escrito de él, lo bajaron del madero y lo sepultaron.", "30": "Pero Dios lo resucitó de la muerte;", "31": "durante muchos días se apareció a los que habían subido con él de Galilea a Jerusalén, y ellos son ahora sus testigos ante el pueblo.", "32": "Y nosotros les damos a ustedes la buena noticia: que la promesa que Dios hizo a nuestros padres", "33": "nos la ha cumplido a nosotros resucitando a Jesús. Así estaba escrito en el Salmo segundo: Mi hijo eres tú, yo te he engendrado hoy.\"", "34": "Y que lo resucitó de la muerte para nunca volver a la corrupción, lo tiene expresado así: Les cumpliré la promesa que aseguré a David;", "35": "por eso dice en otro lugar: No dejarás a tu fiel conocer la corrupción.'", "36": "Pero David, cumplida la misión que Dios le dio para su época, murió, se lo llevaron con sus padres y su cuerpo se corrompió.", "37": "En cambio, aquél a quien Dios resucitó, no se corrompió.", "38": "Por tanto, sépanlo bien, hermanos, se les anuncia el perdón de los pecados por medio de él, es decir, que de todo aquello de que no pudieron rehabilitarse con la Ley de Moisés,", "39": "se rehabilita gracias a él todo el que cree.", "40": "Cuidado con que les suceda a ustedes lo que dicen los Profetas:", "41": "Miren, escépticos, asómbrense y anonádense, porque en sus días estoy yo haciendo una obra tal, que si se la cuentan no la creerán.", "42": "Al salir les rogaron que el sábado siguiente les hablaran de lo mismo.", "43": "Cuando se disolvió la asamblea, muchos judíos y prosélitos practicantes se fueron con Pablo y Bernabé, que continuaron hablando con ellos, persuadiéndolos de ser fieles al favor de Dios.", "44": "El sábado siguiente casi toda la ciudad fue a oír el mensaje del Señor.", "45": "AL ver el gentío, los judíos se llenaron de envidia y se oponían con insultos a las palabras de Pablo.", "46": "Entonces Pablo y Bernabé dijeron sin contemplaciones: Era menester anunciarles primero a ustedes el mensaje de Dios; pero como lo rechazan y no se consideran dignos de la vida eterna, sepan que vamos a dedicarnos a los paganos.", "47": "Así nos lo ha mandado el Señor: \"Yo te haré luz de las naciones, para que lleves la salvación hasta el extremo de la tierra”.", "48": "Cuando los paganos oyeron esto, se alegraron mucho y ponderaban aquellas palabras del Señor; y cuantos estaban destinados a obtener vida eterna creyeron.", "49": "El mensaje del Señor se iba difundiendo por toda la región.", "50": "Pero los judíos incitaron a las señoras distinguidas y adictas y a los principales de la ciudad, provocaron una persecución contra Pablo y Bernabé y los expulsaron del territorio.", "51": "Ellos se sacudieron el polvo de los pies, para echárselo en cara a la ciudad, y se fueron a Iconio,", "52": "mientras los discípulos quedaban llenos de alegría y de Espíritu Santo."}