{"1": "<pb/>Aquel día se desató una .violenta persecución contra la iglesia de Jerusalén; todos, menos los apóstoles, se dispersaron por Judea y Samaría.", "2": "Unos hombres piadosos enterraron a Esteban e hicieron gran duelo por él.", "3": "Saulo, por su parte, descargaba su furia contra la Iglesia; penetraba en las casas y arrastraba a la cárcel a hombres y mujeres.", "4": "<pb/>Al ir de un lugar para otro, los dispersos iban anunciando el mensaje.", "5": "Felipe bajó a la ciudad de Samaría y se puso a proclamar allí al Mesías.", "6": "EL gentío hacía caso unánime de lo que decía Felipe, porque oían hablar de las señales que realizaba y las estaban viendo:", "7": "de muchos poseídos salían los espíritus impuros lanzando gritos y muchos paralíticos y lisiados se curaban.", "8": "La ciudad se llenó de alegría,", "9": "Ya de antes estaba en la ciudad un cierto Simón, que practicaba la magia e impresionaba al pueblo de Samaría haciéndose pasar por un ser extraordinario.", "10": "Todos, grandes y pequeños, le hacían caso, pues decían: Este es la potencia de Dios, esa que llaman la grande.", "11": "Le hacían caso porque por largo tiempo los había tenido maravillados con sus magias;", "12": "pero cuando creyeron, porque Felipe anunciaba el reinado de Dios y a Jesús el Mesías, hombres y mujeres se bautizaron.", "13": "También Simón creyó, y una vez bautizado no se apartaba de Felipe; y presenciando las grandes señales y milagros que sucedían, se quedaba asombrado.", "14": "Al oír los apóstoles de Jerusalén que Samaría no había pasado de aceptar el mensaje de Dios, les enviaron a Pedro y a Juan.", "15": "Estos bajaron a Samaría y oraron por ellos para que recibieran Espíritu Santo;", "16": "porque no había bajado aún sobre ninguno de ellos; solamente habían quedado bautizados consagrándose al Señor Jesús.", "17": "Entonces les fueron imponiendo las manos y recibían Espíritu Santo.", "18": "Al ver Simón que, al imponer las manos los apóstoles, se daba el Espíritu, les ofreció dinero, diciendo:", "19": "Denme a mí también ese poder, que a quien yo le imponga las manos reciba Espíritu Santo.", "20": "Pedro le replicó: ¡Púdrete\" tú con tu plata, por haberte imaginado que el don de Dios se compra con dinero!", "21": "No es cosa tuya ni se ha hecho para ti el mensaje éste, pues por dentro no andas a derechas con Dios.", "22": "Por eso, arrepiéntete de esa maldad tuya y pídele al Señor, a ver si te perdona esa idea que te ha venido;", "23": "porque te veo destinado a la hiel amarga y a las cadenas de los malvados.", "24": "Respondió Simón: Rueguen al Señor por mí, que no me venga encima lo que ustedes han dicho.", "25": "Después de dar avisos y de exponer el mensaje del Señor, los apóstoles regresaron a Jerusalén anunciando la buena noticia en muchas aldeas samaritanas.", "26": "<pb/>El ángel del Señor habló así a Felipe: Anda, ponte en camino hacia el sur, por la carretera de Jerusalén a Gaza (la que cruza el desierto).", "27": "El se puso en camino. En esto apareció un eunuco etíope, ministro de Candaces, reina de Etiopía, intendente del tesoro, que había ido en peregrinación a Jerusalén", "28": "e iba de vuelta, sentado en su carroza, leyendo al profeta Isaías.", "29": "El Espíritu dijo a Felipe: Acércate y pégate a esa carroza.", "30": "Felipe se acercó corriendo, le oyó leer al profeta Isaías y le preguntó: A ver, ¿entiendes lo que estás leyendo?", "31": "Contestó: Y ¿cómo voy a entenderlo, si nadie me lo explica? E invitó a Felipe a subir y sentarse con él.", "32": "El pasaje de la Escritura que estaba leyendo era éste: \"Como cordero llevado al matadero, como oveja ante el esquilador, enmudecía y no abría la boca.", "33": "Lo humillaron, negándole todo (derecho; a sus seguidores, ¿quién podrá enumerarlos? Lo arrancaron de la tierra de los vivos\" ?", "34": "El eunuco le preguntó a Felipe: Por favor, ¿de quién dice esto el Profeta? ¿De sí mismo o de otro?", "35": "Felipe tomó la palabra y, a partir de aquel pasaje, le dio la buena noticia de Jesús.", "36": "En el viaje llegaron a un sitio donde había agua, y dijo el eunuco:", "37": "Mira, ahí hay agua, ¿qué impide que yo me bautice?.", "38": "Mandó parar la carroza; bajaron los dos al agua, Felipe y el eunuco, y Felipe lo bautizó.", "39": "Cuando salieron del agua, el Espíritu del Señor arrebató a Felipe. El eunuco no volvió a verlo, y siguió su viaje, Heno de alegría.", "40": "Felipe fue a parar a Azoto y fue dando la buena noticia en cada pueblo hasta llegar a Cesárea."}