{"1": "<pb/>A yet max lajwi juntzan tu' max jayoc eb yajaw yayji bay tu' in c'atan, max yalon eb ayin axca ti': Xiwil eb jet israelal, toltax ajun eb sacerdote c'al eb levita yetok eb, c'am chi pojil ba eb xol eb tx'ok conobal cajan bay jun nación ti', palta chi beybalnej eb is yob beybalil eb cananeo, eb hitita, eb ferezeo, eb jebuseo, eb amonita, eb moabita, eb egipcio c'al eb amorreo.", "2": "A eb tu' yetokc'al is c'ajol, lanan yilen aj ba eb yetok is cutz'in juntzan anima tu'; yuj tu' xan a is conob Dios mayal somtok ba xol juntzanxa tx'ok conobal tu'. A wal eb babel max yaoc is mul tu', a ton eb yajaw yayji co xol, ẍi eb ayin.", "3": "<pb/>A yet max waben juntzan k'anej tu' max in tzilontok in pichil, max in jatzon el in xil c'al xil in ti' yuj in tx'oxon el in cusc'ulal, cax max in ay chotan yin manxa animaok ay in c'ul.", "4": "Max wajbaj oc ba wetok masanil eb tol chi xiw yuj k'anej Dios yalnak yin is mul eb jet israelal, eb meltzojnaktek yin presoal. Palta ayin ti' max in ayc'al chotan yin tol manxa animaok ay in c'ul, masantac'al yet yorail xajanbal yet yayc'ualil.", "5": "A wal yet jun bek tu', max in aj wan bay chotan in ay tu', axa way jajan in txajli, c'al wion aj in k'ab bay satak Jehová in Diosal, yetokc'al in pichil tzilquiẍtak tu'.", "6": "Max walon bay axca ti': Ach in Diosal, caw wal chin q'uixwi ayach, yobxac'al chi wabej, c'amxa chi nachaj wuj tzet chi wut walon in ba ayach, yujtol yelxac'al max ec' yiban co yobtakil on. A co mul on tu' max ajtac'al apnok bay satcan.", "7": "Yettaxc'al is tiempoal eb jichmam on, masantac'al tinani', caw wal ayonc'al oc yin co yobtakilal on. Max on alay oc yul k'ab is reyal juntzanxa nacionlak yetok eb co reyal c'al eb sacerdote, yujc'al wal ton co yobtakilal on yetok eb. Max on ak'lay camok, max on ilaytok yin presoal, max elk'anelay co tzetak yetal, caw wal q'uixwiltak max juncanok, axca wal jayji ec' tinani'.", "8": "Palta tinani' xin, ach Jehová co Diosal, a yuj a camc'ulal, xan caxc'al jun botzan on ayon ti', chi je' co watx'nen pax ay cajan co ba junelxa bay sat tx'otx' tx'otx' tol et yayji ocok. Ach max ak' pax co tzalojc'ulal junelxa, max on ak' wal xew junok bek bay ayon oc yin mosejal.", "9": "Caxc'al mi tol mosejal jayji, palta majc'al on a bekcan bay ayon oc yin mosejal tu'. Max ak' yun eb reyal Persia, tol watx' max yut eb c'ul jin. Max ak' co cawil yet max co ca watx'nen aj a templo, yujtol uchchajnaktok, max on a taynej bay Judá c'al bay Jerusalén ti'.", "10": "<pb/>Palta a tinani' xin, ach co Diosal, ¿tzetto wal chi je' jalon ayach yet mayal oc co mul ti'? Tokwal max jikej a chekbanil,", "11": "a ton tzet max ak' yal eb a chekbej, eb chach ak'on serbil. Ach ti' max al ayon tol junelnej caw wal yob is beybal juntzan anima cajan bay jun conob ok ji', nojnakxac'al el yul is nación eb tu' yuj beybalej man watx'ok.", "12": "Yetok c'apaxok max ala' tol c'am chi jak' yilej ba eb ix co cutz'in yetok eb is c'ajol eb, tamwal eb co c'ajol chi jak' yilej ba yetok eb ix cutz'in eb. Max alon c'apaxok tol c'am chon colwaj yetok eb anima tu' yin yaj can eb yin watx'ilal, yet watx' tec'anc'al chi jut co ba bay jun conob tu', cax chi jak'on tzalojbok co c'ul yin a camc'ulal, yet watx' chi cancan tx'otx' sataknej eb jinatil yin junelnej.", "13": "<pb/>A wal yuj co yobtakilal max oc a satak, xan max ec'tok juntzan yailal ti' jiban, palta ach ti', ach co Diosal, txennej max yun aon oc yailal jiban, man wal axcaok is mojalil co yobtakil max oqui. Chito wal el yin a c'ul chon iquisbi can ec' jaywanokxa on.", "14": "Ta chi jut co ba tenomtakil ayach junelxa, c'al co junanen co ba yetok juntzan tx'ok animail tol caw wal yobtak is beybal tu', ¿jantakto wal man ok tit owal jin, cax chon ak'on c'ayilok? Mojxac'al mi tol c'amxa junok on chonto iquisbi canok.", "15": "<pb/>Mamin Jehová, co Diosal ayon israel on ti', caw wal tojolc'al tzet chonej, palta ach max el yin a c'ul tol chon iquisbican ec' jaywanokxa on. Yuj tu xin, xan chi jalil co mul a satak, caxc'al man co mojok jayji ec' a satak, quin chi bay Cham."}