{"1": "<pb/>Maxax watx'nej pax ay ba eb israel bay yul is conobal junelxa, axa yet max tz'aknaj yet is suk xajaw, masanil conob max wajbaj oc ba bay Jerusalén.", "2": "Yuj tu' xan max aj wan cham Josué c'ajol Josadac, yetok juntzanxa eb sacerdote, yetok cham Zorobabel c'ajol Salatiel, c'al yetok eb yican. Max watx'nen aj eb altar yet Jehová is Diosal eb, yuj yak'on eb xajanbal yiban altar tu', axca yaloncan bay ley cham Moisés is chekbej Dios.", "3": "Caxc'al max xiw eb bay eb conob cajan bay is cawilal, palta caw wal watx' max yut watx'nen aj eb jun altar tu'. Junjun k'inibalil c'al junjun yayc'ualil max yak' tz'a eb xajanbal yiban altar tu', yuj yilay aj can Jehová yuj eb.", "4": "Cax max chaon eb k'in yet chinama, max yak'on eb xajanbal yet junjun c'u, atac'ala' yaloncan yul tx'an yunal ley.", "5": "Max yak'on c'apax eb xajanbal chi tz'a yet junjun c'u, yuj k'in yet unin xajaw, yuj k'in chi chalay yet junjun abil bay Jehová. A mac chi el yin is c'ul cax chi yak'on xajanbal bay Cham yet tzanc'al tzet tiempoal.", "6": "A yet babel c'ual yet is suk xajaw max chaon el eb yich yak'on xajanbal chi tz'a'i caxc'al c'amto chi ay yich templo Jehová.", "7": "Cax max yak'on eb tumin bay eb albañil, c'al bay eb josom te'. Max yak'on c'apax eb loj, vino, c'al aceite bay eb aj Sidón, c'al bay eb aj Tiro yuj yiontek eb te c'ute' bay Líbano, cax chi oc te' yiban a' mar masantac'al chi apni oc bay Jope, atac'ala' max yun yalon Ciro reyal Persia.", "8": "<pb/>Max chalay oc ca watx'nelay templo yuj Zorobabel c'ajol Salatiel, Josué c'ajol Josadac, c'al yetok eb sacerdote, eb levita, c'al yetok masanil eb max paxtek bay Babilonia. Yin is cab xajaw yet cab abilxa jayoc eb bay Jerusalén, max chaon oc eb mulnaj yin templo Jehová, cax max yaon oc eb jun mulnajil tu' yul is k'ab eb levita, eb ec'banxa 20 abil is k'inal.", "9": "A jun levita chi yik Josué, c'al eb is c'ajol, c'al eb yuẍtak, a Cadmiel c'al eb is c'ajol, yetokc'al eb yinatil Judá, junejxac'al max yut ba eb. Max oc eb yin ikbajwomal yin mulnajil yuj ca watx'jubal aj templo, cax max colwaj c'apax eb levita yinatil Henadad, c'al eb yican ba yetok eb.", "10": "<pb/>A yet max yaon ay eb albañil yich templo Jehová tu', max aj lecan eb sacerdote, ayoc is pichil eb yet is sacerdoteal, cax ibil oc is trompeta eb yuj. Axa eb levita yinatil Asaf, ibil oc platillo yuj eb, cax chi bitni eb bay Jehová, axca yaloncan cham David reyalben Israel.", "11": "Ay mac chi bitni, ay pax mac chi tak'wi: Jalek yuj diosal bay Jehová yujtol yelxac'al watx' Cham, yujtol caw wal ochebil on ayon israel on ti' yuj Cham yin tojbalk'inal, ẍi masanil anima. Chi el yaw eb yin tzalojc'ulalil cax chi c'oli bitni eb bay Jehová yujtol mayal el yich templo.", "12": "Cax xiwil eb sacerdote c'al eb levita c'al eb yajawil conob, tol ichamtak winakxac'al el eb, tol yilnak eb jun templo yet babelal, caw wal yip eb yel yaw yok'i, yuj chi yil eb yel yich junxa ac' templo ti'. Xiwil c'apax mac chi el yaw yuj tzalojc'ulal.", "13": "C'amxa mac chi nachaj el yuj tzet chi uji. Ay mactxel chi ok'i, ay mac chi awji yuj tzalojc'ulal, caw wal yip eb yel yaw, najatta chi ablay weklabi eb."}