{"1": "<pb/>PAVLO y Thimotheo Sieruos de IESVS el Chriﬅo à todos los Sãos en el Chriﬅo IESVS, que eﬅan en Philippos, y à los Obiſpos, y Diaconos:", "2": "Gracia y paz ayays de Dios nueﬅro Padre, y del Señor Ieſus el Chriﬅo.", "3": "<pb/>Hago gracias à mi Dios, en toda memoria de voſotros.", "4": "Siempre en todas mis oraciones haziendo oracion por todos voſotros con gozo.", "5": "De vueﬅra cõmunicacion en el Euangelio [del Chriﬅo] deſde el primer dia haﬅa aora.", "6": "Conﬁando de eﬅo, es à ſaber, que el q̃ comẽçó en voſotros la buena obra, la perfecionará haﬅa el dia de Ieſus el Chriﬅo:", "7": "Como me es juﬅo ſentir de todos voſotros, porquanto hos tengo en el coraçon y en mis priſiones: y en la defenſa y cõﬁrmaciõ del Euangelio, que ſoys todos voſotros compañeros de mi gozo.", "8": "Porque teﬅigo me es Dios de como hos amo à todos voſotros en las entrañas de Ieſus el Chriﬅo.", "9": "Y eﬅo oro, Que vueﬅra charidad abũde aun mas y mas en ſciẽcia y en todo conocimiento:", "10": "Paraque aproueys lo mejor, paraq̃ ſeays ſinceros y ſin oﬀenſa para el dia del Chriﬅo:", "11": "Llenos de fruto de juﬅicia por IESVS el Chriﬅo à gloria y loor de Dios.", "12": "<pb/>Y quiero, Hermanos, que ſepays, que mis coſas han ſuccedido mas àl prouecho del Euangelio.", "13": "De tal manera que mis priſiones ayan ſido celebres en el Chriﬅo en todas las audiencias, y en todos los de mas lugares.", "14": "Que muchos de los Hermanos tomãdo animo cõ mis priſiones, oſen mas atreuidamente hablar la palabra [de Dios ſin temor.]", "15": "Y aun algunos cierto por embidia y porﬁa predican àl Chriﬅo: mas otros tãbien por buena voluntad:", "16": "Otros digo que por contencion annũcian el Chriﬅo no ſinceramente penſando que leuantan mayor apretura à mis priſiones:", "17": "Otros tambien por charidad, ſabiendo que ſoy pueﬅo en ellas por la defenſa del Euangelio.", "18": "Que pues? Conque en todas maneras, ô por aparencia ò por verdad, ſea annunciado el Chriﬅo, en eﬅo tambien me huelgo, y aun me holgaré.", "19": "Porque sé que eﬅo ſe me tornará à ſalud por vueﬅra oracion, y por el alimento del Eſpiritu de Ieſus el Chriﬅo.", "20": "Conforme à mi deßeo y eſperança, q̃ en nada ſeré confuſo: antes con toda conﬁãça, como ſiempre, aora tambien ſera engrandecido el Chriﬅo en mi cuerpo, ò por vida ò por muerte.", "21": "Porque à mi el Chriﬅo me es ganãcia, ò biuiendo ò muriendo.", "22": "Porque ſi biuiere en la carne, eﬅo me es ganancia, y (no sé que eſcoger.", "23": "Porque de ambas coſas eﬅoy pueﬅo en eﬅrecho) teniendo deßeo deſer deſatado, y eﬅar con el Chriﬅo, mucho mejor.", "24": "Mas quedar en la carne es mas neceßario por cauſa de voſotros.", "25": "Y cõﬁando en eﬅo sé que quedaré, q̃ aun permaneceré cõ todos voſotros para prouecho vueﬅro y gozo de la fe.", "26": "Paraque crezca vueﬅra gloriaciõ de mi en el Chriﬅo Ieſus por mi venida otra vez à voſotros.", "27": "Solamẽte que cõuerſeys como es digno del Euangelio del Chriﬅo: paraque, ò ſea que vẽga y hos vea, ò que eﬅé auſente, oyga de voſotros, que eﬅays ﬁrmes en vn miſmo eſpiritu vnanimes combatiendo juntamente por la fe del Euangelio.", "28": "Y en nada os eſpanteys de los que ſe opponen, que à ellos ciertamente es indicio de perdiciõ, mas à voſotros de ſalud: y eﬅo de Dios.", "29": "Porque à voſotros es cõcedido por el Chriﬅo no ſolo q̃ creays en el, mas aun que padezcays por el;", "30": "Teniẽdo la miſma batalla que aueys viﬅo en mi, y aora oys de mi."}