{"1": "Diversos ritos en los sacrificios Y ésta es la ley por el delito; cosa santa de santas es.", "10": "Y toda hostia amasada con aceite o seca, será de todos los hijos de Aarón, tanto del uno como del otro.", "11": "Y ésta, la ley de la hostia pacífica que se ofrecerá al Señor.", "12": "Si en agradecimiento se ofreciere, ofreceránse, con la hostia del agradecimiento, panes de harina flor amasados con aceite y hojaldres ázimas untadas con aceite y harina flor cocida en aceite.", "13": "Con panes leudados ofrecerá sus dones, en su hostia de agradecimiento pacífica.", "14": "Y ofrecerá uno(c) de todos sus dones por ofrenda elevada al Señor; del sacerdote que rociare la sangre de la hostia, de él será;", "15": "y la carne de la hostia de agradecimiento pacífica, en el día que se ofreciere, se comerá, y no dejarán de ella para otro día.(d)", "16": "Y si voto o voluntario fuere su sacrificio ofrecido, en el día que ofreciere su hostia, se comerá, y al otro día;", "17": "lo restante de la carne de la hostia, al tercer día, en fuego se quemará.", "18": "Y si comiere de la carne de la hostia pacífica, al tercer día, no se le aceptará al que la ofreciere; no se le reputará; abominación será; y el alma que comiere de ella, llevará su pecado.", "19": "Y la carne que tocare a alguna cosa impura, no se comerá: en fuego se quemará. Todo puro comerá carne(e).", "2": "En el lugar donde degollaren el holocausto, degollarán el carnero por el delito ante Señor; y se rociará su sangre sobre el altar en contorno;", "20": "Y un alma, si comiere de la carne de la hostia pacífica, que es de Señor, y su impureza está en ella, borrada será aquella alma de su pueblo.", "21": "Y un alma que tocare toda cosa impura, o la impureza de un hombre o un animal impuro o toda abominación impura, y comiere de la carne de la hostia pacífica, que es de Señor; borrada será aquella alma de su pueblo».", "22": "Y habló el Señor a Moisés y dijo:", "23": "«Habla a los hijos de Israel y di: ‘Toda grosura de buey y oveja y cabra no comeréis.", "24": "Y grosura de mortecino(f) y grosura de destrozado se usará para toda obra; y su comida no se comerá.", "25": "Todo el que comiere grosura de animales que se ofrecerán en holocausto al Señor, borrada será el alma que hubiere comido, del pueblo de ella’.", "26": "Y toda sangre no comeréis en todas vuestras habitaciones, ni de aves, ni bestias.", "27": "Toda alma que comiere alguna sangre borrada será esta alma de su pueblo».", "28": "Y habló el Señor a Moisés y dijo:", "29": "«Habla a los hijos de Israel y di: ‘El que ofreciere hostia pacífica a Señor, traerá su don a Señor, de su hostia pacífica.", "3": "y toda su grosura ofreceráse de él; la cola(a) y la grosura que cubre los intestinos;", "30": "Sus manos traerán el holocausto a Señor; la grosura, con el pecho; el pecho para que sea agitado ante Señor;", "31": "y quemará el sacerdote la grosura sobre el altar; y será el pecho para Aarón y sus hijos.", "32": "Y la espaldilla la derecha daréis, separación(g), al sacerdote, de vuestras hostias pacíficas.", "33": "El que ofreciere la sangre de la hostia pacífica y la grosura, de entre los hijos de Aarón, de él será la espaldilla la derecha en(h) porción.", "34": "Pues el pecho de la elevación y la espaldilla de la separación he tomado, de los hijos de Israel, de sus hostias pacíficas, y dádolos a Aarón el sacerdote, y a sus hijos: estatuto sempiterno de los hijos de Israel.", "35": "Esta la unción(i) de Aarón y la unción de sus hijos, de los holocaustos de Señor, en el día que los allegó para ser sacerdotes del Señor,", "36": "según mandó el Señor darles el día que les ungió, de entre los hijos de Israel: estatuto perpetuo en sus generaciones.", "37": "Esta, la ley del holocausto y de la hostia, así por el pecado como por el delito, y de la consagración y de la hostia pacífica;", "38": "al modo que mandó el Señor a Moisés en el monte Sinaí, el día que mandó a los hijos de Israel ofrecer sus dones delante del Señor, en el desierto de Sinaí’».", "4": "y los dos riñones y la grosura sobre ellos; y el redaño sobre el hígado, con los riñones, se quitará.", "5": "Y el sacerdote lo quemará sobre el altar; holocausto al Señor; por delito es.", "6": "Todo varón de los sacerdotes lo comerá; en lugar sagrado comeránlo, cosa santa de santas es.", "7": "Como(b) el por el pecado,así también el por el delito: ley una para ambos; del sacerdote que expiare, de él será.", "8": "Y el sacerdote, el que ofreciere holocausto de alguien, la piel del holocausto que ofreciere, —de él será.", "9": "Y toda hostia que se cociere en horno, y toda la que se aderezare en parrillas y en sartén, del sacerdote que lo ofreciere, de él será."}