{"1": "<pb/>Llamó a sus 12 discípulos y les dio autoridad sobre los espíritus impuros para que los echaran fuera y sanaran toda enfermedad y toda dolencia.", "2": "<pb/>Los nombres de los 12 apóstoles son: Primero, Simón Pedro, su hermano Andrés, Jacobo, hijo de Zebedeo, su hermano Juan,", "3": "Felipe, Bartolomé, Tomás, Mateo el publicano, Jacobo, hijo de Alfeo, Tadeo,", "4": "Simón el cananita, y Judas Iscariote, quien lo traicionó.<f>[13]</f>", "5": "<pb/>Jesús envió a estos 12 y les ordenó: <J>No vayan a los gentiles, ni entren en la región de Samaria,</J>", "6": "<J>sino vayan antes a las ovejas perdidas de la casa de Israel.</J>", "7": "<J>Vayan y proclamen: El reino celestial se acercó.</J>", "8": "<J>Sanen enfermos, resuciten muertos, limpien leprosos y echen fuera demonios. Gratuitamente recibieron ustedes. Den del mismo modo.</J>", "9": "<J>No se provean de oro, ni plata, ni cobre en sus cinturones,</J>", "10": "<J>ni provisiones para el camino, ni dos túnicas, ni sandalias, ni bordón, porque el obrero es digno de su sustento.</J>", "11": "<pb/><J>En cualquier ciudad o aldea donde entren, infórmense quién es digno en ella, y posen allí hasta que salgan.</J>", "12": "<J>Al entrar en la casa, salúdenla.</J>", "13": "<J>Si en verdad la casa es digna, repose la paz de ustedes sobre ella, pero si no es digna, vuélvase su paz a ustedes.</J>", "14": "<J>Cualquiera que no los reciba, ni oiga sus palabras, al salir de aquella casa o ciudad, sacudan el polvo de sus pies.</J>", "15": "<pb/><J>En verdad les digo que en el día del juicio, será más tolerable para la tierra de Sodoma y Gomorra que para aquella ciudad.</J>", "16": "<pb/><J>Recuerden, Yo los envío como a ovejas en medio de lobos. Por tanto sean prudentes como serpientes, y sencillos como palomas.</J>", "17": "<pb/><J>Tengan cuidado de los hombres, porque los entregarán a los tribunales y los azotarán en las congregaciones judías.</J>", "18": "<J>Los llevarán aun ante gobernadores y reyes por causa de Mí para testimonio a ellos y a los gentiles.</J>", "19": "<J>Cuando los entreguen, no se preocupen en cuanto a cómo o qué dirán, porque en esa hora se les dará lo que deben decir.</J>", "20": "<J>Porque no son ustedes quienes hablan, sino el Espíritu de su Padre es Quien habla por ustedes.</J>", "21": "<pb/><J>El hermano entregará a su hermano a muerte, y el padre al hijo. Los hijos se rebelarán contra los padres y los matarán.</J>", "22": "<J>Ustedes serán aborrecidos por todos a causa de mi Nombre, pero el que persevere hasta el fin será salvo.</J>", "23": "<J>Cuando los persigan en esta ciudad huyan a la otra.</J> <pb/><J>Porque en verdad les digo: No terminarán ustedes de recorrer las ciudades de Israel, hasta cuando venga el Hijo del Hombre.</J>", "24": "<pb/><J>Un discípulo no está por encima del maestro, ni un esclavo por encima de su amo.</J>", "25": "<J>Basta al discípulo que sea como su maestro, y al esclavo como su señor. Si al amo de la casa <i>lo</i> llamaron Beelzebul, ¡cuánto más a los de su casa!</J>", "26": "<pb/><J>Así que, no les teman, porque nada hay encubierto que no se manifieste, ni oculto que no se sepa.</J>", "27": "<J>Lo que les digo en la oscuridad díganlo en la luz, y lo que oyen al oído proclámenlo desde las azoteas.</J>", "28": "<pb/><J>No teman a los que matan el cuerpo pero no pueden matar el alma. Teman más bien al que puede destruir el alma y el cuerpo en el infierno.</J>", "29": "<pb/><J>¿No se venden dos pajarillos por un centavo?</J><f>[14]</f> <J>A pesar de eso, ni uno de ellos cae a tierra sin <i>que lo permita</i> el Padre de ustedes.</J>", "30": "<J>En cuanto a ustedes, aun todos los cabellos de la cabeza están contados.</J>", "31": "<J>Así que, no teman, más valen ustedes que muchos pajarillos.</J>", "32": "<pb/><J>Cualquiera, pues, que me confiese delante de los hombres, Yo también lo confesaré delante de mi Padre celestial.</J>", "33": "<J>Pero cualquiera que me niegue delante de los hombres, Yo también lo negaré delante de mi Padre celestial.</J>", "34": "<pb/><J>No piensen que vine a traer paz a la tierra. No vine a traer paz, sino espada.</J>", "35": "<J>Porque vine para poner en enemistad</J> <pb/><t><J>Al hombre contra su padre, a la hija contra su madre, y a la nuera contra su suegra.</J></t>", "36": "<t><J>Los enemigos del hombre serán los de su casa.</J></t>", "37": "<pb/><J>El que ama a padre o madre más que a Mí, no es digno de Mí. El que ama a hijo o hija más que a Mí, no es digno de Mí.</J>", "38": "<pb/><J>El que no toma su cruz y sigue tras Mí, no es digno de Mí.</J>", "39": "<J>El que halla su vida la perderá, y el que pierde su vida por causa de Mí, la hallará.</J>", "40": "<pb/><J>El que los recibe a ustedes, me recibe a Mí, y el que me recibe, recibe al que me envió.</J>", "41": "<J>El que recibe a un profeta por el nombre de profeta, recibirá recompensa de profeta, y el que recibe a un justo por el nombre de justo, recibirá recompensa de justo.</J>", "42": "<pb/><J>Cualquiera que dé a beber tan solo un vaso de agua fría a uno de estos pequeños por cuanto es discípulo, en verdad les digo que de ningún modo perderá su recompensa.</J>"}