{"1": "<pb/><J>Guárdense de hacer su justicia delante de los hombres para que los vean. De otra manera, no tienen galardón de su Padre celestial.</J>", "2": "<pb/><J>Cuando des limosna, no toques trompeta delante de ti, como hacen los hipócritas en las congregaciones y en las calles para ser alabados por los hombres. En verdad les digo <i>que ya</i> reciben su recompensa.</J>", "3": "<pb/><J>Pero tú, cuando des limosna, no sepa tu izquierda lo que hace tu derecha,</J>", "4": "<J>para que así tu limosna sea en secreto, y tu Padre, que ve en lo secreto, te recompensará.</J>", "5": "<pb/><J>Cuando ustedes hablen con Dios, no sean como los hipócritas, que aman hablar con Dios de pie en las congregaciones y en las esquinas de las plazas para exhibirse ante los hombres. En verdad les digo que ya reciben su recompensa.</J>", "6": "<pb/><J>Pero tú, cuando hables con Dios, entra en tu habitación privada, cierra con llave tu puerta y habla con tu Padre que está en secreto. Tu Padre, que ve en lo secreto, te recompensará.</J>", "7": "<pb/><J>Cuando hablen con Dios, no parloteen como los gentiles que piensan que por su palabrería serán oídos.</J>", "8": "<J>No sean semejantes a ellos, porque su Padre sabe cuáles cosas necesitan antes que ustedes le pidan.</J>", "9": "<pb/><J>Por tanto hablen con Dios así: Padre nuestro celestial, santificado sea tu Nombre.</J>", "10": "<J>Venga tu reino. Que se haga tu voluntad en la tierra, como en el cielo.</J>", "11": "<J>El pan nuestro de cada día, dánoslo hoy.</J>", "12": "<J>Perdónanos nuestras deudas, como también nosotros <i>ya</i> perdonamos</J><f>[7]</f> <J>a nuestros deudores.</J>", "13": "<J>No nos metas en prueba, pero líbranos del malo.</J>", "14": "<pb/><J>Porque si perdonan a los hombres sus ofensas, también su Padre celestial los perdonará.</J>", "15": "<J>Pero si no perdonan a los hombres, tampoco su Padre perdonará sus ofensas.</J>", "16": "<pb/><J>Cuando ayunen, no sean como los hipócritas, quienes desfiguran sus rostros para demostrar a los hombres que ayunan. En verdad les digo, ya reciben toda su recompensa.</J>", "17": "<pb/><J>Pero <i>cuando</i> tú ayunes, perfúmate la cabeza y lávate la cara,</J>", "18": "<J>para que no <i>les</i> parezca a los hombres que ayunas, sino a tu Padre que está en secreto. Y tu Padre, que ve en lo secreto, te recompensará.</J>", "19": "<pb/><J>No acumulen tesoros en la tierra, donde la polilla y el óxido corroen, y donde los ladrones penetran y roban.</J>", "20": "<J>Pero acumulen tesoros en el cielo, donde ni la polilla ni el óxido corroen y donde los ladrones no penetran ni roban.</J>", "21": "<J>Porque donde está tu tesoro, allí estará también tu corazón.</J>", "22": "<pb/><J>La lámpara del cuerpo es el ojo. Así que, si tu ojo está sano, todo tu cuerpo estará lleno de luz.</J>", "23": "<J>Pero si tu ojo está enfermo, todo tu cuerpo estará sumido en oscuridad.</J> <pb/><J>Si la luz que hay en ti es oscuridad, ¿cuánto más será la misma oscuridad?</J>", "24": "<pb/><J>Ninguno puede servir a dos señores, porque aborrecerá al uno y amará al otro, o se apegará al uno y despreciará al otro. No pueden ustedes servir a Dios y a la riqueza.</J><f>[8]</f>", "25": "<pb/><J>Por tanto les digo: No se afanen por su vida: qué comerán, ni por su cuerpo: con qué se cubrirán.</J><f>[9]</f> <J>¿No es la vida más que la comida, y el cuerpo más que la ropa?</J>", "26": "<pb/><J>Miren las aves del cielo, las cuales no siembran, ni cosechan, ni recogen en graneros, pero el Padre celestial de ustedes las alimenta. ¿No valen ustedes mucho más que ellas?</J>", "27": "<pb/><J>¿Quién de ustedes puede, aunque se afane, añadir a su estatura unos centímetros?</J><f>[10]</f>", "28": "<pb/><J>También en cuanto a la ropa, ¿por qué se afanan?</J> <pb/><J>Consideren atentamente cómo crecen los lirios del campo: No trabajan con fatiga, ni hilan.</J>", "29": "<J>Pero les digo que ni Salomón en todo su esplendor se vistió como uno solo de éstos.</J>", "30": "<J>Si la hierba del campo, que hoy existe y mañana se echa al horno, Dios la viste así, ¿no hará mucho más a ustedes, hombres de poca fe?</J>", "31": "<pb/><J>Por tanto no se afanen ni digan: ¿Qué comeremos, qué beberemos o con qué nos vestiremos?</J>", "32": "<J>Porque los gentiles buscan con afán todas esas cosas, pero su Padre celestial sabe que las necesitan todas.</J>", "33": "<pb/><J>Por tanto busquen primeramente el reino <i>de Dios</i> y la justicia de Él, y todas estas cosas se les añadirán.</J>", "34": "<pb/><J>No se afanen por el mañana, porque el mañana se preocupa de sí mismo. Basta a cada día su propio mal.</J>"}