{"1": "<pb/>Cuando Jesús terminó estas palabras, dijo a sus discípulos:", "2": "<J>Ustedes saben que dentro de dos días se celebra la Pascua, y el Hijo del Hombre será entregado para ser crucificado.</J>", "3": "<pb/>Entonces los principales sacerdotes y los ancianos del pueblo se reunieron en el patio del sumo sacerdote Caifás", "4": "y conspiraron para apresar a Jesús con engaño y matarlo.", "5": "Pero decían: No durante la fiesta, para que no haya alboroto en el pueblo.", "6": "<pb/>Jesús estaba en casa de Simón el leproso en Betania.", "7": "Se acercó una mujer que tenía un frasco de alabastro con un perfume muy costoso, y lo derramó sobre la cabeza de Jesús mientras estaba reclinado.", "8": "<pb/>Cuando los discípulos vieron <i>esto</i> se indignaron y dijeron: ¿Para qué este derroche?", "9": "Pues esto se podría vender por mucho para dar a <i>los</i> pobres.", "10": "<pb/>Jesús les preguntó: <J>¿Por qué molestan a la mujer? Pues me hizo buena obra,</J>", "11": "<J>porque siempre tienen con ustedes a los pobres, pero a Mí no me tienen siempre.</J>", "12": "<J>Al derramar este perfume sobre mi cuerpo, me preparó para ser sepultado.</J>", "13": "<J>En verdad les digo: En cualquier parte del mundo donde se proclamen estas Buenas Noticias también se dirá lo que hizo en memoria de ella.</J>", "14": "<pb/>Entonces uno de los 12, Judas Iscariote, fue a los principales sacerdotes", "15": "y les preguntó: ¿Qué me dan si yo se lo entrego? <pb/>Y ellos le pesaron 30 piezas de plata.", "16": "Desde entonces buscaba una oportunidad para entregarlo.", "17": "<pb/>El primer día de la fiesta de los Panes sin Levadura, los discípulos preguntaron a Jesús: ¿Dónde quieres que preparemos para comer la pascua?", "18": "<pb/>Y Él contestó: <J>Vayan a la ciudad, a casa de un hombre y díganle: El Maestro dice: Mi tiempo está cerca. En tu casa celebro la Pascua con mis discípulos.</J>", "19": "<pb/>Los discípulos hicieron como Jesús les ordenó, y prepararon la pascua.", "20": "<pb/>Cuando llegó la tarde, se reclinó a la mesa con los 12.", "21": "Mientras comían, <i>Jesús</i> dijo: <J>En verdad les digo que uno de ustedes me entregará.</J>", "22": "<pb/>Ellos, profundamente entristecidos, comenzaron a preguntarle, uno por uno: ¿Soy yo, Señor?", "23": "<pb/>Él respondió: <J>El que mete la mano conmigo en el plato me entregará.</J>", "24": "<J>En verdad, el Hijo del Hombre avanza según lo que está escrito de Él, pero ¡ay de aquel hombre por el cual el Hijo del Hombre es entregado! Bueno le fuera a ese hombre no haber nacido.</J>", "25": "<pb/>Entonces Judas, el que lo iba a entregar, preguntó: ¿Soy yo, Maestro? <pb/>Le respondió: <J>Tú <i>lo</i> dijiste.</J>", "26": "<pb/>Mientras comían, Jesús tomó un pan, dio gracias, partió y al dar a los discípulos dijo: <J>Tomen, coman. Esto es mi cuerpo.</J>", "27": "<pb/>Tomó una copa, dio gracias, les dio y dijo: <J>Beban de ella todos.</J>", "28": "<J>Esto es la sangre del Pacto, la cual se derrama por muchos para perdón de pecados.</J>", "29": "<J>Y les digo: Que de ningún modo beba de este fruto de la vid desde ahora hasta aquel día cuando beba nuevo <i>vino</i> con ustedes en el reino de mi Padre.</J>", "30": "<pb/>Después de cantar un himno, salieron hacia la Montaña de Los Olivos.", "31": "<pb/>Entonces Jesús les dijo: <J>Esta noche todos ustedes serán conturbados a causa de Mí, porque está escrito:</J> <pb/><t><J>Heriré al Pastor y las ovejas del rebaño serán dispersadas.</J></t>", "32": "<pb/><J>Pero después que Yo sea resucitado, iré delante de ustedes a Galilea.</J>", "33": "<pb/>Pedro respondió: Aunque todos sean conturbados por causa de Ti, yo nunca seré conturbado.", "34": "<pb/>Jesús le dijo: <J>En verdad te digo que esta noche, antes que un gallo cante, me negarás tres veces.</J>", "35": "<pb/>Pedro le respondió: Aunque tenga que morir contigo, de ningún modo te negaré. Y todos los discípulos dijeron lo mismo.", "36": "<pb/>Entonces Jesús llegó con ellos a un lugar llamado Getsemaní y dijo a los discípulos: <J>Siéntense aquí, mientras voy allí y hablo con Dios.</J>", "37": "<pb/>Se llevó a Pedro y a los dos hijos de Zebedeo, y comenzó a entristecerse y angustiarse.", "38": "Les dijo: <J>Mi alma está muy afligida hasta la muerte. ¡Quédense aquí y velen conmigo!</J>", "39": "<pb/>Fue un poco más adelante, se postró sobre su rostro y habló con Dios: <J>¡Padre mío, si es posible pase de Mí esta copa! Pero no como Yo quiero, sino como Tú <i>quieras</i>.</J>", "40": "<pb/>Luego regresó a los discípulos y los halló dormidos, y dijo a Pedro: <J>¿Así que no pudieron velar conmigo una hora?</J>", "41": "<J>Velen y hablen con Dios para que no entren en tentación. En verdad, el espíritu está dispuesto, pero el cuerpo es débil.</J>", "42": "<pb/>Fue de nuevo y habló con Dios por segunda vez: <J>¡Padre mío, si esto no puede pasar sin que lo beba, sea hecha tu voluntad!</J>", "43": "<pb/>Al regresar, los halló otra vez dormidos, porque sus ojos estaban cargados <i>de sueño</i>.", "44": "Nuevamente los dejó, fue y habló con Dios por tercera vez, y dijo las mismas palabras.", "45": "<pb/>Luego fue a los discípulos y les dijo: <J>Duerman lo que resta y descansen. Miren, la hora llegó y el Hijo del Hombre es entregado en manos de pecadores.</J>", "46": "<J>Levántense, vamos. Miren, se acerca el que me entrega.</J>", "47": "<pb/>Mientras hablaba llegó Judas, uno de los 12, acompañado por mucha gente con espadas y garrotes de parte de los sacerdotes y ancianos del pueblo.", "48": "El que lo entregaba les dio una señal: Al que <i>yo</i> bese, Él es. Arréstenlo.", "49": "Enseguida, al acercarse a Jesús, dijo: ¡Te saludo, Maestro! Y lo besó ostentosamente.", "50": "<pb/>Jesús le dijo: <J>¡Compañero, a lo que vienes!</J> <pb/>Entonces se acercaron, pusieron las manos sobre Jesús y lo arrestaron.", "51": "<pb/>Pero uno de los que estaban con Jesús, sacó su espada, atacó al esclavo del sumo sacerdote y le amputó la oreja.", "52": "<pb/>Entonces Jesús le dijo: <J>Vuelve tu espada a su lugar, porque todos los que toman espada, a espada perecerán.</J>", "53": "<J>¿O piensas que no puedo invocar a mi Padre, y ahora mismo pondría a mi disposición más de 12 legiones de ángeles?</J>", "54": "<J>Pero entonces, ¿cómo se cumplirían las Escrituras las cuales dicen que así debe suceder?</J>", "55": "<pb/>En aquella hora Jesús dijo a la muchedumbre: <J>¿Como contra un bandido salieron ustedes a arrestarme con espadas y garrotes? Cada día me sentaba y enseñaba en el Templo, y no me arrestaron.</J>", "56": "<J>Pero todo esto sucedió para que se cumplieran las Escrituras de los profetas.</J> <pb/>Entonces todos los discípulos lo abandonaron y huyeron.", "57": "<pb/>Los que arrestaron a Jesús lo llevaron ante el sumo sacerdote Caifás, donde estaban reunidos los escribas y los ancianos.", "58": "<pb/>Pedro lo seguía de lejos, hasta el patio del sumo sacerdote. Después de entrar, se sentó con los guardianes para ver el fin.", "59": "<pb/>Los principales sacerdotes y todo el Tribunal Supremo buscaban un falso testimonio contra Jesús para matarlo.", "60": "Pero, aunque se presentaron muchos testigos falsos, no <i>lo</i> hallaron. <pb/>Finalmente, al presentarse dos,", "61": "dijeron: Éste dijo: Puedo derribar el Santuario de Dios y reconstruirlo en tres días.", "62": "<pb/>Entonces el sumo sacerdote se levantó y le preguntó: ¿Nada respondes a lo que testifican estos contra ti?", "63": "<pb/>Pero Jesús callaba. <pb/>Entonces el sumo sacerdote le dijo: ¡Te conjuro por el Dios viviente que nos digas si Tú eres el Cristo, el Hijo de Dios!", "64": "<pb/>Jesús le contestó: <J>Tú mismo lo dijiste. Y además les digo: Desde ahora verán ustedes al</J> <pb/><t><J>Hijo del Hombre sentado a la mano derecha del Poder, y que viene sobre las nubes del cielo.</J></t>", "65": "<pb/>Entonces el sumo sacerdote rasgó sus ropas y dijo: ¡Blasfemó! ¿Qué necesidad tenemos aún de testigos? ¡Ahora mismo ustedes oyeron la blasfemia!", "66": "¿Cómo les parece? Ellos respondieron: ¡Es reo de muerte!", "67": "<pb/>Entonces lo escupieron en el rostro y le dieron puñetazos. Otros le dieron bofetadas", "68": "y decían: ¡Profetízanos, Cristo! ¿Quién es el que te golpeó?", "69": "<pb/>Pedro estaba sentado afuera en el patio. Se le acercó una esclava y <i>le</i> dijo: ¡Tú también estabas con Jesús el galileo!", "70": "<pb/>Pero él negó delante de todos: ¡No sé <i>de</i> qué hablas!", "71": "<pb/>Al salir a la puerta, otra lo vio y dijo a los que estaban allí: ¡Éste estaba con Jesús nazareno!", "72": "<pb/>Otra vez negó con juramento: ¡No conozco al Hombre!", "73": "<pb/>Después, se acercaron los que estaban por ahí y dijeron a Pedro: En verdad <J>tú</J> también eres de ellos, porque hasta tu manera de hablar te delata.", "74": "<pb/>Entonces comenzó a maldecir y a jurar: ¡No conozco a ese Hombre! <pb/>Enseguida un gallo cantó.", "75": "Pedro se acordó de la Palabra de Jesús, Quien le dijo: <J>Antes que un gallo cante, me negarás tres veces.</J> Y salió afuera y lloró amargamente."}