{"1": "<pb/>Un día Jesús estaba enseñando y contando las buenas noticias en el área del templo. Los jefes de los sacerdotes, los maestros de la ley y los ancianos líderes vinieron a hablar con Jesús,", "2": "y le dijeron: <pb/>—Dinos, ¿con qué autoridad haces esto? ¿Quién te la dio?", "3": "<pb/>Jesús les contestó: <pb/>—Yo también les haré una pregunta. Respóndanme,", "4": "¿el bautismo de Juan era de Dios o de los hombres?", "5": "<pb/>Ellos hablaron sobre eso y dijeron entre ellos: «Si decimos que venía de Dios, Jesús nos preguntará por qué entonces no le creímos.", "6": "Pero si decimos que venía de los hombres, nos matarán a pedradas porque todos creen que Juan era un profeta».", "7": "Así que respondieron: <pb/>—No sabemos de dónde venía.", "8": "<pb/>Entonces Jesús les dijo: <pb/>—Yo tampoco les voy a decir con qué autoridad hago estas cosas.", "9": "<pb/>Luego Jesús le contó a la gente esta historia: «Un hombre plantó un viñedo y lo alquiló a unos labradores. Luego se fue por mucho tiempo.", "10": "Y a su debido tiempo, mandó a un siervo a pedirles a los labradores la parte de la cosecha que le pertenecía a él. Pero los labradores lo golpearon y lo enviaron con las manos vacías.", "11": "Entonces, el hombre mandó a otro siervo, pero los labradores lo golpearon también. Lo trataron muy mal y lo enviaron de vuelta con las manos vacías.", "12": "Entonces el hombre mandó a un tercer siervo, pero los labradores lo hirieron y lo echaron de allí.", "13": "<pb/>»Entonces el dueño del viñedo dijo: “¿Qué debo hacer? Mandaré a mi hijo amado. Tal vez a él si lo respetarán”.", "14": "Pero cuando los labradores vieron al hijo del dueño, hablaron entre ellos y dijeron: “Este es el heredero, ¡matémoslo para quedarnos con la herencia!”", "15": "Lo echaron del viñedo y lo mataron. <pb/>»¿Qué les hará el dueño del viñedo a los labradores?", "16": "El dueño vendrá, los matará y les dará el viñedo a otros labradores». <pb/>Cuando la gente escuchó esto, dijeron: <pb/>—¡Eso nunca!", "17": "<pb/>Pero Jesús los miró y dijo: <pb/>—Entonces, ¿qué significado tiene esto que está escrito?: <pb/><t>“La piedra que los constructores rechazaron </t><t>se ha convertido en la piedra principal”. <f>[61†]</f> </t>", "18": "<pb/>Todo el que caiga sobre esa piedra se hará pedazos y al que esa piedra le caiga encima lo hará polvo.", "19": "<pb/>Los maestros de la ley y los jefes de los sacerdotes comprendieron que la historia se refería a ellos y por eso lo querían arrestar, pero tenían miedo de lo que les pudiera hacer el pueblo.", "20": "<pb/>Observaban a Jesús todo el tiempo y enviaron a escucharlo a unos espías que fingían tener buenas intenciones. Querían usar en su contra algo que él dijera y así poder entregarlo al poder y autoridad del gobernador.", "21": "Entonces los espías le preguntaron a Jesús: <pb/>—Maestro, sabemos que tú hablas y enseñas sólo lo correcto, que para ti todos son iguales y que enseñas con sinceridad el camino de Dios.", "22": "Entonces, ¿está bien que paguemos impuestos al emperador o no?", "23": "<pb/>Jesús sabía que le querían poner una trampa. Entonces les dijo:", "24": "<pb/>—Muéstrenme una moneda de plata. ¿De quién es la imagen que está en la moneda y el nombre que está escrito en ella? <pb/>Ellos dijeron: <pb/>—Del emperador.", "25": "<pb/>Así que Jesús les dijo. <pb/>—Entonces den al emperador lo que es del emperador y a Dios lo que es de Dios.", "26": "<pb/>Los hombres se asombraron de su respuesta y se quedaron sin palabras. No pudieron usar en su contra nada de lo que dijo delante de la gente.", "27": "<pb/>Después, unos saduceos, los que dicen que no hay resurrección, se acercaron a Jesús y le preguntaron:", "28": "<pb/>—Maestro, Moisés nos escribió que si un hombre casado moría sin haber tenido hijos, su hermano debía casarse con la viuda. De esa manera los hijos que tuvieran serían considerados hijos del hermano fallecido. <f>[62]</f>", "29": "Una vez hubo siete hermanos. El primero se casó, pero más tarde murió sin dejar hijos.", "30": "Entonces el segundo hermano se casó con la viuda y también murió.", "31": "Luego el tercer hermano se casó con la viuda, pero también murió. Lo mismo pasó con todos los demás hermanos. Todos murieron sin haber tenido hijos.", "32": "Tiempo después, la mujer también murió.", "33": "Todos los siete hermanos se habían casado con ella. El día en que la gente resucite, ¿de quién será esposa la viuda?", "34": "<pb/>Jesús les dijo: <pb/>—En esta vida la gente se casa y se da en matrimonio.", "35": "Algunos serán considerados dignos de ser resucitados de la muerte y participar en la vida venidera, pero entonces no se casarán ni serán dados en matrimonio.", "36": "En esa vida, la gente será como ángeles y no morirá. Ellos serán hijos de Dios porque habrán sido resucitados.", "37": "Pero que la gente es resucitada de la muerte lo demostró Moisés mismo en la historia sobre el arbusto <f>[63]</f> ardiente, pues ahí él llama al Señor “El Dios de Abraham, el Dios de Isaac y el Dios de Jacob”. <f>[64]</f>", "38": "Él no es Dios de muertos, sino de vivos, porque para Dios todos están vivos.", "39": "<pb/>Algunos de los maestros de la ley dijeron: <pb/>—Maestro, ¡qué buena respuesta!", "40": "<pb/>Nadie más se atrevió a hacerle otra pregunta.", "41": "<pb/>Entonces Jesús les preguntó: <pb/>—¿Por qué dicen que el Mesías es el Hijo de David?", "42": "En el libro de los Salmos, el mismo David dice: <pb/><t>“El Señor Dios le dijo a mi Señor: </t><t>Siéntate a mi derecha, </t>", "43": "<t>y yo pondré a tus enemigos bajo tu poder <f>[65]</f>”. <f>[66†]</f> </t>", "44": "<pb/>Entonces si David llama al Mesías “Señor”, ¿cómo puede él ser su hijo?", "45": "<pb/>Mientras toda la gente escuchaba a Jesús, él les dijo a sus seguidores:", "46": "«Tengan cuidado de los maestros de la ley. A ellos les gusta pasearse vistiendo ropa que muestre su autoridad y les encanta que la gente los salude con respeto en las plazas de mercado. También les gusta mucho sentarse en los lugares de honor de las sinagogas y tener los mejores lugares en los banquetes.", "47": "Ellos se roban los bienes de las viudas y para disimularlo hacen largas oraciones. Por eso Dios los castigará con más severidad»."}