{"1": "<pb/>Jesús levantó la mirada y vio a los ricos poniendo sus ofrendas en la caja del dinero del templo.", "2": "También vio a una viuda pobre que estaba dando dos pequeñas monedas de cobre como ofrenda.", "3": "Entonces Jesús dijo: <pb/>—En verdad les digo que esta pobre viuda dio más que todos los demás.", "4": "Porque todos ellos dieron de lo que les sobraba, pero ella, a pesar de su pobreza, entregó todo lo que tenía para vivir.", "5": "<pb/>Algunos de los seguidores estaban hablando de que el templo estaba adornado con piedras hermosas y ofrendas,", "6": "pero Jesús dijo: <pb/>—Llegará la hora en que todo lo que ven aquí será destruido. No quedará piedra sobre piedra, todo se vendrá abajo.", "7": "<pb/>Los seguidores le preguntaron a Jesús: <pb/>—Maestro, ¿cuándo va a suceder esto? ¿Cuál será la señal para saber que está a punto de ocurrir?", "8": "<pb/>Jesús dijo: <pb/>—¡Tengan cuidado! No permitan que nadie los engañe. Porque muchos vendrán en mi nombre y dirán: “Yo soy el Mesías” <f>[67]</f> y “Ha llegado la hora”, pero no los sigan.", "9": "No tengan miedo cuando oigan sobre guerras y rebeliones. Todo eso tiene que pasar primero, pero el fin no vendrá inmediatamente.", "10": "<pb/>También les dijo: «Peleará nación contra nación y reino contra reino.", "11": "Habrá grandes terremotos, y en algunos lugares habrá épocas de hambre y epidemias. Pasarán cosas horribles y vendrán grandes señales del cielo.", "12": "<pb/>»Pero antes de que pase todo eso, la gente los tomará a ustedes como prisioneros y los perseguirá. Los entregarán a las sinagogas para ser juzgados y los meterán a la cárcel. Serán obligados a presentarse ante reyes y gobernadores por estar de mi parte.", "13": "Pero esto les dará oportunidad de dar testimonio de mí.", "14": "Despreocúpense de antemano por lo que van a decir para defenderse,", "15": "porque yo les daré palabras de sabiduría a las que ninguno de sus enemigos podrá oponerse ni contradecir.", "16": "Hasta sus padres, hermanos, familiares y amigos estarán en su contra y matarán a algunos de ustedes.", "17": "A ustedes, todos los van a odiar por causa de mi nombre,", "18": "pero no se perderá ni un solo cabello de su cabeza.", "19": "Manténganse firmes a pesar de todo eso y se salvarán.", "20": "<pb/>»Cuando ustedes vean ejércitos alrededor de Jerusalén, entonces sabrán que pronto será destruida.", "21": "En ese tiempo, los que estén en Judea que huyan hacia las montañas. Los que estén en Jerusalén salgan rápidamente y los que estén en el campo no entren a la ciudad.", "22": "Estos son los días en que Dios traerá castigo para cumplir todo lo que está escrito.", "23": "Ese tiempo será terrible para las mujeres que estén esperando bebé o que estén amamantando. Será un tiempo de desastres en la tierra. Dios mostrará su ira contra este pueblo.", "24": "Unos morirán a espada y a otros los harán prisioneros y se los llevarán a todas las naciones. Gente extranjera aplastará la ciudad de Jerusalén hasta que se cumpla su tiempo.", "25": "<pb/>»Pasarán cosas fuera de lo común con el sol, la luna y las estrellas, que servirán como señales. En la tierra la gente estará confusa y afligida por el fuerte rugido del mar.", "26": "La gente tendrá tanto miedo que se desmayará por lo que pasa en el mundo, pues aun los astros temblarán.", "27": "Entonces verán al Hijo del hombre que vendrá en una nube con poder y gran gloria.", "28": "Cuando todo esto comience a suceder, enderécense y levanten la cabeza, porque ya saben que está muy cerca la hora en que Dios los liberará».", "29": "<pb/>Entonces les contó una historia: «Fíjense en la higuera y en todo árbol.", "30": "Cuando brotan las hojas, saben que se acerca el verano.", "31": "Así también, cuando vean suceder esto, sabrán que el reino de Dios está cerca.", "32": "<pb/>»Les digo la verdad: todo esto sucederá antes de que muera esta generación.", "33": "El cielo y la tierra no durarán para siempre, pero mis palabras sí.", "34": "<pb/>»Tengan cuidado. No pasen el tiempo tomando y emborrachándose. No se dejen arrastrar por las preocupaciones de la vida, o no podrán pensar claramente. De repente llegará el fin y los agarrará por sorpresa.", "35": "Caerá como una trampa sobre todos los habitantes de la faz de la tierra.", "36": "Por eso, siempre deben estar alerta. Pidan fuerza para poder resistir cuando se enfrenten a todo esto que ocurrirá y así poder presentarse ante el Hijo del hombre aprobados».", "37": "<pb/>Durante el día, Jesús enseñaba en el área del templo. Luego se iba de la ciudad y pasaba la noche en el monte de los Olivos.", "38": "Toda la gente se levantaba temprano e iba al área del templo a escucharlo."}