{"1": "<pb/>Muchos ya han intentado contar la historia de los eventos que se cumplieron entre nosotros.", "2": "Escribieron lo que aprendimos de aquellos que desde el principio vieron lo que sucedió y servían a Dios anunciando a otros su mensaje.", "3": "Yo mismo, excelentísimo Teófilo, he investigado todo cuidadosamente de principio a fin, y decidí escribírtelo en orden", "4": "para que tengas la certeza de que lo que te han enseñado es verdad.", "5": "<pb/>En los tiempos del rey Herodes de Judea había un sacerdote llamado Zacarías, del grupo de Abías <f>[1]</f>. La esposa de Zacarías se llamaba Elisabet y venía de la familia de Aarón.", "6": "Los dos hacían el bien ante los ojos de Dios, cumpliendo sin falta las leyes y los mandatos del Señor.", "7": "No tenían hijos, porque Elisabet era estéril y además ambos ya eran ancianos.", "8": "<pb/>Un día Zacarías estaba cumpliendo sus deberes de sacerdote ante Dios, porque a su grupo le tocaba el turno de servir en el templo.", "9": "De acuerdo con la costumbre de los sacerdotes le tocó en suerte a Zacarías entrar al templo del Señor y ofrecer el incienso.", "10": "Había mucha gente orando afuera del templo a la hora de ofrecer el incienso.", "11": "Entonces un ángel del Señor se le apareció a Zacarías. El ángel estaba de pie a la derecha del altar del incienso.", "12": "Al ver al ángel, Zacarías se inquietó y tuvo miedo.", "13": "Entonces el ángel le dijo: <pb/>—No tengas miedo, Zacarías, que Dios ha escuchado tus oraciones y Elisabet, tu esposa, tendrá un hijo, a quien le pondrás por nombre Juan.", "14": "Estarán felices y llenos de alegría y muchos se alegrarán por su nacimiento.", "15": "Juan será un gran hombre ante los ojos de Dios. No tomará vino ni ninguna bebida alcohólica. Aun antes de su nacimiento estará lleno del Espíritu Santo.", "16": "Juan hará que muchos israelitas se vuelvan al Señor su Dios.", "17": "Con el mismo poder espiritual de Elías, él preparará el camino para el Señor. Hará las paces entre padres e hijos y hará que los que no obedecen a Dios cambien y piensen como él manda. Así Juan preparará al pueblo para que esté bien dispuesto cuando el Señor venga.", "18": "<pb/>Entonces Zacarías le dijo al ángel: <pb/>—¿Cómo puedo estar seguro de que esto pasará? Yo ya soy viejo y mi esposa tampoco es joven.", "19": "<pb/>El ángel le respondió: <pb/>—Yo soy Gabriel y estoy a las órdenes del Señor. Él me mandó a hablar contigo para darte esta buena noticia.", "20": "Pero ahora, no podrás hablar hasta el día en que esto ocurra. Quedarás mudo por no creer lo que te dije, pero todo se cumplirá en el momento apropiado.", "21": "<pb/>El pueblo estaba esperando a Zacarías. Se extrañaban porque se demoraba mucho en el templo.", "22": "Cuando salió, no podía hablarles. Se dieron cuenta de que él había visto una visión en el templo. Zacarías les hacía señas, pero seguía sin poder hablar.", "23": "<pb/>Cuando terminó su tiempo de servicio, se fue a su casa.", "24": "Poco tiempo después, su esposa Elisabet quedó embarazada y no salió de su casa por cinco meses. Ella pensaba:", "25": "«¡Qué bueno ha sido el Señor conmigo! Él me ayudó y ahora la gente ya no me despreciará por no poder tener hijos».", "26": "<pb/>Al sexto mes de embarazo de Elisabet, Dios envió al ángel Gabriel a un pueblo de Galilea llamado Nazaret.", "27": "El ángel se le apareció a una joven llamada María, una virgen comprometida para casarse con un hombre llamado José, de la familia de David.", "28": "El ángel entró al lugar donde estaba la joven y le dijo: <pb/>—¡Hola! El Señor está contigo y quiere bendecirte.", "29": "<pb/>Pero lo que dijo el ángel la dejó muy confundida y se preguntaba qué podría significar esto.", "30": "El ángel le dijo: <pb/>—No tengas miedo, María, porque Dios está contento contigo.", "31": "¡Escúchame! Quedarás embarazada y tendrás un hijo a quien le pondrás por nombre Jesús.", "32": "Tu hijo será un gran hombre, será llamado el Hijo del Altísimo y el Señor Dios lo hará rey, como a su antepasado David.", "33": "Reinará por siempre sobre todo el pueblo de Jacob y su reinado no tendrá fin.", "34": "<pb/>Entonces María le dijo al ángel: <pb/>—¿Cómo puede suceder esto? Nunca he estado con ningún hombre.", "35": "<pb/>El ángel le contestó: <pb/>—El Espíritu Santo vendrá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso al niño santo que va a nacer se le llamará Hijo de Dios.", "36": "También escucha esto: tu pariente Elisabet, aunque es de edad avanzada, tendrá un hijo. Decían que no podía tener hijos; sin embargo, está en el sexto mes de embarazo.", "37": "¡Para Dios nada es imposible!", "38": "<pb/>María dijo: <pb/>—Soy sierva del Señor, que esto suceda tal como lo has dicho. <pb/>Y el ángel se retiró.", "39": "<pb/>Entonces, María se levantó y se fue de prisa hacia los cerros, a un pueblo de Judea.", "40": "Fue a la casa de Zacarías y saludó a Elisabet.", "41": "Cuando Elisabet escuchó el saludo de María, el bebé saltó dentro de ella. Entonces Elisabet se llenó del Espíritu Santo, y", "42": "gritó: <pb/>—¡Dios te ha bendecido más que a todas las mujeres, y ha bendecido al bebé que tendrás!", "43": "¿Quién soy yo para que la mamá de mi Señor venga a verme?", "44": "Cuando oí tu saludo, el bebé dentro de mí saltó de alegría.", "45": "El Señor te bendecirá porque creíste que sucedería lo que él te dijo.", "46": "<pb/>Entonces María dijo: <pb/><t>«Alabo al Señor con todo mi corazón. </t>", "47": "<t>Me alegro muchísimo en Dios, mi Salvador, </t>", "48": "<t>porque él tomó en cuenta a su humilde sierva. </t><t>De ahora en adelante todo el mundo dirá que Dios me ha bendecido, </t>", "49": "<t>porque el Poderoso ha hecho grandes cosas por mí. </t><t>¡Su nombre es santo! </t>", "50": "<t>Dios nunca ha dejado de mostrar su compasión </t><t>a quienes lo respetan. </t>", "51": "<t>Con su gran poder ha hecho obras grandiosas: </t><t>dispersó a los orgullosos que se creen mucho. </t>", "52": "<t>Dios humilló a los gobernantes, </t><t>y colocó en lugar de honor a los humildes. </t>", "53": "<t>Les dio comida a los hambrientos </t><t>y despidió a los ricos con las manos vacías. </t>", "54": "<t>Vino a ayudar a su siervo Israel. </t><t>No olvidó su promesa de mostrarnos compasión, </t>", "55": "<t>tal como se lo prometió a nuestros antepasados, </t><t>a Abraham y a sus hijos para siempre». </t>", "56": "<pb/>María estuvo con Elisabet alrededor de tres meses y luego regresó a su casa.", "57": "<pb/>Cuando llegó el momento de dar a luz, Elisabet tuvo un hijo.", "58": "Sus vecinos y parientes se alegraron con ella al escuchar que el Señor había sido tan bueno con ella.", "59": "A los ocho días de nacido, cuando el niño iba a ser circuncidado, vinieron, y querían ponerle por nombre Zacarías, como su papá.", "60": "Pero la mamá levantó la voz y dijo: <pb/>—¡No! Su nombre debe ser Juan.", "61": "<pb/>Ellos le dijeron: <pb/>—Ninguno de tus familiares se llama así.", "62": "<pb/>Entonces, por señas le preguntaron a Zacarías qué nombre le quería poner a su hijo.", "63": "Pidió que le trajeran una tabla en la que escribió: «Su nombre es Juan». Todos se quedaron atónitos.", "64": "Inmediatamente se le soltó la lengua y empezó a hablar y a alabar al Señor.", "65": "Todos los vecinos se atemorizaron. Se corrió la voz de lo sucedido por toda la región montañosa donde vivían en Judea.", "66": "La gente se preguntaba: «¿Qué llegará a ser este niño?» Porque estaba claro que el poder del Señor estaba con él.", "67": "<pb/>Entonces Zacarías, el papá del niño, se llenó del Espíritu Santo y profetizó: <pb/><t></t>", "68": "<t>«Bendito sea el Señor, Dios de Israel, </t><t>porque ha venido a ayudar a su pueblo y a liberarlo. </t>", "69": "<t>Nos ha dado un Salvador poderoso </t><t>de la familia de su siervo David, </t>", "70": "<t>tal como lo prometió en el pasado </t><t>por medio de sus santos profetas. </t>", "71": "<t>Prometió salvarnos de nuestros enemigos </t><t>y del poder de todos los que nos odian. </t>", "72": "<t>También prometió que tendría compasión de nuestros antepasados </t><t>y que no olvidaría el pacto santo que hizo con ellos. </t>", "73": "<t>El pacto era la promesa que le hizo </t><t>a nuestro antepasado Abraham. </t><t>Prometió liberarnos </t>", "74": "<t>del poder de nuestros enemigos </t><t>para que podamos adorarle sin ningún temor. </t>", "75": "<t>Dios quiere que le adoremos con un corazón puro </t><t>y que practiquemos la justicia toda nuestra vida.</t>", "76": "<pb/><t>»En cuanto a ti, hijito mío, te llamarán profeta del Dios Altísimo. </t><t>Irás delante del Señor para prepararle el camino. </t>", "77": "<t>Tú le anunciarás a su pueblo que él los salvará </t><t>por medio del perdón de sus pecados.</t>", "78": "<pb/><t>»Porque por el amor y la compasión de Dios, </t><t>nos mandará del cielo un nuevo día. </t>", "79": "<t>Iluminará a los que viven en la oscuridad atemorizados por la muerte. </t><t>Su luz guiará nuestros pasos hacia el camino que lleva a la paz». </t>", "80": "<pb/>El niño crecía y se fortalecía espiritualmente <f>[2]</f>. Vivió en el desierto <f>[3]</f> hasta el día en que se presentó ante el pueblo de Israel."}