{"1": "<pb/>Se acercaba ya la fiesta de los Panes sin Levadura, conocida como la Pascua.", "2": "Los jefes de los sacerdotes y los maestros de la ley estaban buscando cómo matar a Jesús porque le tenían miedo al pueblo.", "3": "<pb/>Entonces Satanás entró en Judas Iscariote, uno de los doce apóstoles.", "4": "Judas fue y habló con los jefes de los sacerdotes y los capitanes de la guardia del templo sobre cómo podía entregarles a Jesús.", "5": "Ellos se alegraron y le prometieron dinero a cambio.", "6": "Judas se comprometió y entonces empezó a buscar la oportunidad en que no hubiera gente cerca para poder entregarlo.", "7": "<pb/>Llegó el día de la fiesta de los Panes sin Levadura, cuando se sacrificaba al cordero para la Pascua.", "8": "Jesús envió a Pedro y a Juan, diciéndoles: <pb/>—Vayan y preparen la cena de la Pascua para que podamos cenar.", "9": "<pb/>Ellos le dijeron a Jesús: <pb/>—¿En dónde quieres que la preparemos?", "10": "<pb/>Él les dijo: <pb/>—Cuando entren a la ciudad, encontrarán a un hombre llevando un cántaro de agua. Síganlo a la casa donde entre", "11": "y díganle al dueño: “El Maestro pregunta: ¿Dónde está el cuarto donde voy a comer la Pascua con mis seguidores?”", "12": "Entonces el dueño les mostrará un cuarto grande en el piso de arriba, ya arreglado. Preparen la cena allí.", "13": "<pb/>Entonces Pedro y Juan se fueron para allá y encontraron todo tal como Jesús les había dicho y prepararon la cena de la Pascua.", "14": "<pb/>Cuando llegó la hora de la cena, Jesús y los apóstoles estaban a la mesa.", "15": "Jesús les dijo: <pb/>—Tenía muchas ganas de celebrar esta cena de Pascua con ustedes, antes de padecer.", "16": "Pues yo les digo que no volveré a celebrar otra cena de Pascua, hasta que se le dé el verdadero significado en el reino de Dios.", "17": "<pb/>Entonces Jesús tomó una copa, dio gracias a Dios y dijo: <pb/>—Tomen esta copa y compártanla todos.", "18": "Les digo que no volveré a beber vino hasta que el reino de Dios esté aquí.", "19": "<pb/>Entonces Jesús tomó pan, dio gracias a Dios, lo partió, se lo dio a los apóstoles y dijo: <pb/>—Este pan es mi cuerpo que doy por ustedes. Cómanlo como recordatorio.", "20": "<pb/>De la misma manera, después de la cena tomó la copa y dijo: <pb/>—Esta copa es mi sangre que es derramada por ustedes y establece el nuevo pacto. <f>[68]</f>", "21": "Pero escuchen, uno de ustedes se volverá en contra mía. Su mano está al lado de la mía en la mesa.", "22": "Es cierto que el Hijo del hombre cumplirá lo que Dios planeó, pero ¡pobre de aquel que lo traiciona!", "23": "<pb/>Entonces se empezaron a preguntar entre ellos: «¿Quién de nosotros haría eso?»", "24": "<pb/>Más tarde, los apóstoles empezaron a discutir acerca de quién era el más importante entre ellos.", "25": "Pero Jesús les dijo: «Los reyes de las naciones ejercen dominio sobre su pueblo y los hombres que tienen mucha autoridad sobre otros hacen que los llamen “grandes benefactores del pueblo”,", "26": "pero ustedes no sean como ellos. El mayor debe hacerse como el menor, y el que manda debe hacerse como el que sirve.", "27": "¿Quién es más importante: el que está a la mesa comiendo o el que le está sirviendo? Ustedes piensan que el que está a la mesa es el más importante, pero yo soy como un siervo entre ustedes.", "28": "<pb/>»Ustedes son los que han estado conmigo durante todos mis tiempos difíciles.", "29": "Mi padre me dio un reino y yo les doy también la autoridad para reinar conmigo,", "30": "para que ustedes coman y beban a la mesa en ese reino, y se sienten en tronos a juzgar a las doce tribus de Israel.", "31": "<pb/>»¡Simón, Simón! Mira que Satanás ha pedido sacudirlos a ustedes como un campesino sacude la paja de los granos de trigo.", "32": "Pero he orado para que no pierdas tu fe. Cuando vuelvas a mí, ayuda a tus hermanos a ser más fuertes».", "33": "<pb/>Pero Simón dijo: <pb/>—Señor, estoy listo para ir contigo a la cárcel. ¡Hasta estoy dispuesto a morir por ti!", "34": "<pb/>Pero Jesús dijo: <pb/>—Pedro, antes de que el gallo cante esta noche, me negarás tres veces.", "35": "<pb/>Entonces Jesús les dijo a los seguidores: <pb/>—Cuando los envié sin dinero ni provisiones ni sandalias, ¿les hizo falta algo? <pb/>Ellos dijeron: <pb/>—No, nada.", "36": "<pb/>Jesús les dijo: <pb/>—Pero ahora, si tienen provisiones o dinero, llévenlos con ustedes. Si no tienen espada, vendan su manto y compren una.", "37": "Pues les digo que esta Escritura debe cumplirse en mí: “La gente lo consideraba un criminal”. <f>[69†]</f> Esta Escritura debe cumplirse en mí. Fue escrita sobre mí y está sucediendo ahora.", "38": "<pb/>Los seguidores dijeron: <pb/>—Mira Señor, aquí hay dos espadas. <pb/>Jesús les dijo: <pb/>—¡Basta ya!", "39": "<pb/>Como de costumbre, Jesús salió de la ciudad al monte de los Olivos, y sus seguidores fueron con él.", "40": "Al llegar ahí, les dijo: <pb/>—Oren para que no caigan en tentación.", "41": "<pb/>Entonces Jesús se alejó un poco de ellos, se arrodilló y oró:", "42": "«Padre, líbrame de esta copa, pero que no se haga mi voluntad, sino la tuya».", "43": "Entonces apareció un ángel del cielo que fue enviado para darle fuerzas.", "44": "Él estaba sufriendo mucho y oraba con fervor. El sudor era como gotas de sangre que caían al suelo. <f>[70]</f>", "45": "Cuando Jesús terminó de orar, fue a donde estaban sus seguidores. Se quedaron dormidos vencidos de tristeza.", "46": "Jesús les dijo: <pb/>—¿Por qué están durmiendo? ¡Levántense y oren para que no caigan en tentación!", "47": "<pb/>Mientras Jesús estaba hablando, llegó allí mucha gente. Los guiaba uno de los doce apóstoles, llamado Judas. Él se acercó a Jesús para saludarlo con un beso.", "48": "<pb/>Pero Jesús le dijo: <pb/>—Judas, ¿Con un beso traicionas al Hijo del hombre?", "49": "<pb/>Cuando los seguidores vieron lo que estaba pasando, le dijeron a Jesús: <pb/>—Señor, ¿atacamos con espada?", "50": "<pb/>Uno de ellos le pegó al siervo del sumo sacerdote y le cortó la oreja derecha.", "51": "Pero Jesús dijo: <pb/>—¡Déjenlos! <pb/>Entonces Jesús le tocó la oreja al siervo y lo sanó.", "52": "Luego, Jesús les dijo a los jefes de los sacerdotes, a los jefes de la guardia del templo y a los ancianos líderes, que habían venido a arrestarlo: <pb/>—¿Es que yo soy un bandido para que ustedes vengan con espadas y garrotes?", "53": "Yo he estado con ustedes todos los días en el área del templo y no me arrestaron. Pero esta es su hora, la hora en que reina la oscuridad.", "54": "<pb/>Arrestaron a Jesús y lo llevaron a casa del sumo sacerdote. Pedro los siguió a cierta distancia.", "55": "Encendieron un fuego en medio del patio y se sentaron alrededor. Pedro se sentó con ellos.", "56": "Una sierva vio a Pedro sentado allí. Lo pudo ver por la luz del fuego, lo miró muy de cerca y dijo: <pb/>—Este hombre también estaba con él.", "57": "<pb/>Pero Pedro lo negó: <pb/>—Mujer, yo no lo conozco.", "58": "<pb/>Un poco más tarde alguien vio a Pedro y dijo: <pb/>—Tú también eres de ellos. <pb/>Pero Pedro dijo: <pb/>—¡No, hombre, no lo soy!", "59": "<pb/>Pasó casi una hora y otro insistió: <pb/>—Es verdad, este hombre estaba con él, es de Galilea.", "60": "<pb/>Pero Pedro dijo: <pb/>—¡Hombre, no sé de que estás hablando! <pb/>En ese momento, mientras Pedro todavía estaba hablando, cantó el gallo.", "61": "Entonces el Señor se dio vuelta y miró a Pedro a la cara. Pedro recordó lo que el Señor le había dicho: «Antes de que el gallo cante esta noche, me negarás tres veces».", "62": "Entonces Pedro salió de allí y lloró amargamente.", "63": "<pb/>Los hombres que estaban vigilando a Jesús se burlaban de él y lo azotaban.", "64": "Le vendaron los ojos, y le decían: <pb/>—¡Demuéstranos que eres profeta, dinos quién te pegó!", "65": "<pb/>Y le gritaban muchos otros insultos.", "66": "<pb/>Cuando amaneció, los ancianos líderes del pueblo, los jefes de los sacerdotes y los maestros de la ley vinieron todos juntos. Llevaron a Jesús ante el Consejo,", "67": "y le preguntaron: <pb/>—Si eres el Mesías, dínoslo. <pb/>Jesús les dijo: <pb/>—Si les digo que soy el Mesías, ustedes no me creerán.", "68": "Y si les pregunto, no me responderán.", "69": "Pero desde este momento el Hijo del hombre se sentará a la derecha de Dios Todopoderoso.", "70": "<pb/>Todos dijeron: <pb/>—¿Entonces tú eres el Hijo de Dios? <pb/>Jesús les dijo: <pb/>—Sí yo soy. Ustedes mismos lo dicen.", "71": "<pb/>Entonces dijeron: <pb/>—¿Para qué necesitamos más testigos? ¡Lo hemos escuchado de su propia boca!"}