{"1": "<pb/>Un día de descanso Jesús iba por unos sembrados, y sus seguidores arrancaban espigas, las desgranaban en las manos y se las comían.", "2": "Entonces algunos fariseos dijeron: <pb/>—¿Por qué hacen ustedes lo que está prohibido en el día de descanso?", "3": "<pb/>Jesús les respondió: <pb/>—¿No han leído ustedes lo que hizo David cuando él y sus compañeros tuvieron hambre?", "4": "Entró a la casa de Dios y tomó los panes que se consagran a Dios, comió de ellos y también les dio a sus compañeros. Y ustedes bien saben que no se permite a nadie comer de esos panes, sino sólo a los sacerdotes.", "5": "<pb/>Entonces les dijo: <pb/>—El Hijo del hombre es Señor del día de descanso.", "6": "<pb/>Otro día de descanso, Jesús fue a la sinagoga y enseñó. Había allí un hombre que tenía paralizada la mano derecha.", "7": "Los maestros de la ley y los fariseos estaban esperando que Jesús sanara a alguien en el día de descanso porque buscaban alguna razón para acusarlo.", "8": "Jesús sabía lo que estaban pensando. Le dijo al hombre que tenía la mano paralizada: <pb/>—Levántate y ponte frente a todos. <pb/>Entonces el hombre se levantó y se paró allí,", "9": "y Jesús les dijo: <pb/>—Déjenme hacerles una pregunta: ¿qué se debe hacer en el día de descanso, el bien o el mal, salvar una vida o destruirla?", "10": "<pb/>Entonces Jesús los miró a todos y le dijo al hombre: <pb/>—Extiende la mano. <pb/>El hombre extendió la mano y quedó sana.", "11": "Pero los fariseos y los maestros de la ley se pusieron furiosos, y discutían entre sí qué podrían hacer contra Jesús.", "12": "<pb/>En esos días, Jesús se fue a un cerro a orar. Pasó toda la noche en oración con Dios.", "13": "Al amanecer llamó a sus seguidores, eligió a doce de ellos y los llamó apóstoles:", "14": "<pb/>Simón (a quien también llamó Pedro), <pb/>Andrés, hermano de Simón, <pb/>Santiago, <pb/>Juan, <pb/>Felipe, <pb/>Bartolomé,", "15": "<pb/>Mateo, <pb/>Tomás, <pb/>Santiago hijo de Alfeo, <pb/>Simón, llamado el zelote,", "16": "<pb/>Judas hijo de Santiago, <pb/>Judas Iscariote (quien luego se convertiría en un traidor).", "17": "<pb/>Jesús bajó con sus apóstoles y se detuvo en un llano. También estaban allí muchos de sus seguidores y una gran multitud de Jerusalén, de toda la región de Judea y de Tiro y de Sidón, ciudades de la costa.", "18": "Habían venido a escucharlo y a que los sanara de sus enfermedades. También fueron sanados los que eran atormentados por espíritus malignos.", "19": "Toda la gente quería tocarlo porque de él salía poder para sanar a todos.", "20": "<pb/>Jesús miró a sus seguidores y les dijo: <pb/><t>«Afortunados ustedes los pobres, </t><t>porque el reino de Dios les pertenece. </t>", "21": "<t>Afortunados ustedes los que ahora tienen hambre, </t><t>porque serán completamente satisfechos. </t><t>Afortunados ustedes que ahora lloran, </t><t>porque luego no podrán contener su alegría. </t>", "22": "<pb/>»Cuando la gente los odie por ser seguidores del Hijo del hombre, cuando los echen, los insulten y crean que sea malo hasta mencionar el nombre de ustedes, sepan que ustedes son afortunados ante los ojos de Dios.", "23": "Cuando les pase esto, pónganse contentos y salten de alegría, porque van a recibir una gran recompensa en los cielos. Así también fue como los antepasados de esa gente maltrataron a los profetas. <pb/><t></t>", "24": "<t>»Pero qué mal les irá a ustedes los ricos, </t><t>porque ya se han dado la gran vida. </t>", "25": "<t>Qué mal les irá a ustedes los que están satisfechos ahora, </t><t>porque luego tendrán hambre. </t><t>Qué mal les irá a ustedes los que ahora ríen, </t><t>porque luego estarán tristes y llorarán. </t>", "26": "<t>»Pero que mal les irá cuando todos hablen bien de ustedes, </t><t>porque también los antepasados de esa gente hablaron bien de los falsos profetas. </t>", "27": "<pb/>»Pero yo les digo a ustedes que me escuchan, amen a sus enemigos. Hagan el bien a los que los odian.", "28": "Bendigan a los que los maldicen y oren por los que los maltratan.", "29": "Si alguien te pega en una mejilla, ofrécele también la otra. Si alguien te quita la capa, deja que también tome tu camisa.", "30": "A todo el que te pida algo, dáselo. Si alguien toma de ti lo que no es suyo, no le pidas que te lo devuelva.", "31": "Traten a los demás como les gustaría que los trataran a ustedes.", "32": "<pb/>»Si ustedes solamente aman a los que los aman, ¿qué gracia tiene? Hasta los pecadores aman a aquellos que los aman.", "33": "Si hacen el bien sólo a aquellos que les hacen el bien, ¿qué gracia tiene? Hasta los pecadores son así.", "34": "Si sólo prestan para recibir algo a cambio, ¿qué gracia tiene? Hasta los pecadores se prestan unos a otros para recibir unos de otros.", "35": "Más bien, amen a sus enemigos y háganles el bien. Presten sin esperar nada a cambio. Así tendrán una gran recompensa y serán hijos del Dios Altísimo, porque Dios es bueno aun con los desagradecidos y perversos.", "36": "Sean compasivos como su Padre es compasivo.", "37": "<pb/>»No juzguen a los demás y Dios no los juzgará a ustedes. No condenen a los demás y no serán condenados. Perdonen y serán perdonados.", "38": "Den a los demás y ustedes también recibirán. Se les dará una cantidad mayor a la que puedan contener en su regazo, aunque se la haya agitado y apretado al máximo, siempre se rebosará. Porque con la misma medida que ustedes midan a los demás, Dios los volverá a medir a ustedes».", "39": "<pb/>Jesús también les contó esta comparación <f>[20]</f>: «¿Puede un ciego guiar a otro ciego? ¿No caerán los dos en un hoyo?", "40": "Ningún estudiante es mejor que su maestro. Sin embargo, cuando termine su aprendizaje, será como su maestro.", "41": "<pb/>»¿Por qué te fijas en la pajita que tiene tu hermano en el ojo, pero no te das cuenta de la viga que tienes tú en el tuyo?", "42": "¿Cómo te atreves a decirle a tu hermano: “Déjame sacarte la pajita del ojo”, si ni siquiera puedes ver la viga que tienes en el tuyo? ¡No seas hipócrita! Primero saca la viga de tu ojo y verás mejor para poder sacar la pajita de tu hermano.", "43": "<pb/>»Un árbol bueno no da fruto malo. Tampoco un árbol malo puede dar fruto bueno.", "44": "El árbol se conoce por su fruto. No se recogen higos de espinos. Tampoco se cosechan uvas de las zarzas.", "45": "El que es bueno lo es en su corazón y habla de lo que tiene allí, de igual manera el malo lo es en su corazón y habla de lo que tiene allí; porque las palabras revelan lo que hay en el corazón.", "46": "<pb/>»¿Por qué me llaman: “Señor, Señor”, y no hacen lo que les digo?", "47": "Les voy a dar un ejemplo del que viene a mí, escucha y obedece mis enseñanzas: es como el que", "48": "construyó una casa. Cavó bien hondo y puso el cimiento sobre la roca. Luego vinieron las inundaciones y el río azotó contra la casa, pero no pudo destruirla porque estaba construida sobre la roca.", "49": "En cambio, el que escucha mis enseñanzas y no las obedece es como el que construyó su casa sin ponerle cimientos. Vinieron las inundaciones y el río golpeó la casa, e inmediatamente la casa se derrumbó y quedó completamente destruida»."}