{"1": "<pb/>Después de esto, el Señor eligió a otros setenta y dos <f>[33]</f>. Los mandó de dos en dos delante de él a todos los pueblos y lugares a donde quería ir.", "2": "Jesús les dijo: «La cosecha es mucha, pero los trabajadores son pocos. Por eso, pidan al dueño de la cosecha que envíe trabajadores para recogerla.", "3": "<pb/>»¡Vayan! y tengan en cuenta que los envío como corderos en medio de lobos.", "4": "No lleven dinero ni provisiones ni sandalias, y no se detengan a saludar a nadie por el camino.", "5": "Cuando entren a alguna casa, primero digan: “La paz sea con ustedes”.", "6": "Si allí vive alguien de paz, la bendición de paz de ustedes se quedará con él. Pero si no, la bendición regresará a ustedes.", "7": "Quédense en esa casa, coman y beban lo que ellos les ofrezcan, porque los que trabajan merecen recibir su sustento. No vayan de casa en casa.", "8": "<pb/>»Cuando lleguen a un pueblo donde sean bienvenidos, coman lo que les ofrezcan.", "9": "Sanen a los enfermos de ese pueblo y díganles: “El reino de Dios ya está cerca de ustedes”.", "10": "Pero cuando lleguen a un pueblo donde no sean bienvenidos, salgan a las calles y digan:", "11": "“¡Sacudimos contra ustedes hasta el polvo de su pueblo que se pegó en nuestros pies. Pero tengan por seguro que el reino de Dios ya está cerca!”", "12": "Les digo que en el día del juicio final, le irá mejor a Sodoma que a la gente de ese pueblo.", "13": "<pb/>»¡Pobre de ti, Corazín! ¡Pobre de ti, Betsaida! Porque si los milagros que se hicieron en ustedes se hubieran hecho en Tiro y en Sidón, ellos hace mucho tiempo que se habrían puesto ropa áspera y echado ceniza en la cabeza para mostrar dolor por sus pecados.", "14": "Pero en el día del juicio les irá mejor a Tiro y a Sidón que a ustedes.", "15": "Y tú Capernaúm, ¿de verdad piensas que serás elevada hasta el cielo? Pues no, sino que bajarás hasta el infierno.", "16": "<pb/>»El que los escuche a ustedes, me escucha a mí; el que los rechace, me rechaza a mí; y el que me rechaza a mí, rechaza al que me envió».", "17": "<pb/>Los setenta y dos elegidos regresaron muy felices y dijeron: <pb/>—Señor, ¡hasta los demonios nos obedecen en tu nombre!", "18": "<pb/>Entonces Jesús les dijo: <pb/>—Vi a Satanás caer del cielo como un relámpago.", "19": "Tengan la seguridad de que les he dado autoridad de aplastar escorpiones y serpientes, y autoridad sobre todo el poder del enemigo. Nada les hará daño.", "20": "Pero no se alegren tanto de dominar a los espíritus, sino de que sus nombres están escritos en el cielo.", "21": "<pb/>En ese momento, Jesús, lleno de alegría del Espíritu Santo, dijo: «Te alabo Padre, Señor del cielo y de la tierra porque has escondido estas cosas de los sabios y entendidos, y se las has revelado a estos que son como niños. Sí Padre, porque así te agradó.", "22": "<pb/>»Mi Padre me ha dado todo. Nadie sabe quién es el Hijo, sino el Padre; y nadie sabe quién es el Padre, sino el Hijo y aquellos a quienes el Hijo quiera revelárselo».", "23": "<pb/>Dándose vuelta hacia sus seguidores, les dijo en privado: «Afortunados los ojos que ven lo que ustedes ven.", "24": "Porque yo les digo que muchos profetas y reyes quisieron ver lo que ustedes ven, pero no lo vieron. Ellos quisieron oír lo que ustedes oyen, pero no lo oyeron».", "25": "<pb/>Entonces un experto de la ley se levantó para probar a Jesús: <pb/>—Maestro, ¿qué tengo que hacer para tener vida eterna?", "26": "<pb/>Entonces Jesús le dijo: <pb/>—¿Qué está escrito en la ley? ¿Cómo lo entiendes?", "27": "<pb/>Él contestó: <pb/>—“Ama al Señor tu Dios con todo tu corazón, con toda tu alma, con todas tus fuerzas y con toda tu mente” <f>[34†]</f> y “ama a tu semejante como te amas a ti mismo”. <f>[35†]</f>", "28": "<pb/>Entonces Jesús le dijo: <pb/>—Tienes razón, hazlo y vivirás.", "29": "<pb/>Pero como quería demostrar que su manera de vivir era correcta, le dijo a Jesús: <pb/>—¿Y quién es mi semejante?", "30": "<pb/>Jesús le respondió: <pb/>—Un hombre iba de Jerusalén a Jericó. Unos ladrones lo rodearon, le quitaron la ropa, lo golpearon y lo dejaron medio muerto.", "31": "Dio la casualidad que venía un sacerdote por el mismo camino. Cuando vio al hombre, siguió por otro lado.", "32": "De la misma manera, un levita pasó por el mismo lugar, vio al hombre, pero también siguió por otro lado.", "33": "Pero un samaritano que viajaba por ahí llegó a donde estaba el hombre, y al verlo se compadeció de él.", "34": "Entonces se acercó al hombre, derramó aceite y vino en las heridas y las vendó. Luego lo montó en su animal de carga y lo llevó a una pequeña posada donde lo cuidó.", "35": "Al siguiente día, el samaritano le dio dos monedas de plata al encargado de la posada y le dijo: “Cuídalo, y si se necesita más, te pagaré cuando regrese”.", "36": "¿Cuál de los tres crees tú que fue el semejante del hombre que estaba medio muerto en el camino?", "37": "<pb/>El experto de la ley le contestó: <pb/>—El que tuvo compasión de él. <pb/>Entonces Jesús le dijo: <pb/>—Ve y haz tú lo mismo.", "38": "<pb/>Mientras iba de camino con sus seguidores, Jesús entró a un pueblo. Una mujer llamada Marta lo recibió bien en su casa.", "39": "Ella tenía una hermana llamada María, quien se sentó a los pies del Señor a escuchar lo que estaba diciendo.", "40": "Pero Marta estaba preocupada porque tenía mucho que hacer, entonces fue y le dijo a Jesús: <pb/>—Señor, ¿no te importa que mi hermana me haya dejado todo el trabajo a mi sola? Dile que me ayude.", "41": "<pb/>El Señor le respondió: <pb/>—Marta, Marta, estás preocupada y molesta por demasiadas cosas,", "42": "pero sólo hay algo realmente importante. María ha elegido lo mejor, y nadie se lo puede quitar."}