{
  "1": "At that time, when there was reading from the book of Moses in the hearing of the people, it was found written there that \"no Ammonite or Moabite may ever be admitted into the assembly of God;",
  "2": "for they would not succor the Israelites with food and water, but they hired Balaam to curse them, though our God turned the curse into a blessing.\"",
  "3": "When they had heard the law, they separated from Israel every foreign element.",
  "4": "Before this, the priest Eliashib, who had been placed in charge of the chambers of the house of our God and who was an associate of Tobiah,",
  "5": "had set aside for the latter's use a large chamber in which had previously been stored the cereal offerings, incense and utensils, the tithes in grain, wine, and oil allotted to the Levites, singers, and gatekeepers, and the offerings due the priests.",
  "6": "During all this time I had not been in Jerusalem, for in the thirty-second year of Artaxerxes, king of Babylon, I had gone back to the king. After due time, however, I asked leave of the king",
  "7": "and returned to Jerusalem, where I discovered the evil thing that Eliashib had done for Tobiah, in setting aside for him a chamber in the courts of the house of God.",
  "8": "This displeased me very much, and I had all of Tobiah's household goods thrown outside the chamber.",
  "9": "Then I gave orders to purify the chambers, and I had them replace there the utensils of the house of God, the cereal offerings, and the incense.",
  "10": "I learned, too, that the portions due the Levites were no longer being given, so that the Levites and the singers who should have been carrying out the services had deserted, each man to his own field.",
  "11": "I took the magistrates to task, demanding, \"Why is the house of God abandoned?\" Then I brought the Levites together and had them resume their stations.",
  "12": "All Judah once more brought in the tithes of grain, wine, and oil to the storerooms;",
  "13": "and in charge of the storerooms I appointed the priest Shelemiah, Zadok the scribe, and Pedaiah, one of the Levites, together with Hanan, son of Zaccur, son of Mattaniah, as their assistant; for these men were held to be trustworthy. It was their duty to make the distribution to their brethren.",
  "14": "Remember this to my credit, O my God! Let not the devotion which I showed for the house of my God and its services be forgotten!",
  "15": "In those days I perceived that men in Judah were treading the winepresses on the sabbath; that they were bringing in sheaves of grain, loading them on their asses, together with wine, grapes, figs, and every other kind of burden, and bringing them to Jerusalem on the sabbath day. I warned them to sell none of these victuals.",
  "16": "In Jerusalem itself the Tyrians who were resident there were importing fish and every other kind of merchandise and selling it to the Judahites on the sabbath.",
  "17": "I took the nobles of Judah to task, demanding of them: \"What is this evil thing that you are doing, profaning the sabbath day?",
  "18": "Did not your fathers act in this same way, with the result that our God has brought all this evil upon us and upon this city? Would you add to the wrath against Israel by once more profaning the sabbath?\"",
  "19": "When the shadows were falling on the gates of Jerusalem before the sabbath, I ordered the doors to be closed and forbade them to be reopened till after the sabbath. I posted some of my own men at the gates so that no burden might enter on the sabbath day.",
  "20": "The merchants and sellers of various kinds of merchandise spent the night once or twice outside Jerusalem,",
  "21": "but then I warned them, saying to them: \"Why do you spend the night alongside the wall? If you keep this up, I will lay hands on you!\" From that time on, they did not return on the sabbath.",
  "22": "Then I ordered the Levites to purify themselves and to go and watch the gates, so that the sabbath day might be kept holy. This, too, remember in my favor, O my God, and have mercy on me in accordance with your great mercy!",
  "23": "Also in those days I saw Jews who had married Ashdodite, Ammonite, or Moabite wives.",
  "24": "Of their children, half spoke Ashdodite, and none of them knew how to speak Jewish; and so it was in regard to the languages of the various other peoples.",
  "25": "I took them to task and cursed them; I had some of them beaten and their hair pulled out; and I adjured them by God: \"You shall not marry your daughters to their sons nor take any of their daughters for your sons or for yourselves!",
  "26": "Did not Solomon, the king of Israel, sin because of them? Though among the many nations there was no king like him, and though he was beloved of his God and God had made him king over all Israel, yet even he was made to sin by foreign women.",
  "27": "Must it also be heard of you that you have done this same very great evil, betraying our God by marrying foreign women?\"",
  "28": "One of the sons of Joiada, son of Eliashib the high priest, was the son-in-law of Sanballat the Horonite! I drove him from my presence.",
  "29": "Remember against them, O my God, how they defiled the priesthood and the covenant of the priesthood and the Levites!",
  "30": "Thus I cleansed them of all foreign contamination. I established the various functions for the priests and Levites, so that each had his appointed task.",
  "31": "I also provided for the procurement of wood at stated times and for the first fruits. Remember this in my favor, O my God!"
}