{
  "1": "The words of Nehemiah, the son of Hacaliah. In the month Chislev of the twentieth year, I was in the citadel of Susa",
  "2": "when Hanani, one of my brothers, came with other men from Judah. I asked them about the Jews, the remnant preserved after the captivity, and about Jerusalem,",
  "3": "and they answered me: \"The survivors of the captivity there in the province are in great distress and under reproach. Also, the wall of Jerusalem lies breached, and its gates have been gutted with fire.\"",
  "4": "When I heard this report, I began to weep and continued mourning for several days; I fasted and prayed before the God of heaven.",
  "5": "I prayed: \"O LORD, God of heaven, great and awesome God, you who preserve your covenant of mercy toward those who love you and keep your commandments,",
  "6": "may your ear be attentive, and your eyes open, to heed the prayer which I, your servant, now offer in your presence day and night for your servants the Israelites, confessing the sins which we of Israel have committed against you, I and my father's house included.",
  "7": "Grievously have we offended you, not keeping the commandments, the statutes, and the ordinances which you committed to your servant Moses.",
  "8": "But remember, I pray, the promise which you gave through Moses, your servant, when you said: 'Should you prove faithless, I will scatter you among the nations;",
  "9": "but should you return to me and carefully keep my commandments, even though your outcasts have been driven to the farthest corner of the world, I will gather them from there, and bring them back to the place which I have chosen as the dwelling place for my name.'",
  "10": "They are your servants, your people, whom you freed by your great might and your strong hand.",
  "11": "O Lord, may your ear be attentive to my prayer and that of all your willing servants who revere your name. Grant success to your servant this day, and let him find favor with this man\"-for I was cupbearer to the king."
}