{
  "1": "Then there rose a great outcry of the common people and their wives against certain of their fellow Jews.",
  "2": "Some said: \"We are forced to pawn our sons and daughters in order to get grain to eat that we may live.\"",
  "3": "Others said: \"We are forced to pawn our fields, our vineyards, and our houses, that we may have grain during the famine.\"",
  "4": "Still others said: \"To pay the king's tax we have borrowed money on our fields and our vineyards.",
  "5": "And though these are our own kinsmen and our children are as good as theirs, we have had to reduce our sons and daughters to slavery, and violence has been done to some of our daughters! Yet we can do nothing about it, for our fields and our vineyards belong to others.\"",
  "6": "I was extremely angry when I heard the reasons they had for complaint.",
  "7": "After some deliberation, I called the nobles and magistrates to account, saying to them, \"You are exacting interest from your own kinsmen!\" I then rebuked them severely,",
  "8": "saying to them: \"As far as we were able, we bought back our fellow Jews who had been sold to Gentiles; you, however, are selling your own brothers, to have them bought back by us.\" They remained silent, for they could find no answer.",
  "9": "I continued: \"What you are doing is not good. Should you not walk in the fear of our God, and put an end to the derision of our Gentile enemies?",
  "10": "I myself, my kinsmen, and my attendants have lent the people money and grain without charge. Let us put an end to this usury!",
  "11": "I ask that you return to them this very day their fields, their vineyards, their olive groves, and their houses, together with the interest on the money, the grain, the wine, and the oil that you have lent them.\"",
  "12": "They answered: \"We will return everything and exact nothing further from them. We will do just what you ask.\" Then I called for the priests and had them administer an oath to these men that they would do as they had promised.",
  "13": "I also shook out the folds of my garment, saying, \"Thus may God shake from his home and his fortune every man who fails to keep this promise, and may he thus be shaken out and emptied!\" And the whole assembly answered, \"Amen,\" and praised the LORD. Then the people did as they had promised.",
  "14": "Moreover, from the time that King Artaxerxes appointed me governor in the land of Judah, from his twentieth to his thirty-second year-- during these twelve years neither I nor my brethren lived from the governor's allowance.",
  "15": "The earlier governors, my predecessors, had laid a heavy burden on the people, taking from them each day forty silver shekels for their food; then too, their men oppressed the people. But I, because I feared God, did not act thus.",
  "16": "Moreover, though I had acquired no land of my own, I did my part in this work on the wall, and all my men were gathered there for the work.",
  "17": "Though I set my table for a hundred and fifty persons, Jews and magistrates, as well as those who came to us from the nations round about,",
  "18": "and though the daily preparations were made at my expense-- one beef, six choice muttons, poultry-- besides all kinds of wine in abundance every ten days, despite this I did not claim the governor's allowance, for the labor lay heavy upon this people.",
  "19": "Keep in mind, O my God, in my favor all that I did for this people."
}