{
  "1": "Así me mostró el Señor Jehovah: He aquí que él formaba un enjambre de langostas cuando comenzaba a brotar el heno tardío, después de la siega del rey.",
  "2": "Aconteció que cuando acababan de comer la hierba de la tierra, dije: —¡Oh Señor Jehovah, perdona, por favor! ¿Cómo podrá levantarse Jacob, que es tan pequeño?",
  "3": "Jehovah desistió de ello. —No será así, —ha dicho Jehovah—.",
  "4": "Así me mostró el Señor Jehovah: He aquí que el Señor Jehovah convocó para juzgar por fuego, y el fuego consumió el gran océano y una parte de la tierra.",
  "5": "Yo dije: —¡Oh Señor Jehovah, desiste, por favor! ¿Cómo podrá restablecerse Jacob, que es tan pequeño?",
  "6": "Jehovah desistió de ello. —No será así tampoco—dijo el Señor Jehovah—.",
  "7": "Así me mostró: He aquí que el Señor estaba de pie sobre un muro hecho a plomo, y en su mano tenía una plomada de albañil.",
  "8": "Entonces me preguntó Jehovah: —¿Qué ves, Amós? Yo respondí: —Una plomada de albañil. Y el Señor dijo: —He aquí, yo pongo una plomada de albañil en medio de mi pueblo Israel. ¡No lo soportaré más!",
  "9": "Los altares de Isaac serán destruidos, y los santuarios de Israel quedarán desolados. Y me levantaré con espada contra la casa de Jeroboam.",
  "10": "Entonces Amasías, sacerdote de Betel, envió a decir a Jeroboam, rey de Israel: \"Amós ha conspirado contra ti en medio de la casa de Israel. ¡La tierra no puede soportar todas sus palabras!",
  "11": "Así ha dicho Amós: ‘Jeroboam morirá a espada, e Israel saldrá de su tierra en cautiverio.’\"",
  "12": "Y Amasías dijo a Amós: —¡Vidente, vete; huye a la tierra de Judá y come allá tu pan! Profetiza allá",
  "13": "y no profetices más en Betel, porque es el santuario del rey y la casa del reino.",
  "14": "Respondió Amós y dijo a Amasías: —Yo no soy profeta ni hijo de profeta; soy ganadero y cultivador de higos silvestres.",
  "15": "Pero Jehovah me tomó de detrás del rebaño y me dijo: \"Vé y profetiza a mi pueblo Israel.\"",
  "16": "Ahora pues, escucha la palabra de Jehovah: Tú dices: \"No profetices contra Israel ni prediques contra la casa de Isaac.\"",
  "17": "Por tanto, así dice Jehovah: \"Tu mujer se prostituirá en la ciudad; tus hijos y tus hijas caerán a espada. Tu tierra será repartida a cordel, tú morirás en tierra inmunda, e Israel definitivamente será llevado cautivo de su tierra.\""
}