{"1": "<pb/>Tato ay junoc ex tzeyic'cot ixim harina ofrendail d'a Jehová, a val ixim harina te vach' tzeyic'coti. A d'a yib'an̈ ixim chi' tzeyaq'uem aceite yed' incienso,", "2": "tzeyic'ancot d'a eb' sacerdote yin̈tilal vin̈aj Aarón. A junoc eb' sacerdote ayoch d'a yopisio tz'ic'anq'ue junoc b'echan̈ ixim harina yed' aceite yed' pax masanil incienso. Slajvi chi' sn̈usjitz'a jun silab' chi' d'a yib'an̈ altar, yuj sch'oxchaji to a' silab' chi' yic Jehová yaji. Suc'uq'ui sjab' jun ofrenda chi' syab' Jehová.", "3": "Axo jab'ocxo jun ofrenda chi' yicxo eb' vin̈ sacerdote yaji. Nivan yelc'ochi, yujto yetb'eyum sb'a yed' jun silab' sn̈usjitz'a d'a yichan̈ Jehová.", "4": "<pb/>A tz'ac'ji junoc ofrenda c'anb'inac d'a yol horno, aocab' ixim harina te vach', malaj yich sb'at d'a scal. Syal pim tz'aj sb'oji, scalaj yed' aceite, syalpax yoch d'a c'oxoxal to malaj yich, succhajec' aceite d'ay.", "5": "<pb/>Tato a jun ofrenda chi' mayb'il d'a yol xalten, aocab' ixim harina yelxo val te vach', calab'il yed' aceite, palta mocab'a yich ayb'ati.", "6": "Scotac xepchitaji, slajvi chi' tz'och aceite d'ay, yujto ofrenda d'a tas svaji.", "7": "<pb/>Tato tzeyac' junoc ofrenda tajinac d'a scal aceite, aocab' yed' ixim harina te vach', calab'il yed' aceite tzeyac'a'.", "8": "Ayic toxo ix b'oel jun ofrenda chi', tzeyic'ancot d'a Jehová, tzeyac'an d'a vin̈ sacerdote, axo vin̈ tz'ic'anb'at d'a altar.", "9": "Ata' sn̈ustz'a jab'oc jun ofrenda chi' vin̈ yic ch'oxnab'il to a ofrenda chi' yic Jehová yaji. Suc'uq'ui sjab' jun silab' chi' syab' Jehová.", "10": "Axo jab'ocxo jun ofrenda chi', yic eb' sacerdote tz'ajcani. Nivan yelc'ochi, yujto yetb'eyum sb'a yed' juntzan̈ ofrenda sn̈usjitz'a d'a yichan̈ Jehová.", "11": "<pb/>Masanil juntzan̈ ofrenda tzeyac' d'a Jehová d'a tastac svaji, malajocab' yich ayb'at d'a scal. Max yal-laj sn̈usjitz'a tas silab'il d'a yichan̈ Jehová tato ayb'at yich pan, ma noc' yalchab' d'a scal.", "12": "Syal eyac'an ixim pan ayb'at yich d'a scal yed' tas ayb'at noc' yalchab' d'a scal d'a ofrendail a tz'ac'ji b'ab'el sat avb'en, palta max n̈usjitz'alaj d'a yib'an̈ altar silab'il b'aj stz'a silab' suc'uq'ui sjab' syab' Jehová.", "13": "<pb/>Masanil ofrenda tzeyac' d'a tas svaji, yovalil sb'at yatz'amil, malaj junoc ofrenda chi' to max b'at yatz'amil, yujto a atz'am atz'am chi' sch'oxanel co trato yed' co Diosal. Yuj chi' masanil ofrenda tzeyac' d'a tas svaji chi', ayn̈ejocab'och yatz'amil.", "14": "<pb/>Tato tzeyac' junoc ofrenda d'a Jehová d'a sb'ab'el sat eyavb'en, yovalil a jayeoc jolom trigo sc'anb'i d'a scal c'ac', yaxto val svuchchajeli.", "15": "A d'a yib'an̈ jun ofrenda chi', tzeyac'och aceite yed' incienso, yujto a ofrenda chi' a ixim trigo, ma ixim cebada.", "16": "A junoc vin̈ sacerdote sn̈usantz'a jab'oc ixim vuchb'ilel chi' yed' aceite yed' pax masanil incienso. A jab'oc chi' sch'oxani to a ofrenda chi' yic Jehová yaji."}