{"1": "<pb/>Tato ay junoc ex tzeyac' junoc snun e vacax, ma junoc noc' toro silab'oc yic tze ch'oxani to ay e junc'olal yed' Jehová, yovalil tzeyic'cot noc' d'a yichan̈ Jehová. A jun noc' noc' chi' yovalil malaj jab'oc spaltail noc'.", "2": "Ayic tzeyac'an junoc ofrenda chi', tzeyic'b'at noc' d'a yichan̈ mantiado b'aj sch'ox sb'a Jehová. Ata' tzeyac'q'ue e c'ab' d'a sjolom noc', slajvi chi' tze milancham noc'. Axo junoc eb' vin̈ sacerdote stzicanoch schiq'uil noc' d'a schan̈il pac'an̈ altar.", "3": "<pb/>Tato ay junoc ex tzeyac' junoc noc' silab' yic junc'olal, tzeyiq'uel junoc macan̈ d'a noc' silab' chi', yic sn̈usjitz'a d'a yichan̈ Jehová, aton juntzan̈ tic tzeyiq'ueli: Masanil xepu' ayoch d'a noc' yol sc'ool,", "4": "chab' stut noc' yed' xepual, xepu' ayoch d'a spatictac sb'aquil yich spatic noc' yed' xepu' ayoch d'a yib'an̈ seyub' noc'.", "5": "Axo junoc eb' vin̈ sacerdote sn̈usantz'a masanil juntzan̈ chi' silab'il d'a yib'an̈ junxo silab' van stz'a d'a yib'an̈ te' c'atzitz d'a yib'an̈ altar, suc'uq'ui sjab' syab' Jehová.", "6": "<pb/>Tato tzeyac' junoc noc' calnel ma junoc noc' chiva d'a Jehová silab'il yic tze ch'oxan e junc'olal yed'oc, syal eyac'an noc' ch'aac ma noc' snun, an̈ej tato malaj jab'oc spaltail noc'.", "7": "Ayic tzeyac'an noc' calnel chi' silab'il d'a yichan̈ Jehová,", "8": "tzeyac'q'ue e c'ab' d'a sjolom noc'. Slajvi chi' tze milancham noc' d'a yichan̈ mantiado b'aj sch'ox sb'a Jehová. Axo junoc eb' vin̈ sacerdote stzicanoch schiq'uil noc' d'a schan̈il pac'an̈ altar.", "9": "<pb/>A junoc mach ex tzeyac' junoc noc' silab' chi', tzeyiq'uel junoc macan̈ d'a noc' yic sn̈usjitz'a d'a yichan̈ Jehová, aton juntzan̈ tic tz'ic'jieli: Xepual sn̈e noc', vach' tz'aj yic'jiel smasanil yed' xepu' ayoch d'a noc' yol sc'ool,", "10": "stut noc' yed' pax xepu' ayoch d'ay, xepu' ayoch d'a yich spatic noc' yed' xepu' ayoch d'a yib'an̈ seyub' noc', junn̈ej tz'aj yic'jiel yed' noc' stut chi'.", "11": "Slajvi chi', axo vin̈ sacerdote sn̈usantz'a juntzan̈ chi' smasanil silab'oc d'a yichan̈ Jehová to icha junoc vael yaji.", "12": "<pb/>Tato chiva noc' tzeyac' e silab'oc chi', tzeyic'cot noc' d'a yichan̈ Jehová.", "13": "Axo mach ex tzeyac' noc' chi', tzeyac'q'ue e c'ab' d'a sjolom noc', tze milancham noc' d'a yichan̈ mantiado. Axo eb' vin̈ sacerdote stzicanoch schiq'uil noc' d'a schan̈il pac'an̈ altar.", "14": "<pb/>A ex mach ex tzeyac' junoc noc' silab' chi', tzeyiq'uel junoc macan̈ d'a noc', yic sn̈usjitz'a d'a yichan̈ Jehová, aton juntzan̈ tic: Masanil xepu' ayoch d'a noc' yol sc'ool, d'a spatictac sb'aquil yich spatic noc' yed' xepu' ayoch d'a spatic seyub' noc' yed' stut noc' schab'il yed' xepual.", "15": "", "16": "Axo vin̈ sacerdote sn̈usantz'a juntzan̈ chi' smasanil d'a yib'an̈ altar, icha junoc vael sn̈usjitz'aoc, suc'uq'ui sjab' syab' Jehová. <pb/>Masanil xepual noc' yic Jehová yaji.", "17": "Man̈ e chi xepu' yed' pax schiq'uil noc'. A jun tic ley tz'ajcan d'ayex d'a juneln̈ej yed' d'a eyin̈tilal, yaln̈ej b'ajtil ayex eq'ui, xa chi, xchi Jehová d'a vin̈aj Moisés chi'."}