{"1": "<pb/>Ix yalanxi Jehová d'a vin̈aj Moisés chi' icha tic:", "2": "<pb/>Al juntzan̈ tic d'a eb' etisraelal: Tato ay mach tz'ac'an sti' yac'an junoc anima d'ayin Jehová in tic, palta snib'ej smananel jun anima chi', yovalil syac' stojol, stupu' icha yalan jun lista tic,", "3": "icha echlab' sc'anchaj d'a in cajnub': A eb' 20 ab'il sq'uinal masanto d'a 60 ab'il, tato vinac, yovalil tz'ac'ji 50 siclo q'uen plata stojoloc. Tato ix, 30 siclo plata syac'a'.", "4": "", "5": "Axo yuj eb' oye' ab'il sq'uinal masanto d'a 20, tato vinac, 20 siclo q'uen plata syac'a'. Tato ix jun, 10 siclo q'uen syac'a'.", "6": "Axo yuj eb' unin jun ujal sq'uinal masanto d'a oye' ab'il, tato vinac, oye' siclo q'uen plata syac'a'. Tato ix jun, oxe' siclo q'uen syac'a'.", "7": "Axo yuj eb' icham anima ec'xo d'a 60 ab'il, tato vinac, 15 siclo q'uen plata syac'a', tato ix jun, 10 siclo q'uen syac'a'.", "8": "Tato ay junoc anima yelxo val meb'a' jun, max yal-laj yac'an icha sb'isul q'uen to chequel yaj chi', tz'ic'chajcot d'a yichan̈ junoc vin̈ sacerdote, snaji jantac val syal yac'ani.", "9": "<pb/>Axo pax yuj noc' noc' to tz'ac'jitaxon silab'il d'ayin, masanil noc' tz'ac'ji d'ayin chi', chequel tz'ajcan noc'.", "10": "Max yal-laj sq'uexji noc' yed' junocxo noc', vach'chom vach' noc', ma chuctac val noc'. Palta tato sq'uexji noc', a noc' sq'uexul chi', scanxon̈ej noc' yed' noc' chequeltaxon yaj chi'.", "11": "<pb/>Axo pax yuj junoc noc' noc' man̈ vach'octaxon yoch silab'il d'ayin jun, a noc' chi' tz'ic'jicot d'a junoc vin̈ sacerdote,", "12": "yic vach' snaji jantac stojol noc', ato syala' chajtil yilji noc'. Icha stojol noc' ix naji yuj vin̈ sacerdote chi', ichan̈ej chi' tz'ajcan stojol noc' yic schon̈chaj yuj yochcan stojol noc' yicoc in cajnub'.", "13": "Tato an̈eja' mach ay yic noc' chi' sgana smananpaxel noc' jun, yovalil syac' stojol noc' nab'ilxo chi', syac'an jab'ocxo más d'a yib'an̈ stojol noc' chi'.", "14": "Tato ay mach syac' spat d'ayin, tato vach' yaji, mato chuctac val yaji, a junoc vin̈ sacerdote snaani jantac val stojol. Icha chi' tz'ajcan stojol chi' d'a juneln̈ej.", "15": "Palta tato a mach ay yic jun pat chi' sgana smananeli, yovalil syac' jab'ocxo más d'a yib'an̈ icha stojol ix najican chi', ichato chi' syic'anxi spat chi'.", "16": "<pb/>Tato ay junoc mach syac' junoc macan̈ sluum d'ayin, a stojol lum luum chi' snaji, ato a' jantac sat tas tz'el d'a sat luum. Tato b'alun̈e' arroba ixim cebada tz'elta d'a luum, 50 siclo plata stojol luum.", "17": "Tato tz'ac'ji lum luum chi' d'a yol yab'ilal yoch q'uin̈ yic tz'el tas d'a libre, scanxon̈ej stojol lum icha ix aj snajican chi'.", "18": "Palta tato ayic toxo ix lajviec' jun ab'il chi' tz'ac'ji luum, a vin̈ sacerdote syal snaani jantac q'uen plata syal yac'ji. Tz'ic'jiemta jab'oc stojol luum, ato syala' jayeto ab'il yic ol jax junxo ab'il q'uin̈ chi'.", "19": "<pb/>Tato a junoc mach ix yac' slum chi' d'ayin, sgana smananpaxeli, yovalil syac' jab'ocxo más d'a yib'an̈ icha stojol nab'ilcani. Ichato chi' syal yic'anxican sluum chi'.", "20": "Tato max smanel lum mach ix ac'an chi', palta to schon̈b'at lum d'a junocxo anima, tato icha chi', maxtzac yal smananxiel luum.", "21": "Ayic scan lum luum chi' d'a libre d'a yab'ilal e chaan q'uin̈ yic tz'el tas d'a libre, a jun lum chi', vic tz'ajcan luum, axo eb' sacerdote smacb'enancan luum.", "22": "<pb/>Tato ay mach syac' sti' yac'an junoc lum luum d'ayin to manb'il yuuj, man̈ smacb'enoctaxon yaji,", "23": "a junoc vin̈ sacerdote snaan stojol yed' jun anima chi' masanto sjax yab'ilal q'uin̈ yic tz'el tas d'a libre. A d'a jun c'u chi' syac' stojol lum jun anima chi', ato a' jantac ix aj snaji, tz'ochcan q'uen tumin chi' vicoc.", "24": "Axo yic sjax jun ab'il chi', smeltzajxi lum d'a mach ix chon̈an chi', syalelc'ochi aton jun mach aytaxon yic luum.", "25": "<pb/>A stojol junoc tas sna eb' sacerdote stupchaj icha q'uen tumin sc'anchaj b'aj ay in cajnub'. 20 geras yalil junjun siclo q'uen plata.", "26": "<pb/>A sb'ab'el yune' noc' vacax, ma noc' calnel, ma noc' chiva, victaxon yaj a in Jehová in tic. Malaj mach syal yac'an juntzan̈ noc' chi' yofrendaoc d'ayin yujto a sb'ab'el yune' noc' victaxon yaji.", "27": "Tato a sb'ab'el yune' junoc noc' to man̈ vach'oc icha yalan ley, syal smanjixiel noc' yuj mach tz'ac'an chi', ato syal jantac stojol noc' ix naji, syac' jab'ocxo más d'a yib'an̈ icha stojol chi'. Tato man̈oc mach ay yic noc' chi' smananeli, an̈eja' icha stojol noc' nab'ilxo chi', syal schon̈jiel yuj eb' sacerdote.", "28": "<pb/>Yaln̈ej tas tz'ac'ji d'ayin d'a juneln̈ej, junoc anima, ma junoc noc' molb'etzal noc', ma junoc lum luum to smacb'entaxon yaj jun mach tz'ac'an chi', ma junocxo tasi, max yal-laj schon̈chaji, max yalpax smanjiel yuj mach ix ac'ani. Vicxo yaj d'a juneln̈ej.", "29": "Axo pax junoc anima toxonton ayoch chamel d'a yib'an̈, max yal-laj smanjieli. A jun anima chi' yovalil tz'ochxon̈ej chamel chi' d'a yib'an̈.", "30": "<pb/>A sdiezmoal sat masanil tas tz'avchaj d'a sat lum luum tic, vach'chom sat ixim, ma sat te te', victaxon yaji.", "31": "Tato ay junoc mach sgana smananel jun diezmo chi', yovalil syac' jab'ocxo más d'a yib'an̈ icha stojol chi'.", "32": "<pb/>Jun d'a lajlajun̈van̈ noc' vacax, ma noc' calnel, ma noc' chiva, aton noc' chi' scan d'a diezmoal d'ayin tato vach' noc', ma ay spaltail noc'.", "33": "Max yal-laj sic'laj noc', ma sq'uexchaj noc' yed' junocxo noc' ch'oc yeli. Tato ay mach sgana sq'uexan noc', a noc' b'ab'el chi' yed' pax noc' tz'ac'ji sq'uexuloc noc' chi', scanxon̈ej noc' schavan̈il. Max yalpaxlaj smanjiel noc', xchi Jehová d'a vin̈aj Moisés chi'.", "34": "<pb/>A d'a jolom vitz Sinaí ix yac' juntzan̈ checnab'il tic Jehová d'a vin̈aj Moisés chi', yic chon̈ab' Israel yaji."}