{
  "1": "Cuando en medio de ti surja un profeta o visionario, y te anuncie una señal o un prodigio,",
  "2": "si se cumple la señal o el prodigio que él te anunció, y te dice: «Vayamos tras dioses ajenos —que tú no conoces— y sirvámosles»,",
  "3": "no escucharás las palabras de tal profeta ni de tal visionario, porque el Señor, vuestro Dios, os estará probando para saber si amáis al Señor, vuestro Dios, con todo vuestro corazón y con toda vuestra alma.",
  "4": "Al Señor, vuestro Dios, seguiréis y a él temeréis, cumpliréis sus mandamientos y escucharéis su voz, a él serviréis y a él le seréis fieles.",
  "5": "Tal profeta o visionario deberá morir, por cuanto aconsejó la rebelión contra el Señor, vuestro Dios, que te sacó de tierra de Egipto, te rescató del país donde eras esclavo, y trató de apartarte del camino por el cual el Señor, tu Dios, te mandó que anduvieras. Así apartarás el mal de en medio de ti.",
  "6": "Si te incita tu hermano, el hijo de tu madre, o tu hijo, tu hija, tu mujer o tu amigo íntimo, y te dice en secreto: «Vayamos y sirvamos a dioses ajenos», que ni tú ni tus padres conocisteis,",
  "7": "—los dioses de los pueblos que están en vuestros alrededores, cerca o lejos de ti, desde un extremo de la tierra hasta el otro extremo de ella—,",
  "8": "no consentirás con él ni le prestarás oído; tu ojo no lo compadecerá, no le tendrás misericordia ni lo encubrirás,",
  "9": "sino que lo matarás; tu mano se alzará primero sobre él para matarlo, y después la mano de todo el pueblo.",
  "10": "Lo apedrearás hasta que muera, por cuanto procuró apartarte del Señor, tu Dios, que te sacó de tierra de Egipto, de la casa de servidumbre,",
  "11": "para que todo Israel lo sepa y tema, y no vuelva a hacer en medio de ti cosa semejante a esta.",
  "12": "Si oyes decir que en alguna de las ciudades que el Señor, tu Dios, te da para vivir en ellas,",
  "13": "han salido de entre los tuyos hombres impíos que han instigado a los habitantes de su ciudad con estas palabras: «Vayamos y sirvamos a dioses ajenos», que vosotros no conocisteis,",
  "14": "tú investigarás, buscarás y preguntarás con diligencia. Si resulta ser cierto que en medio de ti se ha cometido tal abominación,",
  "15": "irremisiblemente herirás a filo de espada a los habitantes de aquella ciudad, la destruirás con todo lo que haya en ella, y también matarás sus ganados a filo de espada.",
  "16": "Juntarás todo su botín en medio de la plaza y prenderás fuego a la ciudad con todo su botín, todo ello como holocausto al Señor, tu Dios. Quedará convertido en un montón de ruinas para siempre; nunca más será edificada.",
  "17": "No te quedarás con nada del anatema, para que el Señor se aparte del ardor de su ira, tenga misericordia y compasión de ti, y te multiplique, como lo juró a tus padres,",
  "18": "cuando obedezcas a la voz del Señor, tu Dios, y guardes todos sus mandamientos que yo te he dado hoy, para hacer lo recto ante los ojos del Señor, tu Dios."
}