{"1": "<pb/>Palabra del SEÑOR que vino a Jeremías profeta, contra los gentiles.", "2": "A Egipto: contra el ejército de Faraón Necao rey de Egipto, que estaba cerca del río Eufrates en Carquemis, al cual hirió Nabucodonosor rey de Babilonia, el año cuarto de Joacim hijo de Josías, rey de Judá.", "3": "Aparejad escudo y pavés, y venid a la guerra.", "4": "Uncid caballos, y subid, [vosotros] los caballeros, y poneos con capacetes; limpiad las lanzas, vestíos de lorigas.", "5": "¿Por qué los vi medrosos, tornando atrás? Y sus valientes fueron deshechos, y huyeron a más huir sin volver a mirar [atrás]; miedo de todas partes, dijo el SEÑOR.", "6": "No huya el ligero, ni el valiente escape; al aquilón junto a la ribera del Eufrates tropezaron y cayeron.", "7": "¿Quién [es] éste [que] como río sube, y cuyas aguas se mueven como ríos?", "8": "Egipto como río se hincha, y las aguas se mueven como ríos, y dijo: Subiré, cubriré la tierra, destruiré la ciudad y los que en ella moran.", "9": "Subid, caballos, y alborotaos, carros; y salgan los valientes: los etíopes y los de Libia que toman escudo, y los de Lidia que toman y entesan arco.", "10": "Mas ese día [será] al SEÑOR Dios de los ejércitos día de venganza, para vengarse de sus enemigos; y la espada devorará y se saciará, y se embriagará de la sangre de ellos; porque matanza [será] al SEÑOR, Dios de los ejércitos, en tierra del aquilón [junto] al río Eufrates.", "11": "Sube a Galaad, y toma bálsamo, virgen hija de Egipto; por demás multiplicarás medicinas; no hay cura para ti.", "12": "Los gentiles oyeron tu afrenta, y tu clamor llenó la tierra; porque fuerte se encontró con fuerte, y cayeron ambos juntos.", "13": "Palabra que habló el SEÑOR a Jeremías profeta acerca de la venida de Nabucodonosor, rey de Babilonia, para herir la tierra de Egipto:", "14": "Denunciad en Egipto, y haced saber en Migdol; haced saber también en Menfis y en Tafnes; decid: Está quieto, y aparéjate; porque espada ha de devorar tu comarca.", "15": "¿Por qué ha sido derribado tu fuerte? No se pudo tener, porque el SEÑOR lo empujó.", "16": "Multiplicó los caídos, y cada uno también cayó sobre su compañero; y dijeron: Levántate y volvámonos a nuestro pueblo, y a la tierra de nuestro nacimiento, de delante de la espada vencedora.", "17": "Allí gritaron: Faraón rey de Egipto, [rey de] revuelta; dejó pasar el tiempo señalado.", "18": "Vivo yo, dice el Rey, cuyo nombre es el SEÑOR de los ejércitos, que como Tabor entre los montes, y como Carmelo en el mar, así vendrá.", "19": "Hazte vasos de transmigración, moradora hija de Egipto; porque Menfis será por yermo, y será asolada hasta no [quedar] morador.", "20": "Becerra hermosa [es] Egipto; [mas] viene destrucción, del aquilón viene.", "21": "Sus soldados también en medio de ella como becerros engordados, que también ellos se volvieron, huyeron todos sin pararse; porque vino sobre ellos el día de su quebrantamiento, el tiempo de su visitación.", "22": "Su voz saldrá como de serpiente; porque con ejército vendrán, y con hachas vienen a ella como cortadores de leña.", "23": "Cortaron su monte, dice el SEÑOR, porque no podrán ser contados; porque serán más que langostas, ni tendrán número.", "24": "Se avergonzó la hija de Egipto; entregada será en mano del pueblo del aquilón.", "25": "Dijo el SEÑOR de los ejércitos, Dios de Israel: He aquí que yo visito el pueblo de Alejandría, y a Faraón y a Egipto, y a sus dioses y a sus reyes; y a Faraón, y a los que en él confían.", "26": "Y los entregaré en mano de los que buscan su alma, y en mano de Nabucodonosor rey de Babilonia, y en mano de sus siervos; pero después será habitada como en los días pasados, dijo el SEÑOR.", "27": "Y tú no temas, siervo mío Jacob, y no desmayes, Israel; porque he aquí que yo te salvo de lejos, y a tu simiente de la tierra de su cautividad. Y volverá Jacob, y descansará y será prosperado, y no habrá quien lo espante.", "28": "Tú, siervo mío Jacob, no temas, dice el SEÑOR; porque contigo [soy] yo; porque haré consumación en todos los gentiles a los cuales te echaré; pero en ti no haré consumación, sino que te castigaré con juicio, y no te talaré del todo."}