{
  "1": "Joßcan nak eb li cuanqueb Quiriat-jearim queßcuulac Bet-semes ut queßxcßam lix Lokßlaj Câx li Kâcuaß ut queßxqßue saß rochoch laj Abinadab li cuan saß xbên bol. Ut queßxkßaxtesi saß rukß li Dios laj Eleazar li ralal, re nak aßan tâilok re li Lokßlaj Câx.",
  "2": "Lix Lokßlaj Câx li Kâcuaß quicuan aran Quiriat-jearim junmay chihab. Ut chixjunileb laj Israel teßraj raj nak teßtenkßâk xban li Dios.",
  "3": "Ut laj Samuel quixye reheb laj Israel: —Cui lâex texsukßîk cuißchic riqßuin li Kâcuaß chi anchal êchßôl, tento nak têtzßektâna chi junaj cua chixjunileb li jalanil dios li cuanqueb saß êyânk joß ajcuiß li yîbanbil dios xAstarot ut kßaxtesihomak êrib re li Kâcuaß. Junes aßan chic têlokßoni. Ut li Kâcuaß tâcolok êre saß rukßeb laj filisteo, chan.",
  "4": "Joßcan nak eb li ralal xcßajol laj Israel queßxtzßektânaheb li yîbanbil dios laj Baal ut lix Astarot ut caßaj chic li Kâcuaß queßxlokßoni.",
  "5": "Laj Samuel quixye reheb: —Chêjunilex lâex aj Israel, chßutubomak êrib aran Mizpa ut lâin tintijok chêrix chiru li Kâcuaß, chan.",
  "6": "Ut queßxchßutub ribeb aran Mizpa. Queßrisi li haß saß li becbil haß ut queßxhoy chiru li Kâcuaß chokß xmayejeb. Queßxbânu x-ayûn chiru li cutan aßan. Queßxxôto xmâqueb ut queßxye: —Xomâcob chiru li Kâcuaß, chanqueb. Ut aran Mizpa laj Samuel quicana chokß aj rakol âtin saß xbêneb li ralal xcßajol laj Israel.",
  "7": "Eb li nequeßtaklan saß xbêneb laj filisteo queßrabi nak cuanqueb aran Mizpa eb laj Israel. Queßcôeb chi pletic riqßuineb. Nak queßrabi resil nak yôqueb chi châlc laj filisteo, cßajoß nak queßxucuac laj Israel.",
  "8": "Queßxye re laj Samuel: —Mâcanab xtzßâmanquil chiru li Kâcuaß li kaDios re nak aßan toxcol chiruheb laj filisteo, chanqueb.",
  "9": "Laj Samuel quixcamsi jun li chßina carner ut quixcßat chi jun chokß xmayej chiru li Kâcuaß. Quixtzßâma xtenkßanquileb laj Israel. Ut li Kâcuaß quirabi lix tij.",
  "10": "Nak laj Samuel yô chixmayejanquil li cßatbil mayej, eb laj filisteo queßcuulac chi pletic riqßuineb laj Israel. Abanan li Kâcuaß quixcßutbesi lix cuanquil saß choxa nak quixqßue chi mok chi kßaxal cau li câk saß xbêneb ut eb laj filisteo queßxsach xnaßleb ut queßêlelic chiruheb laj Israel.",
  "11": "Eb laj Israel queßel aran Mizpa ut queßcôeb chirâlinanquileb laj filisteo. Yôqueb chixcamsinquileb nak yôqueb chi xic saß li takßa li cuan nachß riqßuin Bet-car.",
  "12": "Laj Samuel quixchap jun li pec ut quixxakab saß xyi li cuib chi tenamit Mizpa ut Sen. Ut quixqßue chokß xcßabaß “Eben-ezer” ut quixye: —Toj chalen anakcuan li Kâcuaß yô chi tenkßânc ke, chan.",
  "13": "Joßcaßin nak queßnumta laj Israel saß xbêneb laj filisteo. Incßaß chic queßoc saß lix tenamiteb laj Israel chi pletic. Joß najtil yoßyo laj Samuel, li Kâcuaß incßaß quixcanabeb laj filisteo chi oc saß lix naßajeb.",
  "14": "Ut eb laj Israel queßrêchani cuißchic li tenamit li queßmakßeß chiruheb xbaneb laj filisteo. Eb li tenamit aßan naticla Ecrón ut nacuulac toj Gat. Joßcan nak eb laj Israel queßxcol cuißchic lix chßochßeb chiruheb laj filisteo. Ut queßcuan saß usilal riqßuineb laj amorreo.",
  "15": "Ut laj Samuel quicuan chi taklânc saß xbên li tenamit Israel joß najtil yoßyo.",
  "16": "Rajlal chihab naxic saß eb li tenamit Bet-el, Gilgal, ut Mizpa ut narakoc âtin saß xbêneb laj Israel li cuanqueb saß eb li naßajej aßan.Ut chirix aßan nasukßi Ramá xban nak aran cuan li rochoch. Toj aran narakoc chak âtin saß xbêneb li tenamit Israel. Ut quixyîb jun li artal re xlokßoninquil li Kâcuaß saß li tenamit aßan.",
  "17": "Ut chirix aßan nasukßi Ramá xban nak aran cuan li rochoch. Toj aran narakoc chak âtin saß xbêneb li tenamit Israel. Ut quixyîb jun li artal re xlokßoninquil li Kâcuaß saß li tenamit aßan."
}