{
  "1": "Eb laj filisteo queßpletic riqßuineb laj Israel. Ut eb laj Israel yôqueb chi êlelic chiruheb. Nabaleb laj Israel queßcamsîc saß li tzûl Gilboa.",
  "2": "Ut eb laj filisteo queßrâlinaheb laj Saúl ut eb li ralal. Queßcamsîc li ralal laj Saúl. Aßaneb laj Jonatán, laj Abinadab, ut laj Malquisúa.",
  "3": "Cau yôqueb chi pletic nachß riqßuin laj Saúl. Eb laj filisteo queßxtau chi tzimaj laj Saúl. Ut cßajoß nak qui-oc xxiu.",
  "4": "Laj Saúl quixye re li cuînk li nacßamoc re lix chßîchß re pletic: —Chap chak lâ chßîchß ut tinâcamsi. Incßaß nacuaj nak eb laj filisteo tineßxseße nak tineßxcamsi. Eb li cristian aßan incßaß nequeßxpâb li Dios, chan. Abanan li cuînk incßaß quiraj xban nak tâxucuak. Joßcan nak laj Saúl quixchap lix chßîchß ut quixcut rib saß xbên.",
  "5": "Li cuînk quiril nak camenak chic laj Saúl. Quixchap lix chßîchß ut quixcamsi rib. Rochben laj Saúl nak quicam.",
  "6": "Joßcaßin nak quicam laj Saúl saß li cutan aßan rochbeneb li oxib chi ralal, ut li cuînk li nacßamoc re lix chßîchß re pletic ut rochbeneb ajcuiß lix soldados.",
  "7": "Eb laj Israel li cuanqueb jun pacßal li ru takßa ut eb li cuanqueb jun pacßal li nimaß Jordán queßril nak queßêlelic lix soldâdeb laj Israel. Queßrabi nak quicamsîc laj Saúl rochbeneb li ralal. Queßxcanab lix tenamiteb ut queßêlelic. Ut eb laj filisteo queßoc saß lix tenamiteb ut aran queßcana chi cuânc.",
  "8": "Saß li cutan jun chic eb laj filisteo queßcôeb chixxocbal li cßaßru reheb li camenak. Queßxtau laj Saúl ut eb li oxib chi ralal jiljôqueb chi camenak saß li tzûl Gilboa.",
  "9": "Queßxset xcux laj Saúl ut queßxcßam lix jolom rochben lix chßîchß re pletic ut queßxtaklaheb laj takl saß chixjunil lix tenamiteb laj filisteo re nak teßrabi resil nak camenak chic laj Saúl. Queßxye ajcuiß resil saß rochocheb lix dioseb.",
  "10": "Chirix chic aßan queßxqßue lix chßîchß laj Saúl saß li rochoch lix Astarot, lix dioseb. Ut queßxtßuyub li camenak chiru li tzßac aran Bet-sán.",
  "11": "Eb li cuanqueb aran Jabes re Galaad queßrabi li cßaßru queßxbânu re laj Saúl eb laj filisteo.",
  "12": "Queßxchßutub rib chixjunileb li cuînk li cauheb xchßôl chi pletic ut queßcôeb. Chixjunil li kßojyîn queßbêc. Nak queßcuulac aran Bet-sán, queßrisiheb li camenak chiru li tzßac, laj Saúl joß eb ajcuiß li oxib chi ralal. Queßxcßameb li camenak toj Jabes ut aran queßxcßat.Queßxxoc lix bakel ut queßxmuk aran Jabes rubel jun li nimla cheß. Ut queßayunic chiru cuukub cutan.",
  "13": "Queßxxoc lix bakel ut queßxmuk aran Jabes rubel jun li nimla cheß. Ut queßayunic chiru cuukub cutan."
}