{
  "1": "¿Qué ventaja tiene, pues, el judío? ¿O qué beneficio hay en la circuncisión?",
  "2": "Mucho, en todo sentido. Primeramente, que las palabras de Dios les han sido confiadas.",
  "3": "¿Qué, pues, si algunos de ellos han sido infieles? ¿Acaso podrá la infidelidad de ellos invalidar la fidelidad de Dios?",
  "4": "¡De ninguna manera! Antes bien, sea Dios veraz, aunque todo hombre sea mentiroso, como está escrito: para que seas justificado en tus palabras y venzas cuando seas juzgado.",
  "5": "Pero si nuestra injusticia hace resaltar la justicia de Dios, ¿qué diremos? ¿Acaso es injusto Dios que da el castigo? (Hablo como hombre.)",
  "6": "¡De ninguna manera! Porque en tal caso, ¿cómo juzgaría Dios al mundo?",
  "7": "Pero si la verdad de Dios abundó en mi falsedad para su gloria, ¿por qué todavía soy juzgado yo como pecador?",
  "8": "¿Y por qué no decir: \"Hagamos lo malo para que venga lo bueno\"? De esto se nos calumnia, y algunos afirman que así decimos. La condenación de los tales es justa.",
  "9": "¿Qué, pues? ¿Les llevamos alguna ventaja? Claro que no; porque ya hemos acusado tanto a judíos como a gentiles, diciendo que todos están bajo pecado,",
  "10": "como está escrito: No hay justo ni aun uno;",
  "11": "no hay quien entienda, no hay quien busque a Dios.",
  "12": "Todos se apartaron, a una fueron hechos inútiles; no hay quien haga lo bueno, no hay ni siquiera uno.",
  "13": "Sepulcro abierto es su garganta; con su lengua engañan. Hay veneno de serpiente debajo de sus labios;",
  "14": "su boca está llena de maldiciones y amargura.",
  "15": "Sus pies son veloces para derramar sangre;",
  "16": "hay ruina y miseria en sus caminos.",
  "17": "No conocieron el camino de paz;",
  "18": "no hay temor de Dios delante de sus ojos.",
  "19": "Pero sabemos que todo lo que dice la ley, lo dice a los que están bajo la ley, para que toda boca se cierre, y todo el mundo esté bajo juicio ante Dios.",
  "20": "Porque por las obras de la ley nadie será justificado delante de él; pues por medio de la ley viene el reconocimiento del pecado.",
  "21": "Pero ahora, aparte de la ley, se ha manifestado la justicia de Dios atestiguada por la Ley y los Profetas.",
  "22": "Esta es la justicia de Dios por medio de la fe en Jesucristo para todos los que creen. Pues no hay distinción;",
  "23": "porque todos pecaron y no alcanzan la gloria de Dios,",
  "24": "siendo justificados gratuitamente por su gracia, mediante la redención que es en Cristo Jesús.",
  "25": "Como demostración de su justicia, Dios le ha puesto a él como expiación por la fe en su sangre, a causa del perdón de los pecados pasados, en la paciencia de Dios,",
  "26": "con el propósito de manifestar su justicia en el tiempo presente; para que él sea justo y a la vez justificador del que tiene fe en Jesús.",
  "27": "¿Dónde, pues, está la jactancia? Está excluida. ¿Por qué clase de ley? ¿Por la de las obras? ¡Jamás! Más bien, por la ley de la fe.",
  "28": "Así que consideramos que el hombre es justificado por la fe, sin las obras de la ley.",
  "29": "¿Es Dios solamente Dios de los judíos? ¿No lo es también de los gentiles? ¡Por supuesto! También lo es de los gentiles.",
  "30": "Porque hay un solo Dios, quien justificará por la fe a los de la circuncisión, y mediante la fe a los de la incircuncisión.",
  "31": "Luego, ¿invalidamos la ley por la fe? ¡De ninguna manera! Más bien, confirmamos la ley."
}