{
  "1": "¿Qué diremos, pues, que ha encontrado Abraham, nuestro progenitor según la carne?",
  "2": "Porque si Abraham fue justificado por las obras, tiene de qué gloriarse, pero no delante de Dios.",
  "3": "Pues ¿qué dice la Escritura? Y creyó Abraham a Dios, y le fue contado por justicia.",
  "4": "Al que obra, no se le considera el salario como gracia, sino como obligación.",
  "5": "Pero al que no obra, sino que cree en aquel que justifica al impío, se considera su fe como justicia.",
  "6": "De igual manera, David también proclama la felicidad del hombre a quien Dios confiere justicia sin obras,",
  "7": "diciendo: Bienaventurados aquellos cuyas iniquidades son perdonadas, y cuyos pecados son cubiertos.",
  "8": "Bienaventurado el hombre a quien el Señor jamás le tomará en cuenta su pecado.",
  "9": "Luego, ¿es esta felicidad solamente para los de la circuncisión, o también es para los de la incircuncisión? Pues decimos: A Abraham le fue contada su fe por justicia.",
  "10": "¿Cómo le fue contada? ¿Estando él circuncidado o incircunciso? No fue en la circuncisión, sino en la incircuncisión.",
  "11": "El recibió la señal de la circuncisión como sello de la justicia de la fe que tenía estando aún incircunciso, para que fuese padre de todos los creyentes no circuncidados—para que también a ellos les fuera conferida la justicia—;",
  "12": "y padre de la circuncisión—de los que no solamente son de la circuncisión, sino que también siguen las pisadas de la fe que tuvo nuestro padre Abraham antes de ser circuncidado—.",
  "13": "Porque la promesa a Abraham y a su descendencia, de que sería heredero del mundo, no fue dada por medio de la ley, sino por medio de la justicia de la fe.",
  "14": "Porque si los herederos son los que se basan en la ley, la fe ha sido hecha inútil y la promesa invalidada.",
  "15": "Porque la ley produce ira; pero donde no hay ley, tampoco hay transgresión.",
  "16": "Por esto, proviene de la fe, a fin de que sea según la gracia, para que la promesa sea firme para toda su descendencia. No para el que es solamente de la ley, sino también para el que es de la fe de Abraham, quien es padre de todos nosotros",
  "17": "—como está escrito: Te he puesto por padre de muchas naciones— delante de Dios, a quien él creyó, quien vivifica a los muertos y llama a las cosas que no existen como si existieran.",
  "18": "Abraham creyó contra toda esperanza, de modo que vino a ser padre de muchas naciones, de acuerdo con lo que le había sido dicho: Así será tu descendencia.",
  "19": "Sin debilitarse en la fe, él tuvo muy en cuenta su cuerpo ya muerto (pues tenía casi cien años) y la matriz muerta de Sara.",
  "20": "Pero no dudó de la promesa de Dios por falta de fe. Al contrario, fue fortalecido en su fe, dando gloria a Dios,",
  "21": "plenamente convencido de que Dios, quien había prometido, era poderoso para hacerlo.",
  "22": "Por esta razón le fue contada por justicia.",
  "23": "Pero no sólo para él fue escrito que le fue contada,",
  "24": "sino también para nosotros, a quienes nos habría de ser contada: a los que creemos en el que resucitó de entre los muertos, a Jesús nuestro Señor,",
  "25": "quien fue entregado por causa de nuestras transgresiones y resucitado para nuestra justificación."
}