{
  "1": "My son, be strong in the grace that is found in Christ Jesus.",
  "2": "You have heard me teach in front of many witnesses. Pass on to men you can trust the things you've heard me say. Then they will be able to teach others also.",
  "3": "Like a good soldier of Christ Jesus, share in the hard times with us.",
  "4": "A soldier does not take part in things that don't have anything to do with the army. He wants to please his commanding officer.",
  "5": "In the same way, anyone who takes part in a sport doesn't receive the winner's crown unless he plays by the rules.",
  "6": "The farmer who works hard should be the first to receive a share of the crops.",
  "7": "Think about what I'm saying. The Lord will help you understand what all of it means.",
  "8": "Remember Jesus Christ. He came from David's family line. He was raised from the dead. That is my good news.",
  "9": "I am suffering for it. I have even been put in chains like someone who has committed a crime. But God's word is not held back by chains.",
  "10": "So I put up with everything for the good of God's chosen people. Then they also can be saved. Christ Jesus saves them. He gives them glory that will last forever.",
  "11": "Here is a saying you can trust. If we died with him, we will also live with him.",
  "12": "If we don't give up, we will also rule with him. If we say we don't know him, he will also say he doesn't know us.",
  "13": "Even if we are not faithful, he will remain faithful. He must be true to himself.",
  "14": "Keep reminding the believers of those things. While God is watching, warn them not to argue about words. That doesn't have any value. It only destroys those who listen.",
  "15": "Do your best to please God. Be a worker who doesn't need to be ashamed. Teach the message of truth correctly.",
  "16": "Stay away from godless chatter. Those who take part in it will become more and more ungodly.",
  "17": "Their teaching will spread like a deadly sickness. Hymenaeus and Philetus are two of those teachers.",
  "18": "They have wandered away from the truth. They say that the time when people will rise from the dead has already come. They destroy the faith of some people.",
  "19": "But God's solid foundation stands firm. Here is the message written on it. \"The Lord knows who his own people are.\"--(Numbers 16:5) Also, \"All who say they believe in the Lord must turn away from evil.\"",
  "20": "In a large house there are things made out of gold and silver. But there are also things made out of wood and clay. Some have honorable purposes. Others do not.",
  "21": "Suppose someone stays away from what is not honorable. Then the Master will be able to use him for honorable purposes. He will be made holy. He will be ready to do any good work.",
  "22": "Run away from the evil things that young people long for. Try hard to do what is right. Have faith, love and peace. Do these things together with those who call on the Lord from a pure heart.",
  "23": "Don't have anything to do with arguing. It is dumb and foolish. You know it only leads to fights.",
  "24": "Anyone who serves the Lord must not fight. Instead, he must be kind to everyone. He must be able to teach. He must not hold anything against anyone.",
  "25": "He must gently teach those who oppose him. Maybe God will give a change of heart to those who are against you. That will lead them to know the truth.",
  "26": "Maybe they will come to their senses. Maybe they will escape the devil's trap. He has taken them prisoner to do what he wanted."
}