{
  "1": "I, Paul, am writing this letter. I am an apostle of Christ Jesus just as God planned. He sent me to tell about the promise of life that is found in Christ Jesus.",
  "2": "Timothy, I am sending you this letter. You are my dear son. May God the Father and Christ Jesus our Lord give you grace, mercy and peace.",
  "3": "I serve God, knowing that what I have done is right. That is how our people served him long ago. Night and day I thank God for you. Night and day I always remember you in my prayers.",
  "4": "I remember your tears. I long to see you so that I can be filled with joy.",
  "5": "I remember your honest and true faith. It was alive first in your grandmother Lois and in your mother Eunice. And I am certain that it is now alive in you also.",
  "6": "That is why I remind you to help God's gift grow, just as a small spark grows into a fire. God put his gift in you when I placed my hands on you.",
  "7": "God didn't give us a spirit that makes us weak and fearful. He gave us a spirit that gives us power and love. It helps us control ourselves.",
  "8": "So don't be ashamed to give witness about our Lord. And don't be ashamed of me, his prisoner. Instead, join with me as I suffer for the good news. God's power will help us do that.",
  "9": "God has saved us. He has chosen us to live a holy life. It wasn't because of anything we have done. It was because of his own purpose and grace. Through Christ Jesus, God gave us that grace even before time began.",
  "10": "It has now been made known through the coming of our Savior, Christ Jesus. He has destroyed death. Because of the good news, he has brought life out into the light. That life never dies.",
  "11": "I was appointed to announce the good news. I was appointed to be an apostle and a teacher.",
  "12": "That's why I'm suffering the way I am. But I'm not ashamed. I know the One I have believed in. I am sure he is able to take care of what I have given him. I can trust him with it until the day he returns as judge.",
  "13": "Follow what you heard from me as the pattern of true teaching. Follow it with faith and love because you belong to Christ Jesus.",
  "14": "Guard the truth of the good news that you were trusted with. Guard it with the help of the Holy Spirit who lives in us.",
  "15": "You know that all the believers in Asia Minor have deserted me. They include Phygelus and Hermogenes.",
  "16": "May the Lord show mercy to all who live in the house of Onesiphorus. He often cheered me up. He was not ashamed that I was being held by chains.",
  "17": "In fact, it was just the opposite. When he was in Rome, he looked everywhere for me. At last he found me.",
  "18": "May Onesiphorus find mercy from the Lord on the day Jesus returns as judge. You know very well how many ways Onesiphorus helped me in Ephesus."
}