{
  "1": "Hermanos, aun si alguno es sorprendido en alguna falta, vosotros que sois espirituales, restauradlo en un espíritu de mansedumbre, mirándote a ti mismo, no sea que tú también seas tentado.",
  "2": "Llevad los unos las cargas de los otros, y cumplid así la ley de Cristo.",
  "3": "Porque si alguno se cree que es algo, no siendo nada, se engaña a sí mismo.",
  "4": "Pero que cada uno examine su propia obra, y entonces tendrá motivo para gloriarse solamente con respecto a sí mismo, y no con respecto a otro.",
  "5": "Porque cada uno llevará su propia carga.",
  "6": "Y al que se le enseña la palabra, que comparta toda cosa buena con el que le enseña.",
  "7": "No os dejéis engañar, de Dios nadie se burla; pues todo lo que el hombre siembre, eso también segará.",
  "8": "Porque el que siembra para su propia carne, de la carne segará corrupción, pero el que siembra para el Espíritu, del Espíritu segará vida eterna.",
  "9": "Y no nos cansemos de hacer el bien, pues a su tiempo, si no nos cansamos, segaremos.",
  "10": "Así que entonces, hagamos bien a todos según tengamos oportunidad, y especialmente a los de la familia de la fe.",
  "11": "Mirad con qué letras tan grandes os escribo de mi propia mano.",
  "12": "Los que desean agradar en la carne tratan de obligaros a que os circuncidéis, simplemente para no ser perseguidos a causa de la cruz de Cristo.",
  "13": "Porque ni aun los mismos que son circuncidados guardan la ley, mas ellos desean haceros circuncidar para gloriarse en vuestra carne.",
  "14": "Pero jamás acontezca que yo me gloríe, sino en la cruz de nuestro Señor Jesucristo, por el cual el mundo ha sido crucificado para mí y yo para el mundo.",
  "15": "Porque ni la circuncisión es nada, ni la incircuncisión, sino una nueva creación.",
  "16": "Y a los que anden conforme a esta regla, paz y misericordia sea sobre ellos y sobre el Israel de Dios.",
  "17": "De aquí en adelante nadie me cause molestias, porque yo llevo en mi cuerpo las marcas de Jesús.",
  "18": "Hermanos, la gracia de nuestro Señor Jesucristo sea con vuestro espíritu. Amén."
}