{"1": "<pb/>El rey Belsasar hizo un gran banquete a mil de sus príncipes, y en presencia de los mil bebía vino.", "2": "Excitado por el vino, Belsasar mandó traer los vasos de oro y de plata que Nabucodonosor su padre había traído del templo de Jerusalén; para beber en ellos el rey y sus príncipes, sus esposas y concubinas.", "3": "Entonces trajeron los vasos de oro que habían sacado del templo de Dios en Jerusalén, y el rey y sus príncipes, sus esposas y sus concubinas bebieron en ellos.", "4": "Bebieron vino, y alabaron a sus dioses de oro y de plata, de bronce y de hierro, de madera y de piedra.", "5": "En esa misma hora apareció una mano de hombre, y escribió delante del candelabro sobre la cal de la pared del palacio real. Y el rey veía la mano que escribía.", "6": "Entonces el rey palideció, sus pensamientos se turbaron, se debilitaron sus lomos y sus rodillas se batían una contra la otra.", "7": "A gritos el rey mandó traer magos, caldeos y adivinos. Y dijo a los sabios de Babilonia: \"El que lea esta escritura, y me muestre su significado, será vestido de púrpura, tendrá collar de oro en su cuello, y será tercero en el reino\".", "8": "Entonces entraron todos los sabios del rey, pero ninguno pudo leer la escritura, ni mostrar al rey su interpretación.", "9": "Entonces el rey Belsasar quedó muy turbado, palideció, y sus príncipes quedaron perplejos.", "10": "Debido a las palabras del rey y de sus príncipes, la reina entró a la sala del banquete, y dijo: \"Rey, vive para siempre. No te turben tus pensamientos, ni palidezca tu rostro.", "11": "\"Hay en tu reino un hombre en quien mora el Espíritu del Dios santo. En los días de tu padre se halló en él luz, inteligencia y sabiduría, como la sabiduría de los dioses. Y el rey Nabucodonosor, tu padre, lo nombró príncipe sobre todos los magos, astrólogos, caldeos y adivinos;", "12": "porque en Daniel, a quien el rey llamó Beltsasar, se halló un espíritu superior, y ciencia y entendimiento, para interpretar y descifrar enigmas y dudas. Llámese pues ahora a Daniel, y te dará el significado\".", "13": "Entonces Daniel fue traído ante el rey. Y el rey dijo a Daniel: \"¿Eres tú aquel Daniel de los exiliados de Judá, que mi padre trajo de Judea?", "14": "\"He oído que en ti reside el Espíritu del Dios santo, y que hay en ti luz, entendimiento y mayor sabiduría.", "15": "\"Fueron traídos ante mí, sabios y astrólogos, para que leyeran esta escritura, y me dieran su interpretación; pero no han podido mostrar su interpretación.", "16": "\"Yo oí que tú puedes aclarar dudas, y resolver dificultades. Si ahora puedes leer esta escritura y darme su significado, serás vestido de púrpura, collar de oro tendrás en tu cuello, y en el reino serás el tercer señor\".", "17": "Entonces Daniel respondió al rey: \"Tus dones sean para ti, y tus presentes dalos a otro. De todos modos, te leeré la escritura, y te daré su interpretación.", "18": "\"El Altísimo Dios, oh rey, dio a Nabucodonosor tu padre el reino, la grandeza, la gloria y la honra.", "19": "\"Y por la grandeza que le dio, todos los pueblos, naciones y lenguas temblaban y temían ante él. A quien él quería mataba, y a quien quería daba vida. Engrandecía a los que quería, y a los que quería humillaba.", "20": "\"Pero cuando su corazón se ensoberbeció, y su espíritu se endureció con orgullo, fue depuesto del trono real y despojado de su gloria.", "21": "\"Fue echado de entre los hombres, y le fue dada la mente de una bestia. Con los asnos monteses fue su morada. Le dieron a comer hierba como a un buey, y su cuerpo fue mojado con el rocío del cielo, hasta que reconoció que el Altísimo Dios es soberano sobre el reino de los hombres, y pone sobre él al que quiere.", "22": "\"Y tú, su hijo Belsasar, sabiendo todo esto, no has humillado tu corazón.", "23": "\"Antes contra el Señor del cielo te has ensoberbecido, e hiciste traer ante ti los vasos de su casa. Y tú y tus príncipes, tus esposas y tus concubinas, bebisteis vino en ellos. Además, alabaste a dioses de plata y oro, de bronce, de hierro, de madera y de piedra, que ni ven, ni oyen, ni saben. Y no honraste al Dios en cuya mano está tu vida, y de quien son todos tus caminos.", "24": "\"Entonces de su presencia fue enviada la mano que trazó esa escritura.", "25": "\"La escritura es: MENE, MENE, TEKEL, UPARSIN.", "26": "\"La interpretación es: MENE: Contó Dios tu reino, y le dio fin.", "27": "TEKEL: Has sido pesado en balanza, y fuiste hallado falto.", "28": "\"PERES: Tu reino ha sido roto, y es dado a medos y persas\".", "29": "Entonces, por orden de Belsasar, vistieron a Daniel de púrpura, pusieron en su cuello un collar de oro, y pregonaron que él era el tercer señor en el reino.", "30": "Esa misma noche fue muerto Belsasar, rey de los caldeos.", "31": "Y Darío de Media tomó el reino, cuando tenía 62 años.*"}