{"1": "<pb/>Después el rey Nabucodonosor hizo una estatua de oro, de sesenta codos de altura (30 mts), y seis codos de ancho. Y la levantó en el campo de Dura, en la provincia de Babilonia.", "2": "Y el rey llamó a los sátrapas, magistrados, capitanes, oidores, tesoreros, consejeros, presidentes y a todos los oficiales de las provincias, para que viniesen a la dedicación de la estatua que había levantado.", "3": "Se reunieron, pues, los sátrapas, magistrados, capitanes, oidores, tesoreros, consejeros, jueces y todos los oficiales de las provincias, a la dedicación de la estatua que el rey Nabucodonosor había levantado. Y estaban en pie ante ella.", "4": "Entonces el pregonero anunció: \"Se manda a vosotros, pueblos, naciones y lenguas,", "5": "\"que al oír el son de la bocina, la flauta, el tamboril, el arpa, el salterio, la zampoña y todo instrumento músico, os postréis y adoréis la estatua de oro que el rey Nabucodonosor levantó.", "6": "\"El que no se postre y la adore, en el acto será echado dentro de un horno de fuego ardiendo\".*", "7": "Por eso, al oír el son de la bocina, la flauta, el tamboril, el arpa, el salterio, la zampoña y todo instrumento músico, todos los pueblos, naciones y lenguas se postraron, y adoraron la estatua de oro que el rey Nabucodonosor había levantado.", "8": "En ese momento algunos caldeos llegaron y denunciaron a los judíos.", "9": "Dijeron al rey Nabucodonosor: \"Rey, para siempre vive.", "10": "\"Tú, oh rey, ordenaste que todo hombre, al oír el son de la bocina, la flauta, el tamboril, el arpa, el salterio, la zampoña y todo instrumento músico, se postre y adore la estatua de oro.", "11": "\"Y el que no se postre y adore, sea echado dentro de un horno de fuego ardiendo.", "12": "\"Hay unos varones judíos, que tú pusiste sobre la provincia de Babilonia; Sadrac, Mesac y Abednego. Esos varones, oh rey, no te han respetado. No adoran tus dioses, ni honran la estatua de oro que tú levantaste\".", "13": "Entonces Nabucodonosor, con ira y enojo, llamó a Sadrac, Mesac y Abednego. Al instante, esos varones fueron traídos ante el rey.", "14": "Y Nabucodonosor les dijo: \"¿Es verdad, Sadrac, Mesac y Abednego, que vosotros no honráis a mi dios, ni adoráis la estatua de oro que levanté?", "15": "\"Ahora, al oír el son de la bocina, la flauta, el tamboril, el arpa, el salterio, la zampoña y todo instrumento músico, ¿estáis prestos a postraros y adorar la estatua que levanté? Porque si no la adoráis, en esa misma hora seréis echados en un horno de fuego ardiendo. ¿Y qué dios os librará de mis manos?\"", "16": "Sadrac, Mesac y Abednego respondieron al rey Nabucodonosor: \"Acerca de esto, no necesitamos responderte.", "17": "\"Nuestro Dios a quien honramos, puede librarnos del horno de fuego. Y de tu mano, oh rey, nos librará.", "18": "\"Y aunque no nos librara, sepas, oh rey, que no adoraremos a tu dios, ni la estatua que has levantado\".", "19": "Entonces Nabucodonosor se llenó de ira, y se le demudó el rostro contra Sadrac, Mesac y Abednego. Ordenó que el horno se encendiese siete veces más de lo común.", "20": "Y mandó a hombres muy vigorosos de su ejército, que atasen a Sadrac, Mesac y Abednego, y los echasen en el horno de fuego encendido.", "21": "Así, estos varones fueron atados con sus mantos, calzas, turbantes y vestidos, y fueron echados dentro del horno de fuego encendido.", "22": "Y como la orden del rey apremiaba, y habían calentado mucho el horno, la llama del fuego mató a los que habían alzado a Sadrac, Mesac y Abednego.", "23": "Y esos tres varones, Sadrac, Mesac y Abednego, cayeron atados dentro del horno de fuego encendido.", "24": "Entonces el rey Nabucodonosor se espantó. Se levantó aprisa, y dijo a los de su consejo: \"¿No echaron tres varones atados dentro del fuego?\" Ellos respondieron al rey: \"Es verdad, oh rey\".", "25": "Agregó él: \"Yo veo cuatro varones sueltos, que se pasean en el fuego, sin sufrir ningún daño. Y el parecer del cuarto es semejante a un hijo de los dioses\".", "26": "Entonces Nabucodonosor se acercó a la puerta del horno de fuego ardiente, y dijo: \"¡Sadrac, Mesac y Abednego, siervos del Altísimo Dios, salid, y venid!\" Entonces Sadrac, Mesac y Abednego, salieron de en medio del fuego.", "27": "Y se juntaron los sátrapas, los gobernadores, capitanes y consejeros del rey, y vieron que el fuego no había dañado el cuerpo de esos varones, ni aun el cabello de sus cabezas se había quemado, ni su ropa se mudó, ni siquiera tenían olor a fuego.*", "28": "Entonces, Nabucodonosor exclamó: \"¡Alabado sea el Dios de Sadrac, Mesac y Abednego, que envió su ángel, y libró a sus siervos que confiaron en él; desobedecieron la orden del rey y entregaron sus cuerpos antes que servir y adorar a otro dios que su Dios!", "29": "\"Por lo tanto, decreto que toda persona de cualquier pueblo, nación o lengua, que hable contra el Dios de Sadrac, Mesac y Abednego, sea descuartizado y su casa sea destruida. Por cuanto no hay dios que pueda librar como él\".*", "30": "Entonces el rey engrandeció a Sadrac, Mesac y Abednego en la provincia de Babilonia."}