{
  "1": "También fueron distribuidos los porteros, así: De los coreítas, Meselemías hijo de Coré, de los hijos de Asaf.",
  "2": "Los hijos de Meselemías: Zacarías, el primogénito, Jediael, el segundo, Zebadías, el tercero, Jatniel, el cuarto,",
  "3": "Elam, el quinto, Johanán, el sexto, Elioenai, el séptimo.",
  "4": "Los hijos de Obed-edom: Semaías, el primogénito, Jozabad, el segundo, Joa, el tercero, el cuarto, Sacar, el quinto, Natanael,",
  "5": "el sexto, Amiel, el séptimo, Isacar, el octavo, Peultai; porque Dios había bendecido a Obed-edom.",
  "6": "También de su hijo Semaías nacieron hijos que fueron señores sobre la casa de sus padres; porque eran hombres valerosos y esforzados.",
  "7": "Los hijos de Semaías: Otni, Rafael, Obed, Elzabad, y sus hermanos, hombres esforzados; asimismo Eliú y Samaquías.",
  "8": "Todos estos de los hijos de Obed-edom; ellos con sus hijos y sus hermanos, eran hombres robustos y fuertes para el servicio; sesenta y dos de Obed-edom.",
  "9": "Los hijos de Meselemías y sus hermanos fueron dieciocho hombres valientes.",
  "10": "De Hosa, de los hijos de Merari: Simri, el jefe (aunque no era el primogénito, su padre lo puso por jefe),",
  "11": "el segundo, Hilcías, el tercero, Tebalías, el cuarto, Zacarías. El total de los hijos y hermanos de Hosa fue de trece.",
  "12": "Entre estos se hizo la distribución de los porteros, de modo que alternaran los principales de los hombres en la guardia con sus hermanos, para servir en la casa del Señor.",
  "13": "Echaron suertes, el pequeño con el grande, según sus casas paternas, para cada puerta.",
  "14": "Para la puerta del oriente, la suerte cayó sobre Selemías. Echaron otra vez suertes y la parte norte le tocó a su hijo Zacarías, consejero entendido.",
  "15": "A Obed-edom le tocó la puerta del sur, y a sus hijos la casa de provisiones del templo.",
  "16": "Para Supim y Hosa, la del occidente, la puerta de Salequet, en el camino de la subida. Las guardias se correspondían unas con otras:",
  "17": "Al oriente seis levitas, al norte cuatro de día; al sur cuatro de día; y en la casa de provisiones de dos en dos.",
  "18": "En el atrio de los utensilios, al occidente, había cuatro para el camino, y dos para el atrio mismo.",
  "19": "Estas son las distribuciones de los porteros, hijos de los coreítas y de los hijos de Merari.",
  "20": "De los levitas, Ahías estaba encargado de los tesoros de la casa de Dios y de los tesoros de las cosas santificadas.",
  "21": "Los hijos de Laadán hijo de Gersón: tenían a los jehielitas por jefes de familia de Laadán, el gersonita.",
  "22": "Los hijos de Jehieli, Zetam y su hermano Joel, estuvieron a cargo de los tesoros de la casa del Señor.",
  "23": "De entre los amramitas, de los izharitas, de los hebronitas y de los uzielitas,",
  "24": "Sebuel hijo de Gersón hijo de Moisés, era tesorero mayor.",
  "25": "En cuanto a su hermano Eliezer, sus descendientes por línea directa fueron Rehabías, Jesaías, Joram, Zicri y Selomit.",
  "26": "Este Selomit y sus hermanos tenían a su cargo todos los tesoros de todas las cosas santificadas que había consagrado el rey David, y los jefes de las casas paternas, los capitanes de millares y de centenas, y los jefes del ejército.",
  "27": "Lo habían consagrado de las guerras y de los botines, para reparar la casa del Señor.",
  "28": "Asimismo, todas las cosas que habían consagrado el vidente Samuel, y Saúl hijo de Cis, Abner hijo de Ner y Joab hijo de Sarvia, y todo lo que cualquiera consagraba, estaba a cargo de Selomit y de sus hermanos.",
  "29": "De los izharitas, Quenanías y sus hijos eran gobernadores y jueces sobre Israel en asuntos exteriores.",
  "30": "De los hebronitas, Hasabías y sus hermanos, hombres de vigor, en número de mil setecientos, gobernaban a Israel al otro lado del Jordán, al occidente, para toda la obra del Señor y el servicio del rey.",
  "31": "El jefe de los hebronitas, repartidos en sus linajes por sus familias, era Jerías. En el año cuarenta del reinado de David se registraron, y se halló entre ellos a hombres fuertes y vigorosos en Jazer de Galaad.",
  "32": "Los hermanos de Jerías eran hombres valientes, en número de dos mil setecientos, jefes de familias, que el rey David constituyó sobre los rubenitas, los gaditas y la media tribu de Manasés, para todas las cosas de Dios y los negocios del rey."
}