{
  "1": "Again I raised my eyes and saw four chariots coming out from between two mountains; and the mountains were of bronze.",
  "2": "The first chariot had red horses, the second chariot black horses,",
  "3": "the third chariot white horses, and the fourth chariot spotted horses-- all of them strong horses.",
  "4": "I asked the angel who spoke with me, \"What are these, my lord?\"",
  "5": "The angel said to me in reply, \"These are the four winds of the heavens, which are coming forth after being reviewed by the LORD of all the earth.\"",
  "6": "The chariot with the black horses was turning toward the land of the north, the red and the white horses went after them, and the spotted ones went toward the land of the south.",
  "7": "As these strong horses emerged, eager to set about patrolling the earth, he said, \"Go, patrol the earth!\" Then, as they patrolled the earth,",
  "8": "he called out to me and said, \"See, they that go forth to the land of the north will make my spirit rest in the land of the north.\"",
  "9": "This word of the LORD then came to me:",
  "10": "Take from the returned captives Heldai, Tobijah, Jedaiah; and go the same day to the house of Josiah, son of Zephaniah (these had come from Babylon).",
  "11": "Silver and gold you shall take, and make a crown; place it on the head of (Joshua, son of Jehozadak, the high priest) Zerubbabel.",
  "12": "And say to him: Thus says the LORD of hosts: Here is a man whose name is Shoot, and where he is he shall sprout, and he shall build the temple of the LORD.",
  "13": "Yes, he shall build the temple of the LORD, and taking up the royal insignia, he shall sit as ruler upon his throne. The priest shall be put at his right hand, and between the two of them there shall be friendly understanding.",
  "14": "The crown itself shall be a memorial offering in the temple of the LORD in favor of Heldai, Tobijah, Jedaiah, and the son of Zephaniah.",
  "15": "And they who are from afar shall come and build the temple of the LORD, and you shall know that the LORD of hosts has sent me to you. And if you heed carefully the voice of the LORD your God...."
}