{
  "1": "The kings of the land east of the Jordan, from the River Arnon to Mount Hermon, including all the eastern section of the Arabah, whom the Israelites conquered and whose lands they occupied, were:",
  "2": "First, Sihon, king of the Amorites, who lived in Heshbon. His domain extended from Aroer, which is on the bank of the Wadi Arnon, to include the wadi itself, and the land northward through half of Gilead to the Wadi Jabbok,",
  "3": "as well as the Arabah from the eastern side of the Sea of Chinnereth, as far south as the eastern side of the Salt Sea of the Arabah in the direction of Beth-jeshimoth, to a point under the slopes of Pisgah.",
  "4": "Secondly, Og, king of Bashan, a survivor of the Rephaim, who lived at Ashtaroth and Edrei.",
  "5": "He ruled over Mount Hermon, Salecah, and all Bashan as far as the boundary of the Geshurites and Maacathites, and over half of Gilead as far as the territory of Sihon, king of Heshbon.",
  "6": "After Moses, the servant of the LORD, and the Israelites conquered them, he assigned their land to the Reubenites, the Gadites, and the half-tribe of Manasseh, as their property.",
  "7": "This is a list of the kings whom Joshua and the Israelites conquered west of the Jordan and whose land, from Baal-gad in the Lebanon valley to Mount Halak which rises toward Seir, Joshua apportioned to the tribes of Israel.",
  "8": "It included the mountain regions and foothills, the Arabah, the slopes, the desert, and the Negeb, belonging to the Hittites, Amorites, Canaanites, Perizzites, Hivites and Jebusites.",
  "9": "They were the kings of Jericho, Ai (which is near Bethel),",
  "10": "Jerusalem, Hebron,",
  "11": "Jarmuth, Lachish,",
  "12": "Eglon, Gezer,",
  "13": "Debir, Geder,",
  "14": "Hormah, Arad,",
  "15": "Libnah, Adullam,",
  "16": "Makkedah, Bethel,",
  "17": "Tappuah, Hepher,",
  "18": "Aphek, Lasharon,",
  "19": "Madon, Hazor,",
  "20": "Shimron, Achshaph,",
  "21": "Taanach, Megiddo,",
  "22": "Kedesh, Jokneam (at Carmel),",
  "23": "and Dor (in Naphath-dor), the foreign king at Gilgal,",
  "24": "and the king of Tirzah: thirty-one kings in all."
}