{
  "1": "Now Jericho was in a state of siege because of the presence of the Israelites, so that no one left or entered.",
  "2": "And to Joshua the LORD said, \"I have delivered Jericho and its king into your power.",
  "3": "Have all the soldiers circle the city, marching once around it. Do this for six days,",
  "4": "with seven priests carrying ram's horns ahead of the ark. On the seventh day march around the city seven times, and have the priests blow the horns.",
  "5": "When they give a long blast on the ram's horns and you hear that signal, all the people shall shout aloud. The wall of the city will collapse, and they will be able to make a frontal attack.\"",
  "6": "Summoning the priests, Joshua, son of Nun, then ordered them to take up the ark of the covenant with seven of the priests carrying ram's horns in front of the ark of the LORD.",
  "7": "And he ordered the people to proceed in a circle around the city, with the picked troops marching ahead of the ark of the LORD.",
  "8": "At this order they proceeded, with the seven priests who carried the ram's horns before the LORD blowing their horns, and the ark of the covenant of the LORD following them.",
  "9": "In front of the priests with the horns marched the picked troops; the rear guard followed the ark, and the blowing of horns was kept up continually as they marched.",
  "10": "But the people had been commanded by Joshua not to shout or make any noise or outcry until he gave the word: only then were they to shout.",
  "11": "So he had the ark of the LORD circle the city, going once around it, after which they returned to camp for the night.",
  "12": "Early the next morning, Joshua had the priests take up the ark of the LORD.",
  "13": "The seven priests bearing the ram's horns marched in front of the ark of the LORD, blowing their horns. Ahead of these marched the picked troops, while the rear guard followed the ark of the LORD, and the blowing of horns was kept up continually.",
  "14": "On this second day they again marched around the city once before returning to camp; and for six days in all they did the same.",
  "15": "On the seventh day, beginning at daybreak, they marched around the city seven times in the same manner; on that day only did they march around the city seven times.",
  "16": "The seventh time around, the priests blew the horns and Joshua said to the people, \"Now shout, for the LORD has given you the city",
  "17": "and everything in it. It is under the LORD'S ban. Only the harlot Rahab and all who are in the house with her are to be spared, because she hid the messengers we sent.",
  "18": "But be careful not to take, in your greed, anything that is under the ban; else you will bring upon the camp of Israel this ban and the misery of it.",
  "19": "All silver and gold, and the articles of bronze or iron, are sacred to the LORD. They shall be put in the treasury of the LORD.\"",
  "20": "As the horns blew, the people began to shout. When they heard the signal horn, they raised a tremendous shout. The wall collapsed, and the people stormed the city in a frontal attack and took it.",
  "21": "They observed the ban by putting to the sword all living creatures in the city: men and women, young and old, as well as oxen, sheep and asses.",
  "22": "Joshua directed the two men who had spied out the land, \"Go into the harlot's house and bring out the woman with all her kin, as you swore to her you would do.\"",
  "23": "The spies entered and brought out Rahab, with her father, mother, brothers, and all her kin. Her entire family they led forth and placed them outside the camp of Israel.",
  "24": "The city itself they burned with all that was in it, except the silver, gold, and articles of bronze and iron, which were placed in the treasury of the house of the LORD.",
  "25": "Because Rahab the harlot had hidden the messengers whom Joshua had sent to reconnoiter Jericho, Joshua spared her with her family and all her kin, who continue in the midst of Israel to this day.",
  "26": "On that occasion Joshua imposed the oath: Cursed before the LORD be the man who attempts to rebuild this city, Jericho. He shall lose his first-born when he lays its foundation, and he shall lose his youngest son when he sets up its gates.",
  "27": "Thus the LORD was with Joshua so that his fame spread throughout the land."
}