{
  "1": "At that time Joshua summoned the Reubenites, the Gadites, and the half-tribe of Manasseh",
  "2": "and said to them: \"You have done all that Moses, the servant of the LORD, commanded you, and have obeyed every command I gave you.",
  "3": "For many years now you have not once abandoned your kinsmen, but have faithfully carried out the commands of the LORD, your God.",
  "4": "Since, therefore, the LORD, your God, has settled your kinsmen as he promised them, you may now return to your tents beyond the Jordan; to your own land, which Moses, the servant of the LORD, gave you.",
  "5": "But be very careful to observe the precept and law which Moses, the servant of the LORD, enjoined upon you: love the LORD, your God; follow him faithfully; keep his commandments; remain loyal to him; and serve him with your whole heart and soul.\"",
  "6": "Joshua then blessed them and sent them away to their own tents.",
  "7": "(For, to half the tribe of Manasseh Moses had assigned land in Bashan; and to the other half Joshua had given a portion along with their kinsmen west of the Jordan.) What Joshua said to them when he sent them off to their tents with his blessing was,",
  "8": "\"Now that you are returning to your own tents with great wealth, with very numerous livestock, with silver, gold, bronze and iron, and with a very large supply of clothing, divide these spoils of your enemies with your kinsmen there.\"",
  "9": "So the Reubenites, the Gadites, and the half-tribe of Manasseh left the other Israelites at Shiloh in the land of Canaan and returned to the land of Gilead, their own property, which they had received according to the LORD'S command through Moses.",
  "10": "When the Reubenites, the Gadites, and the half-tribe of Manasseh came to the region of the Jordan in the land of Canaan, they built there at the Jordan a conspicuously large altar.",
  "11": "The other Israelites heard the report that the Reubenites, the Gadites, and the half-tribe of Manasseh had built an altar in the region of the Jordan facing the land of Canaan, across from them,",
  "12": "and therefore they assembled their whole community at Shiloh to declare war on them.",
  "13": "First, however, they sent to the Reubenites, the Gadites, and the half-tribe of Manasseh in the land of Gilead an embassy consisting of Phinehas, son of Eleazar the priest,",
  "14": "and ten princes, one from every tribe of Israel, each one being both prince and military leader of his ancestral house.",
  "15": "When these came to the Reubenites, the Gadites, and the half-tribe of Manasseh in the land of Gilead, they said to them:",
  "16": "\"The whole community of the LORD sends this message: What act of treachery is this you have committed against the God of Israel? You have seceded from the LORD this day, and rebelled against him by building an altar of your own!",
  "17": "For the sin of Peor, a plague came upon the community of the LORD.",
  "18": "We are still not free of that; must you now add to it? You are rebelling against the LORD today and by tomorrow he will be angry with the whole community of Israel!",
  "19": "If you consider the land you now possess unclean, cross over to the land the LORD possesses, where the Dwelling of the LORD stands, and share that with us. But do not rebel against the LORD, nor involve us in rebellion, by building an altar of your own in addition to the altar of the LORD, our God.",
  "20": "When Achan, son of Zerah, violated the ban, did not wrath fall upon the entire community of Israel? Though he was but a single man, he did not perish alone for his guilt!\"",
  "21": "The Reubenites, the Gadites, and the half-tribe of Manasseh replied to the military leaders of the Israelites: \"The LORD is the God of gods.",
  "22": "The LORD, the God of gods, knows and Israel shall know. If now we have acted out of rebellion or treachery against the LORD, our God,",
  "23": "and if we have built an altar of our own to secede from the LORD, or to offer holocausts, grain offerings or peace offerings upon it, the LORD himself will exact the penalty.",
  "24": "We did it rather out of our anxious concern lest in the future your children should say to our children: 'What have you to do with the LORD, the God of Israel?",
  "25": "For the LORD has placed the Jordan as a boundary between you and us. You descendants of Reuben and Gad have no share in the LORD.' Thus your children would prevent ours from revering the LORD.",
  "26": "So we decided to guard our interests by building this altar of our own: not for holocausts or for sacrifices,",
  "27": "but as evidence for you on behalf of ourselves and our descendants, that we have the right to worship the LORD in his presence with our holocausts, sacrifices, and peace offerings. Now in the future your children cannot say to our children, 'You have no share in the LORD.'",
  "28": "Our thought was, that if in the future they should speak thus to us or to our descendants, we could answer: 'Look at the model of the altar of the LORD which our fathers made, not for holocausts or for sacrifices, but to witness between you and us.'",
  "29": "Far be it from us to rebel against the LORD or to secede now from the LORD by building an altar for holocaust, grain offering, or sacrifice in addition to the altar of the LORD, our God, which stands before his Dwelling.\"",
  "30": "When Phinehas the priest and the princes of the community, the military leaders of the Israelites, heard what the Reubenites, the Gadites and the Manassehites had to say, they were satisfied.",
  "31": "Phinehas, son of Eleazar the priest, said to the Reubenites, the Gadites and the Manassehites, \"Now we know that the LORD is with us. Since you have not committed this act of treachery against the LORD, you have kept the Israelites free from punishment by the LORD.\"",
  "32": "Phinehas, son of Eleazar the priest, and the princes returned from the Reubenites and the Gadites in the land of Gilead to the Israelites in the land of Canaan, and reported the matter to them.",
  "33": "The report satisfied the Israelites, who blessed God and decided against declaring war on the Reubenites and Gadites or ravaging the land they occupied.",
  "34": "The Reubenites and the Gadites gave the altar its name as a witness among them that the LORD is God."
}