{
  "1": "Many years later, after the LORD had given the Israelites rest from all their enemies round about them, and when Joshua was old and advanced in years,",
  "2": "he summoned all Israel (including their elders, leaders, judges and officers) and said to them: \"I am old and advanced in years.",
  "3": "You have seen all that the LORD, your God, has done for you against all these nations; for it has been the LORD, your God, himself who fought for you.",
  "4": "Bear in mind that I have apportioned among your tribes as their heritage the nations that survive (as well as those I destroyed) between the Jordan and the Great Sea in the west.",
  "5": "The LORD, your God, will drive them out and dislodge them at your approach, so that you will take possession of their land as the LORD, your God, promised you.",
  "6": "Therefore strive hard to observe and carry out all that is written in the book of the law of Moses, not straying from it in any way,",
  "7": "or mingling with these nations while they survive among you. You must not invoke their gods, or swear by them, or serve them, or worship them,",
  "8": "but you must remain loyal to the LORD, your God, as you have been to this day.",
  "9": "At your approach the LORD has driven out large and strong nations, and to this day no one has withstood you.",
  "10": "One of you puts to flight a thousand, because it is the LORD, your God, himself who fights for you, as he promised you.",
  "11": "Take great care, however, to love the LORD, your God.",
  "12": "For if you ever abandon him and ally yourselves with the remnant of these nations while they survive among you, by intermarrying and intermingling with them,",
  "13": "know for certain that the LORD, your God, will no longer drive these nations out of your way. Instead they will be a snare and a trap for you, a scourge for your sides and thorns for your eyes, until you perish from this good land which the LORD, your God, has given you.",
  "14": "\"Today, as you see, I am going the way of all men. So now acknowledge with your whole heart and soul that not one of all the promises the LORD, your God, made to you has remained unfulfilled. Every promise has been fulfilled for you, with not one single exception.",
  "15": "But just as every promise the LORD, your God, made to you has been fulfilled for you, so will he fulfill every threat, even so far as to exterminate you from this good land which the LORD, your God, has given you.",
  "16": "If you transgress the covenant of the LORD, your God, which he enjoined on you, serve other gods and worship them, the anger of the LORD will flare up against you and you will quickly perish from the good land which he has given you.\""
}