{"1": "<pb/>Carta de Pablo, apóstol de Cristo Jesús por voluntad de Dios, a los santos que (en Efeso) están y perseveran en Cristo:", "2": "Reciban gracia y paz de Dios, nuestro Padre, y de Jesús, el Señor.", "3": "<pb/>¡Bendito sea Dios, Padre de Cristo Jesús nuestro Señor, que nos ha bendecido en el cielo, en Cristo, con toda clase de bendiciones espirituales!", "4": "En Cristo Dios nos eligió antes de que creara el mundo, para estar en su presencia santos y sin mancha. En su amor", "5": "nos destinó de antemano para ser hijos suyos en Jesucristo y por medio de él. Así lo quiso y le pareció bien", "6": "sacar alabanzas de esta gracia tan grande que nos hacía en el Bien Amado.", "7": "En él y por su sangre fuimos rescatados, y se nos dio el perdón de los pecados, fruto de su generosidad inmensa", "8": "-", "9": "que se derramó sobre nosotros. Ahora nos ha dado a conocer, mediante dones de sabiduría e inteligencia, este proyecto misterioso suyo, fruto de su absoluta complacencia en Cristo.", "10": "Pues Dios quiso reunir en él, cuando llegara la plenitud de los tiempos, tanto a los seres celestiales como a los terrenales.", "11": "En Cristo fuimos elegidos nosotros: Aquel que dispone de todas las cosas y las somete a su voluntad decidió que fuéramos pueblo suyo", "12": "y lleváramos la espera del Mesías, con el fin de que sea alabada su Gloria.", "13": "También ustedes, al escuchar la Palabra de la Verdad, el Evangelio que los salva, creyeron en él, quedando sellados con el Espíritu Santo prometido,", "14": "que es el anticipo de nuestra herencia. Por él va liberando al pueblo que hizo suyo, para que al fin sea alabada su Gloria.", "15": "<pb/>He sabido cómo ustedes viven en Cristo Jesús la fe y el amor para con todos los santos, quiero decir, para con los hermanos,", "16": "por lo que no dejo de dar gracias a Dios y de recordarlos en mis oraciones.", "17": "Que el Dios de Cristo Jesús nuestro Señor, el Padre que está en la gloria, se les manifieste dándoles espíritu de sabiduría para que lo puedan conocer.", "18": "Que les ilumine la mirada interior, para que entiendan lo que esperamos a raíz del llamado de Dios, qué herencia tan grande y gloriosa reserva Dios a sus santos,", "19": "y con qué fuerza tan extraordinaria actúa en favor de los que creemos. Es la misma fuerza todopoderosa", "20": "que actuó en Cristo cuando lo resucitó de entre los muertos y lo hizo sentar a su lado en el mundo de arriba.", "21": "Pues está muy por encima de todo Poder, Autoridad, Dominio y de toda otra Fuerza o Gobierno, más arriba de todo lo que cuenta en este mundo y en el otro.", "22": "Dios colocó todo bajo sus pies, y lo constituyó Cabeza de la Iglesia.", "23": "Ella es su cuerpo y en ella despliega su plenitud el que lo llena todo en todos."}