{"1": "<pb/>Bajaron algunos de Judea que enseñaban a los hermanos: \"Si no os circuncidáis conforme a la costumbre mosaica, no podéis salvaros.\"", "2": "Se produjo con esto una agitación y una discusión no pequeña de Pablo y Bernabé contra ellos; y decidieron que Pablo y Bernabé y algunos más de ellos subieran a Jerusalén, adonde los apóstoles y presbíteros, para tratar esta cuestión.", "3": "Ellos, pues, enviados por la iglesia, atravesaron Fenicia y Samaría, contando al detalle la conversión de los gentiles y produciendo gran alegría en todos los hermanos.", "4": "Llegados a Jerusalén fueron recibidos por la iglesia y por los apóstoles y presbíteros, y contaron cuanto Dios había hecho juntamente con ellos.", "5": "Pero algunos de la secta de los fariseos, que habían abrazado la fe, se levantaron para decir que era necesario circuncidar a los gentiles y mandarles guardar la Ley de Moisés.", "6": "Se reunieron entonces los apóstoles y presbíteros para tratar este asunto.", "7": "Después de una larga discusión, Pedro se levantó y les dijo: \"Hermanos, vosotros sabéis que ya desde los primeros días me eligió Dios entre vosotros para que por mi boca oyesen los gentiles la palabra de la Buena Nueva y creyeran.", "8": "Y Dios, conocedor de los corazones, dio testimonio en su favor comunicándoles el Espíritu Santo como a nosotros;", "9": "y no hizo distinción alguna entre ellos y nosotros, pues purificó sus corazones con la fe.", "10": "¿Por qué, pues, ahora tentáis a Dios imponiendo sobre el cuello de los discípulos un yugo que ni nuestros padres ni nosotros pudimos sobrellevar?", "11": "Nosotros creemos más bien que nos salvamos por la gracia del Señor Jesús, del mismo modo que ellos.\"", "12": "Toda la asamblea calló y escucharon a Bernabé y a Pablo contar todos los signos y prodigios que Dios había realizado por medio de ellos entre los gentiles.", "13": "Cuando terminaron de hablar, tomó Santiago la palabra y dijo: \"Hermanos, escuchadme.", "14": "Simeón ha referido cómo Dios ya por primera vez intervino para procurarse entre los gentiles un pueblo para su Nombre.", "15": "Con esto concuerdan los oráculos de los Profetas, según está escrito:", "16": "\"Después de esto volveré y reconstruiré la tienda de David que está caída; reconstruiré sus ruinas, y la volveré a levantar.", "17": "Para que el resto de los hombres busque al Señor, y todas las naciones que han sido consagradas a mi nombre, dice el Señor que hace", "18": "que estas cosas sean conocidas desde antiguo.", "19": "\"Por esto juzgo yo que no se debe molestar a los gentiles que se conviertan a Dios,", "20": "sino escribirles que se abstengan de lo que ha sido contaminado por los ídolos, de la impureza, de los animales estrangulados y de la sangre.", "21": "Porque desde tiempos antiguos Moisés tiene en cada ciudad sus predicadores cuando se lee cada sábado en las sinagogas.\"", "22": "Entonces decidieron los apóstoles y presbíteros, de acuerdo con toda la iglesia, elegir de entre ellos algunos hombres y enviarlos a Antioquía con Pablo y Bernabé; y estos fueron Judas, llamado Barsabás, y Silas, que eran dirigentes entre los hermanos.", "23": "Por su medio les enviaron esta carta: \"Los apóstoles y los presbíteros hermanos, saludan a los hermanos venidos de la gentilidad que están en Antioquía, en Siria y en Cilicia.", "24": "Habiendo sabido que algunos de entre nosotros, sin mandato nuestro, os han perturbado con sus palabras, trastornando vuestros ánimos,", "25": "hemos decidido de común acuerdo elegir algunos hombres y enviarlos a vosotros, juntamente con nuestros queridos Bernabé y Pablo,", "26": "hombres que han entregado su vida a la causa de nuestro Señor Jesucristo.", "27": "Enviamos, pues, a Judas y Silas, quienes os expondrán esto mismo de viva voz:", "28": "Que hemos decidido el Espíritu Santo y nosotros no imponeros más cargas que éstas indispensables:", "29": "abstenerse de lo sacrificado a los ídolos, de la sangre, de los animales estrangulados y de la impureza. Haréis bien en guardaros de estas cosas. Adiós.\"", "30": "Ellos, después de despedirse, bajaron a Antioquía, reunieron la asamblea y entregaron la carta.", "31": "La leyeron y se gozaron al recibir aquel aliento.", "32": "Judas y Silas, que eran también profetas, exhortaron con un largo discurso a los hermanos y les confortaron.", "33": "Pasado algún tiempo, fueron despedidos en paz por los hermanos para volver a los que los habían enviado.", "34": "[Pero Silas decidió quedarse.]", "35": "Pablo y Bernabé se quedaron en Antioquía enseñando y anunciando, en compañía de otros muchos, la Buena Nueva, la palabra del Señor.", "36": "<pb/>Al cabo de algunos días dijo Pablo a Bernabé: \"Volvamos ya a ver cómo les va a los hermanos en todas aquellas ciudades en que anunciamos la palabra del Señor.\"", "37": "Bernabé quería llevar también con ellos a Juan, llamado Marcos.", "38": "Pablo, en cambio, pensaba que no debían llevar consigo al que se había separado de ellos en Panfilia y no les había acompañado en la obra.", "39": "Se produjo entonces una tirantez tal que acabaron por separarse el uno del otro: Bernabé tomó consigo a Marcos y se embarcó rumbo a Chipre;", "40": "por su parte Pablo eligió por compañero a Silas y partió, encomendado por los hermanos a la gracia de Dios.", "41": "Recorrió Siria y Cilicia consolidando las iglesias."}