{"1": "<pb/>Un hombre llamado Ananías, de acuerdo con su mujer Safira, vendió una propiedad,", "2": "y se quedó con una parte del precio, sabiéndolo también su mujer; la otra parte la trajo y la puso a los pies de los apóstoles.", "3": "Pedro le dijo: \"Ananías, ¿cómo es que Satanás se adueñó de tu corazón para mentir al Espíritu Santo y quedarte con parte del precio del campo?", "4": "¿Es que no era tuyo mientras lo tenías, y, una vez vendido, no podías disponer del precio? ¿Por qué determinaste en tu corazón hacer esto? No has mentido a los hombres, sino a Dios.\"", "5": "Al oír Ananías estas palabras, cayó y expiró. Y un gran temor se apoderó de todos cuantos lo oyeron.", "6": "Se levantaron los jóvenes, le amortajaron y le llevaron a enterrar.", "7": "Unas tres horas más tarde entró su mujer que ignoraba lo ocurrido.", "8": "Pedro le preguntó: \"Dime, ¿habéis vendido el campo en tanto?\" Ella respondió: \"Sí, en eso.\"", "9": "Y Pedro le replicó: \"¿Cómo os habéis puesto de acuerdo para poner a prueba al Espíritu del Señor? Mira, aquí a la puerta están los pies de los que han enterrado a tu marido; ellos te llevarán también a ti.\"", "10": "Al instante ella cayó a sus pies y expiró. Cuando entraron los jóvenes, la hallaron muerta, y la llevaron a enterrar junto a su marido.", "11": "Un gran temor se apoderó de toda la Iglesia y de todos cuantos oyeron esto.", "12": "<pb/>Por mano de los apóstoles se realizaban mucho signos y prodigios en el pueblo... Todos se reunían con un mismo espíritu en el pórtico de Salomón;", "13": "pero ninguno de los otros se atrevía a juntárseles, aunque el pueblo hablaba de ellos con elogio.", "14": "Los creyentes cada vez en mayor número se adherían al Señor, una multitud de hombres y mujeres.", "15": "... hasta el punto de sacar los enfermos a las plazas y colocarlos en lechos y camillas, para que, al pasar Pedro, siquiera su sombra cubriese a alguno de ellos.", "16": "También acudía la multitud de las ciudades vecinas a Jerusalén trayendo enfermos y atormentados por espíritus inmundos; y todos se curaban.", "17": "<pb/>Entonces intervino el sumo sacerdote y todos los suyos, los de la secta de los saduceos; y llenos de envidia,", "18": "echaron mano a los apóstoles y los metieron en prisión públicamente.", "19": "Pero el ángel del Señor, por la noche, abrió las puertas de la cárcel, los sacó y les dijo:", "20": "\"Id, presentaos en el Templo y comunicad al pueblo todo lo referente a esta Vida.\"", "21": "Obedecieron, y al amanecer entraron en el Templo y se pusieron a enseñar. Llegó el sumo sacerdote con los suyos, convocaron el Sanedrín, es decir, todo el Senado de los hijos de Israel, y enviaron a buscarlos a la prisión.", "22": "Cuando llegaron los alguaciles, no los encontraron en la cárcel; volvieron a darles cuenta", "23": "y les dijeron: \"Hemos hallado la prisión cerrada con todo cuidado y a los guardias firmes ante las puertas; pero, cuando abrimos, no encontramos a nadie dentro.\"", "24": "Cuando oyeron esto, tanto el jefe de la guardia del Templo como los sumos sacerdotes se preguntaban perplejos qué podía significar aquello.", "25": "Se presentó entonces uno que les dijo: \"Mirad, los hombres que pusisteis en la cárcel están presentes en el Templo y siguen enseñando al pueblo.\"", "26": "Entonces el jefe de la guardia marchó con los alguaciles y los trajo, pero sin violencia, porque tenían miedo de que el pueblo los apedrease.", "27": "Los trajeron, pues, y los presentaron en el Sanedrín. El sumo sacerdote les interrogó", "28": "y les dijo: \"Os prohibimos severamente enseñar en ese nombre; y sin embargo vosotros habéis llenado Jerusalén con vuestra enseñanza y pretendéis hacer recaer sobre nosotros la sangre de ese hombre.\"", "29": "Pedro y los apóstoles respondieron: \"Hay que obedecer a Dios antes que a los hombres.", "30": "El Dios de nuestros padres resucitó a Jesús, a quien vosotros matasteis colgándole de un madero.", "31": "A éste le ha exaltado Dios con su diestra como Jefe y Salvador, para conceder a Israel la conversión y el perdón de los pecados.", "32": "Y nosotros somos testigos de estos hechos, y también el Espíritu Santo que ha dado a los que le obedecen.\"", "33": "Ellos, al oír esto, se consumían de rabia y trataban de matarlos.", "34": "Entonces se levantó en el Sanedrín un fariseo llamado Gamaliel, doctor de la ley, con prestigio ante todo el pueblo. Mandó que hicieran salir un momento a aquellos hombres,", "35": "y les dijo: \"Israelitas, mirad bien lo que vais a hacer con estos hombres.", "36": "Porque hace algún tiempo se presentó Teudas, que pretendía ser alguien y al que siguieron unos cuatrocientos hombres; fue muerto y todos los que le seguían se disgregaron y quedaron en nada.", "37": "Después de éste, en los días del empadronamiento, se presentó Judas el galileo, que arrastró al pueblo en pos de sí; también éste pereció y todos los que le habían seguido se dispersaron.", "38": "Ahora, pues, os digo: Desentendeos de estos hombres y dejadlos. Porque si este plan o esta obra es de los hombres, fracasará;", "39": "pero si es de Dios, no conseguiréis destruirlos. No sea que os encontréis luchando contra Dios.\" Y aceptaron su parecer.", "40": "Entonces llamaron a los apóstoles; y, después de haberlos azotado, les intimaron que no hablasen en nombre de Jesús. Y los dejaron libres.", "41": "Ellos marcharon de la presencia del Sanedrín contentos por haber sido considerados dignos de sufrir ultrajes por el Nombre.", "42": "Y además ni un solo día cesaban de enseñar en el Templo y por las casas y de anunciar la Buena Nueva de que Jesús es el Cristo."}