{"1": "<pb/>Ja'lotzun, a yol ja'lu kyeye' pale:", "2": "Ilti'j tu'n t-xikyb'i'ne' nyole' ex ati tu'n kynimane' axxi'x weye'. Extzunqa min xkyb'inchaye', che kjel nq'o'ne' tjaq' taq'wix. Na'mxna' kynimane' weye', expe' ktzajel nq'o'ne' taq'wix kyib'aju' ti'xti' nkyk'mo'ne' toju' kyajb'eb'le' te pale. Chi Qman Dyos nimtipumal.", "3": "<pb/>K'elel wiq'i'ne' kyipumale' ex k'okyel nxone' kytxa alu'mj nche tzaj kyiq'i'ne' te chojb'il kyplaje'. ¡Ex majx che b'je'lex nxone' tuk'i'lxi' kytxa alu'mj!", "4": "K'eleltzun kynik'tze' qa ayine' nchin q'onte chaq'b'il lu tu'n ttenju' nyole' kyej b'entti'j tuk'i'l Leb'i kukxju', chi Qman Dyos nimtipumal.", "5": "<pb/>Chwinqlal ex nak'b'il toqju' nyole' kyejni b'entti'j kyuk'i'l aj Leb'i. Xinq'o'ne' kye tu'n kyniman ex tu'n kyxob' weye', ex kyek'u tchiylal ex ninb'ilweye'.", "6": "Xikyq'o'n aj Leb'i xnaq'tzb'il tib'aju' ax ex mixtoqti' nkyma'n taq'wixil. Intoq che anq'in b'a'n wuk'i'le' ex nim xjal kyej kytzaqpi'n b'inchaj myab'a'n kyu'n.", "7": "A kyaq'un paleju' tu'n kyxi' kyxnaq'tza'n xjal tu'n telkynik' wi'je', ex kykyaqil xjal tu'n kyul k'mol xnaq'tzb'il kye, qu'n aye' nsanjelju'ye' ayine' Dyos Manb'aj nimwipumale'.", "8": "<pb/>Aye'tzunkye' pale, matxi' che el txalpuje' ti'ju' b'a'n b'e; nim xjal matxi' che kub' tz'aq tu'n kyxnaq'tzb'ile' myab'a'n. Tu'ntzu'n matxi' che okye' xitulteju' nyole' kyejni b'entti'j kyuk'i'l aj Leb'i.", "9": "Tu'ntzunju', b'ajxna' chinxa' kyb'i'ne' expe' mya junelni kyilwi xjal kyu'ne' ajt-xikyq'o'ne' xnaq'tzb'il kye, knb'incha'ye' tu'n kyokq'o'ne te mya'l ex tu'n kyel ik'u'ne' kyu'n kykyaqil xjal, chij. Aku' Qman Dyos nimtipumal inq'mante.", "10": "<pb/>¿Ma myatzun junx Qman, aju' Dyos kub' b'inchanqe qkyaqil? ¿Tiqu'ntzun noqx nqsb'u'nchaq qib', ikytzu'n to'ka' xitulteju' yol kyejni b'enti ti'j tu'n Dyos kyuk'i'l ojtxi' qchman?", "11": "Min njapun kyol aj Juda tu'n kyajb'en te Dyos, ex nkyb'incha'n ti'xti' taq'wixi'x toj Jerusalen ex toj Israel. Matxi' kub'kyya'ju'n aj Juda t-xjanilju' ja te k'u'lb'il k'u'jla'nxi'x tu'n Qman Dyos, exqe' ichan aj Juda mab'ajtzaj kyiq'i'n kyxu'jil k'lul witzleb'qe'.", "12": "¡Che kub'xwit tnajsa'n Qman Dyos xjal nche b'inchante ti'xti' lu toju' ninqtanam, alkyexku'chaq xjal b'a'nqa ntzaj kyiq'i'n kyoyaj twitzju' Qman Dyos nimtipumal!", "13": "<pb/>Aye'tzunkye' inxi'xpe' kyb'incha'n txqantle': inxi'x kukyak'sa'ne' q'olb'eb'l te Dyos tu'n ta'l kywitze', inxi'x che oq'e' kuw tu'nju' min nxitk'mo'ntl Dyos kyoyaje' tuk'i'l tzalajb'il.", "14": "¿Inxtzun kyqani'ntle' titiqu'n? Kanlina' twitzte Qman Dyos tu'nju' min xjapun tyola xittziya'na te t-xu'jila tej mjeya tuk'i'l ku'xunqe'toqe'. ¡Atoq t-xq'lab'ju'ya, ex xittziya'na tu'n tjapun tyola te!", "15": "¿Ma myatzun ax Dyos b'inchanteju' xmil exju' t-xew xjal? ¿Titi'tzu'n tajb'ilju' Dyos lu qa mya tu'n kyxjansetju' tyajajil te? ¡Kyka'yinx kyib'e' ex japunx kyole' xikytziya'ne' te kyxu'jile' ku'xunqe'toqe'!", "16": "Intma'n Qman Dyos nimtipumal, Kydyos aj Israel, kjalu: ¡Kyka'yinxtzun kyib'e', ex japunx kyole'; inel wik'o'nwe' xjal nkub' tpa'ntib' tuk'i'l t-xu'jil ex nb'aj ttz'ilsa'ntib' tu'n txqan il ntb'incha'n!, chi Dyos.", "17": "<pb/>Matxi' siktite Qman Dyos b'ib'enkyeye'; aye'tzunkye' inx kyxjelu'ne': ¿Titi'tzu'n matxi' txiqma'ne' tu'n qa matxi' sikti b'ib'enqeye'? chechije'. Matxi' kymaxi'ye' qa b'a'nqe' b'inchal myab'a'n toj twitz Qman Dyos, exqa ntzalaj kyi'j. ¡Min nkyoksla'ne' qa tz'aqlite Dyos!"}