{"1": "<pb/>Tzaj yolin Qman tuk'il Moisés ex tma:", "2": "<pb/>Q'manxa kye aj Israel tu'n tul kyi'n aseyt tb'anilxix tuk'ila, aju nne'l ti'j twitz tze' olivo, tu'ntzun kyk'ant qe kandil tkyaqil tyemp,", "3": "ex ate Aarón kb'ajel b'inchante kyten kykyaqil qale, tu'ntzun kyk'ant nwitze tkyaqil qonik'an ti'jtzi xb'alun tkub'sa'n te maqb'il tuj ja xb'alun te mojb'ab'l tib'il, twitz kax k'ub'l nleye. Atzun ley lu kyjel ten kyuk'ile te jumajx ex wiqinwiq kyjel kyma'ne kye kyk'wa'le.", "4": "Il ti'j tu'n tb'aj tb'incha'n kyten qe kandil tib'aj kykub'il aju ttx'otx'il q'an pwaq, tu'ntzun kyk'ant nwitze tkyaqil qonik'an.", "5": "<pb/>Ktzajel ti'na arin mas tb'anil ex kb'ajel ttzq'ajsa'na kab'laj pan nimaq, te kyaje libr arin ttx'otx'il junjun,", "6": "ex che b'el tq'o'na tib'aj mes lotz'imaj ti'j tu'n q'an pwaq, aju tkub'sa'n nwitze, ex te kab'e txol k'elel tu'na, qaqchaq pan tuj junjun txol.", "7": "Ex q'on kub'a tb'anil storak ttxlaj junjun txol pan, tu'n kukx tu'n ttzaj na't pan, ex te jun oyaj patun in kub' te weye.", "8": "Tuj tkyaqil q'ij te ojlab'l kb'el q'ot jlu nwitze, tu'ntzun ttzaj na't aju yol kyaj b'ant ti'j wu'ne te jumajx kyuk'il aj Israel.", "9": "Atzun qe pan lu te Aarón k'ajb'el ex kye tiyjil; atzun qe che xel wa'nte pan lu tuj jun lugar xjan, ex mas xjanxix qe jlu kywitz txqantl oyaj in kub' patit nwitze.", "10": "<pb/>Kyxol aj Israel attoq jun xinaq ax aj Israel ttxu', atzun tman aj Egipto te. Aju ttxu' xinaq lu, Selomit tb'i ex tme'jel Dibri, aju tiyjil Dan. Aju xinaq lu ok ten q'ojlel tuk'il jun xinaq ax aj Israel tuj campament, atzunte xinaq tal xu'j aj Israel o tma jun yol mya b'a'n ti'j Qman. Xitzun q'i'n twitz Moisés,", "11": "", "12": "ex xi tma'n Moisés kye tu'n tokx kyq'o'n tuj pres, akux in tzaj tma'n Qman alkye tu'n tb'inchet ti'j.", "13": "<pb/>Tzajtzun yolin Qman tuk'il Moisés ex tma:", "14": "Q'i'n exa ti'jxi campament aju xinaq ma yolin mya b'a'n wi'je, ex kykyaqil qeju e b'inte tyol, e tkub' kyq'o'n kyq'ab' kykyaqil tnam xjal tib'aj twi' ex e tok kyxo'n tu'n ab'j tu'n tkyim.", "15": "Ex q'manxa kye aj Israel kyja': Qa at jun ma yolin mya b'a'n wi'je aqine Tdios, ax te at til ti'j tkamik,", "16": "ex kymel tu'n ab'j kyu'n kykyaqil tnam xjal. Qa stranjer xjal ex qa aj Israel, qa ma yolin mya b'a'n wi'je aqine Kymane, il ti'j kb'el b'yet.", "17": "<pb/>Alkye ma kub' b'yonte jun xjal, ax ikx te il ti'j tu'n tkyim.", "18": "<pb/>Alkye jun xjal ma kub' b'yonte talun juntl, il ti'j tu'n taj tq'o'n t-xel alumaj.", "19": "<pb/>Alkye jun xjal ma tb'incha jun mya b'a'n ti'j tuk'il, ax ikx te kb'inchetel jun mya b'a'n ti'j ik tza'nx otoq tb'incha ti'j tuk'il.", "20": "Alkye jun ma toqj tb'aqil tuk'il tu'n, ax ikx te il ti'j tu'n ttoqit tb'aqil; qa ma jatz tb'aq' twitz tuk'il tu'n, ax ikx te il ti'j tu'n tjatz tb'aq' twitz, ex qa ma tz'etz twitz te' tuk'il tu'n, ax ikx te il ti'j tu'n tetz twitz te'. Il ti'j tu'n tk'ixb'iset ik tza'n otoq tb'incha ti'j tuk'il.", "21": "<pb/>Alkye jun xjal ma kub' b'yonte talun juntl, il ti'j tu'n taj tq'o'n t-xel alumaj, ex alkye jun ma kub' b'yonte jun xjal, ikx te il ti'j tu'n tkyim.", "22": "<pb/>Aju ley lu k'ajb'el kye stranjer xjal tza'nx kye aj Israel. Aqine Kymane ex Kydiose.", "23": "<pb/>Xitzun tma'n Moisés kye aj Israel aju otoq tzaj tma'n Dios te, ex extzun kyi'n ti'jxi campament aju xinaq otoq yolin mya b'a'n ti'j Dios, ex ok kyxo'n tu'n ab'j tu'n tkyim. O kyb'incha aj Israel ik tza'nx otoq tzaj tma'n Qman te Moisés."}