{"1": "<pb/>Tzaj yolin Qman tuk'il Moisés ex tma:", "2": "<pb/>Q'manxa te Aarón ex kye qe tky'ajal tu'n tten kykwent kyi'j qe ti'xti xjan, aju in tzaj kyq'o'n aj Israel weye, tu'ntzun mi'n tok tq'o'n nb'iye xjan te minti' tajb'en. Aqine Kymane.", "3": "<pb/>Q'manxa kye: Ik tza'nx ja'lo ax ikx tuj tq'ijlalil tzul, qa at jun tiyjil Aarón ttz'ilsan tib' ma pon laq'e' kyi'j qe ti'xti xjan aju ktzajel kyq'o'n qe aj Israel weye, b'i'x k'elel toklen te pal, tu'n mi'n tajb'en weye. Aqine Kymane.", "4": "<pb/>Qa at jun xinaq tiyjil Aarón yab' tu'n tx'a'k minti' q'anb'il ti'j, ex qa in jaw poj twi ttz'a'lb'il, mya b'a'n tu'n twa'n kyi'j qe ti'xti xjansamaj; max kwa'l ti'j okxi t-saqix. <pb/>Ax ikx qa at jun ma tz'ok makonte jun ti'xti tz'il, aju otoq tz'ok takl t-ximlal jun kyimni ti'j, ex qa ma tz'ok tmako'n jun xjal yab' tu'n poj in jaw twi ttz'a'lb'il,", "5": "ex qa ma b'aj ttz'ilsan tib' tu'nju toklen tmako'n jun jil jaqu'n in xi' tk'u'j twitz tx'otx', ex qa ma tz'ok tmako'n jun xinaq ttz'ilsan tib' tu'n noq alkyexku ttz'ilil,", "6": "b'i'x ktz'ilixtel ex max k'okel te saq juntl maj okxi ttzaj qlolj; mlay wa'n kyi'j qe ti'xti xjan qa na'nxtoq tb'aj chin.", "7": "Ksaqixtel max okxi tex q'ij. Te tib'ajxi b'a'n tu'n twa'n kyi'j qe ti'xti xjansamaj, ex atzun twa.", "8": "Mi'n txi tchyo'n tchib'jal jun jil tajx otoq kyim, ex qa tu'n jun txkup te tjaq' k'ul otoq kub' b'yo'n, tu'ntzun mi'n ttz'ilix tu'n jlu. Aqine Kymane.", "9": "<pb/>Il ti'j tu'n kyjapun qe nmandamyente kyu'n pal, tu'ntzun mi'n kyb'incha'n il ex tu'n mi'n kykyim tu'nju otoq tz'ok kyq'o'n nmandamyente te minti' tajb'en, porke aqine aju Kymane ma b'aj xjansante kye.", "10": "<pb/>Mi jun xjal mya tiyjil pal jaku wa'n kyi'j qe ti'xti xjansamaj, mi ju xjal kpol b'etzalte pal ex mi ju xjal in aq'nan tuk'il; mi jun b'a'n tu'n twa'n kyi'j qe ti'xti xjansamaj.", "11": "<pb/>Ex qa at jun pal ma tloq' jun tmajen tu'n pwaq, aju majen lu b'a'n tu'n twa'n kyi'j qe ti'xti xjansamaj; ax ikx qe majen ax otoq che itz'j tuj tja pal, b'a'n tu'n kywa'n ti'j wab'j lu.", "12": "<pb/>Ok tmoje' jun kyme'jel pal tuk'il jun xjal mya pal, minti'tl toklen tu'n twa'n kyi'j qe oyaj in xi q'ot kye pal.", "13": "Ex qa ma kyaj ten txin lu te meb'a xu'j ex qa ma kub' tpa'n tib' tuk'il tchmil ex minti' tal otoq tzaj, qa ma pon meltz'aj tja tman juntl maj tjunalxte, ik tza'nx tten nej tej minti'toq tchmil, jaku wa'n ti'j wab'j in xi' tu'n tman. Atzun qe xjal mya tiyjil pal, minti' kyoklen tu'n kywa'n ti'j.", "14": "<pb/>Qatzun at jun xjal ma txi twa'n qe wab'j xjansamaj ex minti' b'i'n tu'n qa xjansamaj, kxel tq'o'n t-xel te pal, ex te tib'ajxi jlu kxel tq'o'n tjwe'yin tib'aj;", "15": "ex mi'n txi kyq'o'n pal amb'il kye aj Israel tu'n tok kyq'o'n qe ti'xti xjansamaj te noq alkyex nik'b'eb'l, aju ktzajel kyq'o'n xjal weye,", "16": "tu'ntzun mi'n ttzaj mya b'a'n kyib'aj tu'n tlaj kyil qa ma txi kywa'n qe ti'xti xjansamaj. Aqine aju Kymane ma b'aj xjansante kye.", "17": "<pb/>Tzaj yolin Qman tuk'il Moisés ex tma:", "18": "<pb/>Q'manxa te Aarón ex kye tky'ajal ex kye kykyaqil aj Israel kyja': Qa at jun aj Israel ex qa jun stranjer xjal najl kyxol ktzajel tq'o'n jun alumaj te oyaj patun in kub' nwitze, qa te jun oyaj ok tjapun jun yol tu'n aju otoq txi ttziyan ti'j, ex qa jun oyaj tu'n tex tgan ktzajel tq'o'n,", "19": "b'a'n tu'n ttzaj tq'o'n jun tor ex qa jun tman ẍne'l ex qa jun tman chip minti' tpaltil, tu'ntzun tk'met wu'ne.", "20": "Mi'n tzaj kyq'o'ne jun alumaj at tpaltil, porke a jlu mlay k'met wu'ne kyeye.", "21": "<pb/>Noq alkye jun taj tu'n ttzaj tq'o'n weye jun chojb'il te mojb'ab'l tib'il wuk'ile, qa te jun oyaj ok tjapun jun yol tu'n aju otoq txi ttziyan, ex qa jun oyaj tu'n tex tgan, il ti'j tu'n ttzaj tq'o'n jun wakẍ ex qa jun ẍne'l minti' tpaltil, tu'ntzun tk'met wu'ne.", "22": "Mi'n tzaj kyq'o'ne weye jun alumaj moẍ twitz ex qa at k'ixb'len ti'j, qa kox, qa at tx'a'k ti'j ex qa sal ti'j ex qa at juntl tyab'il ttz'umal, ex mi'n txi kyq'o'ne tu'n tkub' patit te jun oyaj tib'aj n-altare.", "23": "Te kyoyaje tu'n kyexe kygan, b'a'n tu'n ttzaj kyq'o'ne qa jun wakẍ ex qa jun ẍne'l, ichaq ẍtij, ex qa noq otoq tzaj swek'j twitz tqan, ex mi'n tzaj kyq'o'ne te jun oyaj ok tjapun jun yol kyu'ne aju otoq txi kytziyane, ex mlay k'met jlu.", "24": "Ax ikx mi'n tzaj kyq'o'ne weye aqeju alumaj at ẍil ti'j kyb'aq' ex qa at k'ixb'len kyi'j ex qa o che el tzaqin ex qa o che el qesin. Mi'n kyb'inchaye jlu tuj kytanmiye.", "25": "Ax ikx mi'n tzaj kyi'ne qe alumaj lu te jun stranjer xjal tu'n ttzaj kyq'o'ne weye, tu'nju at kypaltil ex mlay che k'met wu'ne kyeye.", "26": "<pb/>Tzaj yolin Qman tuk'il Moisés ex tma:", "27": "<pb/>Ok tul itz'j jun tal wakẍ ex qa jun tal ẍne'l ex qa jun tal chip, il ti'j tu'n tkyaj ten wuq q'ij ti'j ttxu' tu'n tch'u'n; max tuj twajxaqin q'ij jaku k'met wu'ne tu'n tkub' patit te jun oyaj weye.", "28": "<pb/>Mi'n kub' kyb'yo'ne jun vac ex qa jun ttxu ẍne'l tuj junx q'ij junx tuk'il tal.", "29": "<pb/>Ok ttzaj kyq'o'ne jun kyoyaje te aq'b'il chjonte weye, kyb'inchame tujxix tumel tu'ntzun tk'met wu'ne,", "30": "ex b'i'x kb'ajel kychyo'ne tuj junx q'ij; mi'n kyaj kyq'o'ne ch'intl tuj juntl q'ij. Aqine Kymane.", "31": "<pb/>Kynimanxe qe nmandamyente ex japunx kyu'ne. Aqine Kymane.", "32": "<pb/>Mi'n tz'ok kyq'o'ne nb'iye xjan te minti' tajb'en, noq o'kx chin okel kyq'o'ne te xjan. Aqine Kymane aju ma b'aj xjansante kyeye,", "33": "ex ma che etz wi'ne tuj Egipto tu'ntzun woke te Kydiose. Aqine Kymane."}