{"1": "Entonces todos los hijos de Israel salieron, desde Dan hasta Beerseba y la tierra de Galaad, y la asamblea acudió como un solo hombre a Jehovah en Mizpa.", "10": "De todas las tribus de Israel tomaremos 10 hombres de cada 100 y 100 de cada 1.000 y 1.000 de cada que lleven provisiones al pueblo, para que yendo a Gabaa de Benjamín, le hagan conforme a toda la vileza que ha cometido en Israel.", "11": "Todos los hombres de Israel se juntaron contra la ciudad, unidos como un solo hombre.", "12": "Y las tribus de Israel enviaron hombres por toda la tribu de Benjamín, diciendo: —¿Qué crimen es éste, que se ha cometido entre vosotros?", "13": "Ahora pues, entregad a esos hombres perversos que están en Gabaa, para que los matemos y extirpemos el mal de en medio de Israel. Pero los hijos de Benjamín no quisieron escuchar la voz de sus hermanos, los hijos de Israel.", "14": "Más bien, los hijos de Benjamín vinieron de sus ciudades y se reunieron en Gabaa para salir a la guerra contra los hijos de Israel.", "15": "Aquel día fueron contados los hijos de Benjamín: 26.000 hombres de las ciudades, que sacaban espada, sin contar a los habitantes de Gabaa, que fueron 700 hombres escogidos.", "16": "Entre toda aquella gente había 700 hombres escogidos que eran zurdos, todos los cuales tiraban una piedra con la honda a un cabello, y no fallaban.", "17": "Fueron contados los hombres de Israel, excluyendo a los de Benjamín: 400.000 hombres que sacaban espada, todos hombres de guerra.", "18": "de los hijos de Israel, todos los cuales sacaban espada.", "19": "", "2": "Los jefes de todo el pueblo, de todas las tribus de Israel, estaban presentes en la reunión del pueblo de Dios, 400.000 hombres de infantería que sacaban espada.", "20": "", "21": "", "22": "", "23": "", "24": "", "25": "", "26": "Entonces subieron todos los hijos de Israel y todo el pueblo, y fueron a Betel. Lloraron, permanecieron allí delante de Jehovah, ayunaron aquel día hasta el atardecer y ofrecieron holocaustos y sacrificios de paz delante de Jehovah.", "27": "Los hijos de Israel consultaron a Jehovah. (El arca del pacto de Dios estaba allí en aquellos días;", "28": "y Fineas hijo de Eleazar, hijo de Aarón, servía delante de ella en aquellos días.) Ellos preguntaron: —¿Volveremos a salir a la batalla contra los hijos de Benjamín, nuestros hermanos; o desistiremos? Y Jehovah respondió: —Subid, porque mañana yo los entregaré en vuestra mano.", "29": "Entonces Israel puso gente emboscada alrededor de Gabaa.", "3": "Y los hijos de Benjamín oyeron que los hijos de Israel habían subido a Mizpa. Entonces dijeron los hijos de Israel: —Decid cómo fue cometido este crimen.", "30": "Y el tercer día, cuando los hijos de Israel subieron contra los hijos de Benjamín, dispusieron la batalla frente a Gabaa, como las otras veces.", "31": "Los hijos de Benjamín salieron para enfrentar al pueblo y fueron alejados de la ciudad. Como las otras veces, comenzaron a matar a algunos de ellos en el campo, por los caminos, uno de los cuales sube a Betel y otro a Gabaa. Habían matado a unos treinta hombres de Israel,", "32": "y los hijos de Benjamín decían: \"¡Son vencidos delante de nosotros, como la primera vez!\" Pero los hijos de Israel habían dicho: \"Huiremos y los alejaremos de la ciudad, hasta los caminos.\"", "33": "Entonces todos los hombres de Israel se levantaron de su lugar, y dispusieron la batalla en Baal-tamar. La gente emboscada de Israel se lanzó desde su lugar, al oeste de Gabaa,", "34": "y fueron ante Gabaa 10.000 hombres escogidos de todo Israel. La batalla comenzó a arreciar, pero ellos no se daban cuenta de que el desastre se les venía encima.", "35": "Jehovah derrotó a Benjamín ante Israel, y los hijos de Israel mataron aquel día a 25.100 hombres de Benjamín, todos los cuales sacaban espada.", "36": "Entonces los hijos de Benjamín vieron que estaban derrotados. Los hombres de Israel habían cedido terreno a Benjamín, porque estaban confiados en la gente emboscada que habían puesto contra Gabaa.", "37": "La gente de la emboscada se apresuró y acometió contra Gabaa. La gente de la emboscada se desplegó y mató a filo de espada a toda la ciudad.", "38": "Los hombres de Israel tenían un acuerdo con los de la emboscada: que se hiciera subir una gran columna de humo desde la ciudad.", "39": "Cuando los hombres de Israel retrocedieron en la batalla, los de Benjamín comenzaron a derribar muertos a unos treinta hombres de Israel y decían: \"Ciertamente son vencidos delante de nosotros, como en la primera batalla.\"", "4": "El levita, marido de la mujer asesinada, respondió y dijo: —Yo llegué con mi concubina a Gabaa de Benjamín para pasar la noche.", "40": "Pero cuando la señal, una columna de humo, comenzó a subir de la ciudad, entonces Benjamín miró hacia atrás, y he aquí que el fuego de la ciudad entera subía al cielo.", "41": "Entonces los hombres de Israel se volvieron, y los de Benjamín se aterrorizaron, porque vieron que el desastre se les había venido encima.", "42": "Luego volvieron las espaldas ante los hombres de Israel, hacia el camino del desierto. Pero la batalla los alcanzó, y los que venían de las ciudades los destruían en medio de ellos.", "43": "Así cercaron a los de Benjamín, los persiguieron desde Noja, y los acosaron hasta la misma Gabaa, por el lado oriental.", "44": "Cayeron 18.000 hombres de Benjamín, todos ellos hombres de valor.", "45": "Entonces se dirigieron hacia el desierto, y huyeron a la peña de Rimón; y fueron muertos otros 5.000 hombres en los caminos. Continuaron acosándolos hasta Gidom y mataron a otros 2.000 hombres de ellos.", "46": "Y todos los que cayeron de Benjamín aquel día fueron 25.000 hombres que sacaban espada, todos hombres de valor.", "47": "Pero 600 hombres se dirigieron al desierto y huyeron a la peña de Rimón, y permanecieron en la peña de Rimón durante cuatro meses.", "48": "Los hombres de Israel se volvieron contra los hijos de Benjamín y en las ciudades hirieron a filo de espada tanto a hombres como animales, y todo lo que fue hallado. Asimismo, prendieron fuego a todas las ciudades que hallaron.", "5": "Entonces se levantaron contra mí los hombres de Gabaa y rodearon la casa por causa mía, por la noche, con la idea de matarme. Violaron a mi concubina de tal manera que ella murió.", "6": "Después sujeté a mi concubina, la corté en pedazos y los envié por todo el territorio de la heredad de Israel, por cuanto habían cometido una infamia y una vileza en Israel.", "7": "He aquí, todos vosotros, oh hijos de Israel, dad aquí vuestro parecer y consejo.", "8": "Entonces todo el pueblo, como un solo hombre, se levantó y dijo: —¡Ninguno de nosotros irá a su morada, ni nadie regresará a su casa!", "9": "Y ahora, esto es lo que haremos a Gabaa: Subiremos por sorteo contra ella."}