{"1": "<pb/>Tuj tjwe'yin xjaw te tkyajin ab'q'i ttzyetlen tkawin Sedequías tuj Judá, ate Hananías aju ok tq'on tib' te t-sanjel Dios, aju tky'ajal Azur ex aj Gabaón, xi yolin te Jeremías tuj tja Qman kywitz qe pal ex kywitz kykyaqil tnam xjal, ex xi tma'n te kyja':", "2": "<pb/>—Ate Qman aju Tajaw Tkyaqil ex Kydios aj Israel, chi kyja': Kb'el ntoqine yuw tkub' kyib'aje tu'n rey te Babilonia.", "3": "Tuj kab' ab'q'i ja'lo ok nb'incha'ye tu'n kyul juntl maj kykyaqil qe makb'il tuj tja Dios, aqeju o che pon ti'n rey Nabucodonosor tuj Babilonia.", "4": "Ax ikx ok nb'incha'ye tu'n tajtz meltz'aj Jeconías aju tky'ajal Joacim ex rey te Judá, kyuk'ix kykyaqil txqantl xjal e ex q'i'n tuj Judá tu'n kypon tuj Babilonia, porke kb'el ntoqine yuw tkub' kyib'aje tu'n rey Nabucodonosor, chi Qman, chi Hananías.", "5": "<pb/>Atzunte Jeremías aju t-sanjel Dios xi ttzaq'we'n te Hananías, kywitz qe pal ex kywitz kykyaqil tnam xjal ate'kxtoq tuj tja Dios:", "6": "<pb/>—B'a'n, kuchiwt tb'incha Qman ikju ex tu'n tjapun tu'n aqeju yol ma tmaya, tu'n kyul meltz'aj qe makb'il tuj tja Dios ex tu'n kyajtz kykyaqil xjal o che pon q'i'n tuj Babilonia.", "7": "Maske ikju, pero b'intza aju kxel nma'ne teya ex kye kykyaqil tnam xjal:", "8": "Qe t-sanjel Dios e ten tuj tq'ijlalil ojtxi na'nxtoq qul itz'j qe, o kyma tqanil tu'n ttzaj q'oj, k'ixb'isab'l ex tx'u'j yab'il kyib'aj nimku nasyon ex kyib'aj qe kawb'il nimxix kyipumal.", "9": "Qa at jun t-sanjel Dios in tma'n tqanil tu'n kyten xjal tuj txub'txaj ex qa in japun aju in tma'n, atzun nne'l nik'b'aj ti'j qa axix tok a Qman in tzaj samante te, chi Jeremías.", "10": "<pb/>Eltzun ti'n Hananías aju yuw tjax tib'aj tqul Jeremías, kub' ttoqin,", "11": "ex tma kywitz kykyaqil tnam xjal: <pb/>—Chi Qman kyja': Tuj tkab'in ab'q'i ja'lo, kyja'xtzun k'elel wi'ne aju yuw tkub' kyib'aj kykyaqil nasyon tu'n Nabucodonosor aju rey te Babilonia, ex kyja'xtzun kb'el ntoqine, chi Hananías. <pb/>Atzunte Jeremías kub' b'e tu'n.", "12": "<pb/>Tel-lenxi ti'n Hananías yuw tjaxtoq tib'aj tqul Jeremías, tzaj yolin Qman tuk'il Jeremías ex tma kyja':", "13": "Txi'ya ex q'manxa te Hananías: Aqine Dios in chin q'mante jlu: Ma kub' ttoqina yuw tze', ex te t-xel jlu ma b'aj nb'incha'ne juntl yuw k'uxb'il te teya.", "14": "Porke aqine Dios aju Tajaw Tkyaqil ex Kydios aj Israel in chin q'mante jlu: Ma kub' nq'o'ne jun yuw k'uxb'il kyib'aj kykyaqil nasyon, tu'n kyok te tmajen Nabucodonosor aju rey te Babilonia; ikxpe qe txkup te tjaq' k'ul o che kyaj nq'o'ne tjaq' tkawb'il.", "15": "<pb/>Xitzun tma'n Jeremías te Hananías: <pb/>—B'intza Hananías. Mya a Qman ma tzaj samante teya, ma kub' ti'j kynab'l tnam xjal tu'na ex ma qe' kyk'u'j ti'j nik'aj yol in tma'na.", "16": "Kyja'tzun in tma'n Qman: Mi'n tentla twitz tx'otx'. Tuj ab'q'i lu kymela, porke tu'n tyola ma jaw kyi'n kyib' tnam xjal wi'je, chi Dios, chi Jeremías.", "17": "<pb/>Kyimtzun Hananías tuj twuqin xjaw tex ab'q'i lu."}