{"1": "<pb/>Atzun tqanil lu tzaj tma'n Qman te Jeremías ti'j tnam Babilonia aju tnam kye aj Caldeo:", "2": "<pb/>Kymanxe tqanil ti'j jlu, kychik'b'anxe kye nasyon, kyi'n jawe jun techal twitz kya'j tu'n tyek'unjtz tqanil lu, mi'n kub' kyewane, kymanxe kyja': Ma kub' ti'j Babilonia, ma tzaj tch'ixwi kydios xjal, Bel tb'i, ex ma tzaj t-xob'il kydios xjal, Merodac tb'i, ma tzaj kych'ixwi ex kyxob'il qe tilb'ilal nno'k kydiosin.", "3": "Porke tuj tx'otx' tuj tb'anq'ab' q'ij in ojqelan ttzaj jun nasyon tu'n tok tzoqpaj ti'j, ex k'okel Babilonia tu'n te jun tzqij tx'otx'. Mi jun kpol najal juntl maj tuj, mi xjal ex mi alumaj, ex kykyaqil che elex oq.", "4": "<pb/>Chi Qman: Tuj tq'ijlalil tzul che tzajel aj Israel ex aj Judá in che oq' wen jyolte weye, aqine Kyman ex Kydios.", "5": "Kxel kyqanin alkye b'e in xi' tuj tnam Sión, ex atzun che xe'l in kyma'n kyja': Qo'qe tuk'il Qman, qjunan ok qib' tuk'il tu'n tb'ant ti'j jun qyol tuk'il te jumajx, aju mlayx tzik' tna'njtz qu'n, che chi.", "6": "<pb/>Qe xjal etzan wu'ne ik kyten ik tza'n qe ẍne'l tzpetni qe; ma che el tzpet ti'j kyb'e kyu'n qe pastoril kye ex ma che kyaj kolin twi witz. Noq kyja' kyik' twi' junjun witz ex ma tzik' tna'l kype'n kyu'n.", "7": "Kykyaqil aj q'oj e ok noj kyi'j b'i'x e je'x chyo'n kyu'n, ex kyma aj q'oj kyja': Mya aqo'ye at qile, porke ma che b'inchan il twitz Kydios aju tz'aqlxix, aju ok qe' kyk'u'j qtzan kyxe'chel ti'j.", "8": "<pb/>Kyetz oqe tuj tnam Babilonia, kyetze tuj kytx'otx' aj Caldeo, kyoke ik tza'n qe tman chip in che kub' nej kywitz qe ẍne'l.", "9": "Porke ktzajel nsama'ne nimku k'loj soldad tuj tx'otx' tuj tb'anq'ab' q'ij, mojl kyyol tu'n kyok tzoqpaj ti'j tnam Babilonia, kb'ajel kytxolb'an kyib' ti'j ex kb'el ti'j kyu'n. Aqeju q'ojlel lu nim kynab'l, ok t-xi kyxo'n plech minti' in txalpuj ch'in kyq'ab'.", "10": "Kxel kyi'n aju at kye aj Caldeo, kxel kyi'n tkyaqilju in pon kyk'u'j ti'j. Aqine Dios in chin q'mante jlu.", "11": "<pb/>Aqeye aj Caldeo e oke eleq' ti'j ju at kye qe xjal etzan wu'ne, e jaw tzalaje nimxix, e jaw t'ikpaje ik tza'n jun tal vac tuj cha'x k'ul, ex e jaw wijine ik tza'n qe chej.", "12": "Ex ktzajel tch'ixwi kytanmiye jatum e itz'je, ex k'okel te mas ch'in toklen kyxol txqantl nasyon. K'okel te tzqij tx'otx', puro tz'la'j kyjel ten ex mi jun xjal knajal tuj.", "13": "Mi a'l jun xjal kyjel ten tuj tu'n tlaj tq'oj Qman ti'j; o'kx k'okel tkyaqil te jun tzqij tx'otx'. Kykyaqil qeju che ik'el b'et tuj, che jawil sek'paj ti'j ex che xmayil ti'j ok kylonte aju castiw otoq tzaj kyib'aj.", "14": "<pb/>Kyb'incham kytene aqeye q'i'n xob'l plech kyu'ne, kytxolin b'aj kyib'e ti'jele tnam Babilonia. Mi'n tzaj kylasmiye kyi'j plech, kyxo'nxe kykyaqil plech kyi'j, porke o che b'inchan il twitz Dios.", "15": "Che sch'ine ti'jele ok kyok tzoqpaje ti'j. Ma txi kyq'on kyib' aj Babilonia tuj kykwente, ma che kub' xitj qe ja ma' kywa'l te kykolb'il kyib', ma che kub' xitj qe muro tok ti'jele tnam, ex atzun q'ij lu ma xelin tu'n Qman ti'j kyb'inchb'en mya b'a'n; e t-xelin kyu'ne kyi'j, kyb'inchame kyi'j ik tza'n kye o kyb'incha kyi'j txqantl tnam.", "16": "Mi'n kyaj kyq'o'ne jun xjal tuj Babilonia tu'n tkub' tq'o'n tawal ex qa tu'n tjaw tchmo'n twitz. Ok kylonte xjal aqeju otoq che pon q'i'n pres tuj Babilonia, ok tkub' xitj tnam tu'n tlaj q'oj, che ajel meltz'aj tuj kytanmi, teyle junjun k'ajel oq tuj ttanmi jatum tzajni.", "17": "<pb/>Ik kyten aj Israel ik tza'n jun pe'n ẍne'l tzpetni qe, ma che b'aj sputj kyu'n b'alun. Nej ma che'x chyo'n tu'n rey te Asiria, te tib'ajxi ma b'aj toqin kyb'aqil tu'n Nabucodonosor aju rey te Babilonia.", "18": "Kyja'tzun aqine Dios aju Tajaw Tkyaqil ex Kydios aj Israel kxel nma'ne jlu: Kb'el tcastiw rey te Babilonia wu'ne, kyuk'ix qe tnam in kawin kyib'aj, ik tza'n o nb'inchaye ti'j rey te Asiria.", "19": "Che pol meltz'aj juntl maj aj Israel tuj kytx'otx' wu'ne, ik che okel ik tza'n qe ẍne'l, ktel nim kywa twi witz Carmelo, tuj tx'otx' Basán, tuj tiwitz tx'otx' kye aj Efraín ex tuj Galaad, ex knojel kyk'u'j wu'ne.", "20": "Aqine Dios kxel nma'ne jlu: Tuj tq'ijlalil tzul kb'ajel jyet kyil aj Israel ex aj Judá ex mlay knet, porke kb'el nnajsa'ne kyil qeju otoq che kyaj anq'in.", "21": "<pb/>Kyok tzoqpaje kyi'j xjal najl tuj tx'otx' Merataim ex kyi'j qeju najl tuj tx'otx' Pecod, kyok tzoqpaje kyi'j ex che kyb'yonkuye. Kyb'inchame tkyaqil ik tza'nx ma txi nma'ne kyeye. Aqine Dios in chin q'mante jlu.", "22": "In b'injtz tq'ajq'ajel q'oj tuj tx'otx' ex ma tzaj jun matij xitb'il.", "23": "Ik tten Babilonia ik tza'n jun martiy, o che b'aj k'ixb'isa'n kykyaqil nasyon tu'n, ex ma kub' toqj ex ma kub' b'uchj. Ma che jaw sek'paj kykyaqil nasyon tej ma kyil aju ma b'aj ti'j Babilonia.", "24": "Ma kub' nq'o'ne jun k'ob'il ti'ja aya Babilonia, ex minti' ma tna'ya ma kub' tz'aqa tuj. Ma tzyeta tu'n porke ma jaw ti'n tib'a wi'je, aqine Dios.", "25": "Ma jaqet tja Qman jatum k'u'n qe tmakb'il in che ajb'en tuj q'oj, ex ma che etz ti'n tu'n kyajb'en te tu'nju at ttx'u'jil, tu'nju at jun ttarey Qman aju Tajaw Tkyaqil tu'n tb'ant tuj nasyon kye aj Caldeo.", "26": "Kytzaje tuj tkyaqil part tu'n kyok tzoqpaje kyi'j, kyjaqo'nkxe kytx'utx', kychmon b'aje tkyaqil ti'xti at tuj tnam ex kyxitun b'aje; mi jun tu'n tkyaj ten.", "27": "Kyb'yonkuye kykyaqil kysoldad, kysamanxe jatum ta' b'iyb'il kye. Ay b'ek'b'il kywitz, ma pon tq'ijlalil tu'n tkub' kycastiw.", "28": "<pb/>In b'injtz tq'ajq'ajel kywi' qeju ma che tzoqpaj tuj tnam Babilonia, ma che pon tuj tnam Sión tu'n t-xi kychik'b'a'n tza'n tten ma xelin tu'n Qman Dios, tu'n tlaj kyb'inchb'en aj Babilonia mya b'a'n, tu'nju kub' kyxitun tja Dios.", "29": "<pb/>Kytxkontze kykyaqil qeju b'a'n che xo'n plech tu'n kyok tzoqpaj ti'j tnam Babilonia, kytxolb'anx kyib'e ti'jele tu'ntzun mi jun tu'n tex tzoqpaj; e tchjet kyu'n ik tza'nx kyb'inchb'en. Kyb'inchame kyi'j ik tza'nx kye o kyb'incha kyi'j txqantl xjal, porke ma jaw kyniman kyib' nwitze, aqine Dios Xjan kye aj Israel.", "30": "Kyja'tzun, aqeju ku'xun at kyxol, che b'el b'yo'n kyuj qe cay, ex che kymel kykyaqil kysoldad tuj q'ij lu. Aqine Dios in chin q'mante jlu.", "31": "Ate Qman aju Tajaw Tkyaqil in tma'n kyja': Aya nasyon jawni twitz, ma tzaj nq'oje ti'ja, ma pon tq'ijlalil tu'n tkub' tcastiwoya.", "32": "Kjawil tolj ex kb'el tz'aq aju nasyon jawni twitz, ex mi jun kjawil wab'ante te. K'okel nq'o'ne tq'aq'al kykyaqil tnam ate' tuj, ex tu'nju q'aq' lu, kb'ajel tz'e'y tkyaqil kytxa'nile tnam.", "33": "<pb/>Ate Qman aju Tajaw Tkyaqil in tma'n kyja': Nnik'x yajb'il kyu'n aj Israel ex aj Judá. Tzyu'n qe kyu'n aj q'oj kyi'j ex kyk'i' tu'n t-xi kytzoqpi'n.", "34": "Ex aju tzoqpilte kye nimxix tipun, ex atzun tb'i jlu: Qman aju Tajaw Tkyaqil. Axix tok atzun teju kkolil kyi'j kywitz aj q'oj tu'n kyten aj Israel tuj txub'txaj, atzun kye aj Babilonia ktzajel kyxob'il tu'n.", "35": "<pb/>Chi Qman kyja': Che ul soldad q'ojlel ti'j tnam Babilonia ex kyi'j qeju najl tuj, kyi'j qe nejenel kye xjal ex kyi'j qeju at kynab'l.", "36": "Che ul soldad q'ojlel kyi'j qe aj q'ij ex che okel te minti' kynab'l. Che ul soldad q'ojlel kyi'j kysoldad ex che tzajel lu'lun tu'n kyxob'il.", "37": "Che najel kychej ex kycarwaj in che ajb'en te kyq'ojb'il; qe soldad otoq che tzaj kytxko'n tuj juntl nasyon te onil kye, che okel minti' kyipun ik tza'n qe xu'j. Che ul soldad q'ojlel ti'j kyq'inumab'l ex kxel kyelq'a'n.", "38": "Che tzqijel qe toma in che pon tuj kytanmi; che ajel tzqij porke tuj tnam Babilonia at nim tilb'ilal kydios xjal ik'b'ilxix qe, ex kyu'ntzun qe jlu ma tzpet kynab'l xjal.", "39": "<pb/>Kyja'tzun k'okel tnam Babilonia te kyjul qe jil najl tuj tzqij tx'otx' ex te kyjul xo'j, ex tuj lugar lu che najal qe chyu'j avestrúz kyb'i; te jumajx mlayx tz'ok juntl maj te kynajb'il xjal.", "40": "Kb'el xitj ik tza'n e tenb'a qe tnam Sodoma ex Gomorra ex qe tnam kyvesin kyib' kyuk'il. Mi jun xjal knajal juntl maj tuj tnam lu, ex milpe jun xjal tu'n tten noq ch'in tuj. Aqine Dios in chin q'mante jlu.", "41": "<pb/>Tuj tb'anq'ab' q'ij tzul jun nasyon nimxix tipumal, ex nimxix kyb'aj rey in b'ant kyten tu'n kytzaj max ttxa'npun tx'otx'.", "42": "Ma b'ant kyten tuk'il kyxob'l plech ex tuk'il kylans; tx'u'j qe ex minti' in tzaj q'aq'an ch'in kyk'u'j, aju tq'ajq'ajel kywi' ok in che sch'in ik tten ik tza'n tq'ajq'ajel twi mar, ex kyjax qe kyib'aj chej. B'anin kyten tu'n kyok tzoqpaj q'ojlel ti'ja aya tnam Babilonia.", "43": "Ok tb'inte rey te Babilonia tqanil lu, b'i'x che b'el b'aqj qe tq'ab' tu'n t-xob'il, ktzajel ta'w k'ixk'oj ti'j ik tza'n jun xu'j ok nnu'l itz'j tal.", "44": "<pb/>Noq minab'en chin tzajele ti'j, ik tza'n jun b'alun nne'tz tjaq' chk'ul ttzi nima Jordán ex in tzaj ojqelan tuj cha'x k'ul jatum in che wa'n alumaj. B'i'x che elel oq aj Babilonia wu'ne, ex wu'ne kjawil nsk'o'ne jun xjal tu'n tb'ant jlu tu'n, ex, ¿alkye jun jaku pon ik tza'n weye? ¿Alkye jun jaku chin oke tuj xtis tu'n? ¿Alkye jun pastor ẍne'l jaku kub' we' nwitze tu'n tq'ojin wuk'ile?", "45": "Kyb'intze aju ma b'aj nnak'u'ne ti'j tu'n nb'inchanteye ti'j Babilonia ex aju ma b'aj nximane tu'n tb'ant kyi'j qe xjal aj Caldeo: Twitz tx'otx' che xel jawo'n ik tza'n qe ẍne'l minti' kyipun, che b'el b'yo'n ex che b'ajel xitun qe kyja.", "46": "Ok tkub' xitj Babilonia kq'ajtel kyuwxix wen, b'i'x ktzajel lu'lun tx'otx' tu'n ex aju tq'ajq'ajel kywi xjal kb'injtzel kyuj txqantl nasyon."}