{"1": "<pb/>Atzunte Pasur aju tky'ajal Imer, pal ex nejenel ma' toklen tuj tja Dios, tej tb'inte in yolintoq Jeremías ti'j yol in tzaj q'ma'n te tu'n Dios,", "2": "xi tma'n tu'n tb'aj asyalin Jeremías ex tu'n kyokx q'o'n tqan tuj toy' tze' tkub'sa'n ttzi' nintz tlamel Benjamín tb'i, tkub' twitz tja Dios.", "3": "Te juntl q'ij tej t-xi tma'n Pasur tu'n kyetz q'i'n tqan Jeremías tuj toy' tze', xi tma'n Jeremías te: Aju tb'iya Pasur ma ch'expet tu'n Qman, ex atzun tb'iya ma tz'ok, Magor-misabib, (atzun in tma'n: At xob'ajil tuj tkyaqil part).", "4": "Porke chi Qman: Ktzajel nim xob'ajil ti'ja wu'ne, ax ikx kyi'j kykyaqil tamiwoya noq tu'n tlaja; ex twitzxa che b'el b'yo'n tu'n spad kyu'n aj q'oj kyi'j. Che xel nq'o'ne kykyaqil aj Judá tuj tq'ab' rey te Babilonia tu'n kyxi q'i'n pres tuj Babilonia ex qa tu'n kykub' b'yo'n tu'n spad.", "5": "Ax ikx kxel nq'o'ne tkyaqil q'inumab'l at tuj tnam lu kye aj q'oj, tuk'ix tkyaqilju at kye xjal ex qe ti'xti wi'yilxix, ex tkyaqil kyq'inumab'l qe rey kye aj Judá k'elex kyi'n tu'n t-xi kyi'n tuj Babilonia.", "6": "Atzun teya Pasur, kxel q'i'na pres tuj Babilonia junx kyuk'il kykyaqil qeju ate' tuj tjaya. Atzun kymela ex atzun kb'elex maqu'na kyuk'ix kykyaqil qe tamiwoya, aqeju xi tpakb'a'na ju yol te sb'ub'l kye, chi Jeremías.", "7": "<pb/>Aya Nman, ma chin kub' t-sb'u'na ex ma waq'e amb'il tu'n nsb'unjtze; tu'nju aya mas kyuw, ma kub' wi'je tu'na. Noq te tzeb'l in chin oke kyu'n xjal tkyaqil q'ij; kykyaqil in che xmayin wi'je.", "8": "Tkyaqil maj ok in chin yoline, in xi nma'ne tqanil tu'n ttzaj yajb'il kyuw ex xitb'il; kok'x in chin ok ik'le'ne kyu'n xjal ex in chin xmayinjtze kyu'n tu'nju in xi nma'ne tyola kye.", "9": "Qa ma nmaye: Ya mi'n chin ximantle ti'j Qman ex mi'n chin yolintle ti'j ju in tma'n, tu'n jlu nno'k tyola tuj wanmiye ik tza'n jun q'aq' in naj nim tu'n ex in julin max tuj nb'aqile. Maske ma tz'ok tilil wu'ne tu'n twe' nyoline, pero minti'x in we' nyoline.", "10": "O nb'iye qe xjal in che jasin ex in kyma'n wi'je: At xob'ajil tuj tkyaqil part. Ex che chitl in kyma'n: E qxi' q'ol part ti'j. Kykyaqil wamiwoye in che ayon ti'j tu'n njaw tolje ex in kyma'n: Mya yaj kub' tz'aq tuj sb'ub'l qu'n, ex kb'el ti'j qu'n ex atzun k'okel qq'o'n t-xel ti'j, che chi.", "11": "<pb/>Ex aya Nman Dios ata wuk'ile ik tza'n jun soldad mi a'l jun jaku xkye' ti'j; qeju in che jyon wi'je tu'n nkub'e kyu'n, che b'el tz'aq ex mlay che xkye' wi'je; kb'ajel kyipun, kb'el kych'ixwi te jumajx ex mlay tzik' tna'njtz.", "12": "Aya Nman Dios aju Tajaw Tkyaqil, qe xjal tz'aqlxix in che ok tuj malb'il tu'na, ojtzqi'n kyximb'etz xjal tu'na ex aju at tuj kyanmi; waje tu'n tik' nwitze ti'j castiw kb'el tq'o'na kyib'aj qe xjal lu, porke tuj tkwenta ma kyaj nq'o'ne tu'n t-xi tb'incha'na wi'je.", "13": "<pb/>Che b'itzane te Qman ex kynimsa'n jawe tb'i, porke a in klonte ju xjal at tb'is tuj kyq'ab' qe xjal mya b'a'n.", "14": "<pb/>Noqwit b'a'n tok te minti' tajb'en aju q'ij tej wul itz'je. Kuchiwt mya ky'iwla'n aju q'ij tej wul poq'sa'ne tu'n ntxu'ye.", "15": "Kuchiwt kub' tcastiw ju xjal o jaw tzalaj nmane tu'n, tej tmante tqanil qa q'a jun tk'wa'l otoq tzul itz'j.", "16": "Kuchiwt ik tz'ok xjal lu ik tza'n qe tnam o che b'aj t-xitun Dios te jumajx. Kuchiwt tb'i tq'ajq'ajel kywi xjal in che oq' te prim ex tq'ajq'ajel kywi xjal tuj q'oj te chilkuq'ij.", "17": "Noqwit in kub' b'yo'ne tuj talb'il ntxu'ye; awtlo ntxu'ye ok te muqb'il weye ex awtlo in kyaj tene tuj talb'il ntxu'ye te jumajx.", "18": "¿Tiqu'n in etze tuj talb'il ntxu'ye noq tu'n tik' nwitze ti'j ta'w yajb'il ex ta'w b'is ex tu'n tjapun b'aj ju wanq'ib'le tuj ch'ixb'ajil?"}