{"1": "<pb/>Tzaj yolin Qman wuk'ile, aqine Jeremías, ex tzaj tma'n kyja':", "2": "B'intza qe yol lu, aqeju kyaj b'ant ti'j wu'ne kyuk'il aj Israel, ex q'manxa kye aj Judá ex kye qe xjal najlqe tuj Jerusalén.", "3": "Q'manxa kye: Chi Qman aju Kydios aj Israel kyja': Ktzajel mya b'a'n tib'aj ju xjal minti' ma txi tniman aju yol kyaj b'ant ti'j wu'ne kyuk'il qtzan kyxe'chele", "4": "tej kyetz wi'ne tuj tnam Egipto, jatum e ten ik tza'n tuj jun jorni jatum in b'ant k'uxb'il. Xi nma'ne kye: Chin kynimanxe, kyb'inchame tkyaqil aju kxel nma'ne kyeye, ex atzun qeye che okel te jun tnam etzan wu'ne, ex atzun weye chin okele te Kydiose,", "5": "tu'ntzun tjapun wu'ne aju yol xi ntziyane kye qtzan kyxe'chele, tu'n t-xi nq'o'ne kytx'otx' q'inun tx'otx' ex tb'anilxix jatum ate'ye ja'lo, chi Dios tma weye. <pb/>Atzun weye xi ntzaq'we'ne: Iktzunju Nman.", "6": "<pb/>Tzajtzun tma'n Qman weye: Q'manxa qe yol lu kyuj qe tnam te Judá ex kyuj qe cay te Jerusalén: Chi Qman kyja': Kyb'intze alkye yol kyaj b'ant ti'j wu'ne kyuk'il qtzan kyxe'chele ex japunx kyu'ne.", "7": "Tej kyetz wi'ne kyxe'chele tuj Egipto, xi nma'ne kye tu'n t-xi kyniman qine; atxix ojtxi ax ikx ja'lo kukx t-xi nma'ne kye ikju.", "8": "Ex minti' ma chinx kyb'i'n ex minti' ma chinx kyniman, noq o'kx teyle junjun ma kub' tkyuwsa'n tanmi tu'n tb'inchante mya b'a'n ik tza'n tma tanmi; minti' kyajb'e tu'n tjapun kyu'n aju otoq txi nma'ne kye, kyja'tzun tzaj nq'o'ne mya b'a'n kyib'aj, ik tza'nx ju yol kyaj b'ant ti'j wu'ne kyuk'il.", "9": "<pb/>Atzunte Qman tzaj tma'n weye: Ma moje' kyyol aj Judá ex qe xjal najlqe tuj Jerusalén tu'n tjaw kyi'n kyib' wi'je.", "10": "Minti' xi kyniman nyole, ax ma kyb'incha ik tza'n kyb'incha qtzan kyxe'chel. Ma che'x lpe' kyi'j txqantl dios mya Dios qe, tu'n kyk'ulun kywitz. Tza'nx qe aj Israel, ax ikx qe aj Judá ma che ik' tib'aj nleye, aju kyaj b'ant ti'j wu'ne kyuk'il qtzan kyxe'chel.", "11": "Kyja'tzun ktzajel nsama'ne jun k'ixb'isab'l kyi'j ex mlayx che tzoqpaj tuj. Maske che kub'san nwitze, mlayx che tzaj nb'i'ne. Aqine Dios in chin q'mante jlu.", "12": "Che xe'ltzun qe aj Judá ex qe xjal najl tuj Jerusalén qanil onb'il kyuk'il qe tilb'ilal nno'k kydiosin, aqeju in kub' patun storak kywitz, ex mlayx che klet kyu'n qe jlu ok ttzaj k'ixk'oj kyi'j.", "13": "Aqeye aj Judá: Ik kyajlal kydiose at ik tza'n kyajlal kytanmiye, ex ik tza'n kyajlal qe cay tuj tnam Jerusalén, ikxtzun kyajlal qe altar ma jaw kyb'incha'ne tu'n tkub' kypatune storak twitz Baal aju tilb'ilal jumajx ik'b'ilxix.", "14": "Tu'ntzun jlu, aya Jeremías, mi'n na'ntla Dios kyi'j qe xjal lu, ex mi'n kub'sana nwitze kyi'j, porke mlayx che'x nb'i'ne ok ttzaj kyqanin onb'il weye ok ttzaj k'ixb'isab'l kyi'j.", "15": "<pb/>Qe xjal k'ujla'n wu'ne, nim mya b'a'n in kyb'incha'n. ¿Titzun kyoklen tu'n kyokx tuj njaye? Tuj kyximb'etz qa tu'nju in tzaj kyq'o'n chojb'il ex chib'j weye k'ik'ex ti'j tu'n ttzaj castiw kyib'aj. ¿B'a'npe tu'n tjaw kyniman kyib' ti'j jlu?", "16": "Tuj tq'ijlalil ojtxi toktoq kyb'i wu'ne: Jun tqan olivo nimxix t-xaq ex nimxix twitz tb'anil che ke'yin, atzun ja'lo k'okel tq'aq'al t-xaq wu'ne tuk'il jun tq'ajq'ajel kyuwxix wen, ex che b'ajel ntoqine qe tq'ab'.", "17": "<pb/>Aqine Dios aju Tajaw Tkyaqil, aju ku'x awante kyeye, ma txi nma'ne tu'n ttzaj mya b'a'n kyib'aje tu'n tlaj tkyaqil mya b'a'n ma kyb'inchaye, aqeye aj Israel ex aj Judá. Ma tzaj nq'oje kyi'je tu'nju ma kub' kypatune storak twitz Baal, chi Dios.", "18": "<pb/>Ma tzaj tyek'un Qman tu'n tel nnik'e ti'j kyximb'etz aj q'oj in b'ant kyten tu'n kyb'inchante mya b'a'n wi'je. A Qman jaqonte nwitze tu'n tel nnik'e kyi'j ti in b'aj kye wi'je.", "19": "Ik ntene ik tza'n jun tal ẍne'l mans in xi q'i'n tuj b'iyb'il te, minti' b'a'n wu'ne qa in che jyontoq tumel tu'n kyok tzoqpaj wi'je. In kyma'ntoq kyja': E tnaj xinaq lu qu'n ik tza'n in jaw tx'emit jun wi' tze' tuk'ix twitz; qb'yonk tu'ntzun mi jun kukx ttzaj na'nte tb'i.", "20": "<pb/>Ex aya Nman aju Tajaw Tkyaqil, aya Jwes tz'aqlxix, ojtzqi'n tu'na kyximb'etz xjal max tuj kyanmi, q'ontza amb'il weye tu'n tok nke'yine ok tkub' kycastiw qe xjal lu tu'na, porke tuj tkwenta ma txi nq'o'ne aju in b'aj wi'je.", "21": "Qe xinaq aj Anatot in che jyon tumel tu'n nkub' b'yo'ne kyu'n, ex in kyma'n weye tu'n mi'n nyoline ti'j tyola kye; qatzun mi'n, o'kx tu'n nkub' b'yo'ne kyu'n.", "22": "Kyja'tzun, ate Qman aju Tajaw Tkyaqil chi in tma'n kyi'j qe xinaq lu: Kb'el kycastiw wu'ne; qe ku'xun che kymel tuj q'oj, qe kyky'ajal ex qe kyme'jel che kymel tu'n we'yaj.", "23": "Mi jun kye kyjel anq'in, porke tzul tq'ijlalil tu'n ttzaj jun mya b'a'n kyib'aj qe xinaq te tnam Anatot, ex kb'el kycastiw wu'ne, chi Qman."}