{"1": "<pb/>Atzun tqanil o tk'am Jeremías tu'n t-xi tchik'b'a'n kye kykyaqil xjal Judiy najl tuj Egipto, aqeju ate'toq tuj tnam Migdol, tuj tnam Tafnes, tuj tnam Menfis ex qeju ate' tuj tx'otx' Patros.", "2": "Ate Qman aju Tajaw Tkyaqil ex Kydios aj Israel chi kyja': O kyile tkyaqil k'ixb'isab'l tzaj nq'o'ne tib'aj tnam Jerusalén ex kyib'aj txqantl tnam tuj tx'otx' Judá. Ja'lo o che b'aj xitj ex mi jun xjal najl kyuj,", "3": "tu'n tlaj kyb'inchb'en mya b'a'n. Tzajxix nq'oje kyi'j tu'nju e k'ulun kywitz tilb'ilal ex kub' kypatun storak kywitz, aqeju tilb'ilal minti' ojtzqi'n kyu'n, mi kyu'ne ex mi kyu'n qtzan kyxe'chele.", "4": "Kukx e tzaj nsama'ne qe nmajene kyuk'ile, aqeju nsanjele, tu'n t-xi kyma'n kyeye tu'n mi'n kyb'inchanteye jlu, aju ik'unxix wu'ne.", "5": "Atzun kyeye minti' okx tuj kywi'ye ex minti' kyaj kykoline kyb'inchb'ene mya b'a'n, noq o'kx kukx kub' kypatune storak kywitz qe tilb'ilal.", "6": "Ex tzaj nimxix ntx'u'jile ex nq'oje kyi'je, ex jaw k'ant ik tza'n q'aq' kyuj qe tnam te Judá ex kyuj qe cay te Jerusalén. B'i'x e kub' xitj qe tnam lu, minti'tl xjal kyaj ten kyuj ex kytenx ja'lo.", "7": "<pb/>Kyja'tzun, aqine Dios Tajaw Tkyaqil ex Kydios aj Israel in xi nma'ne jlu: ¿Tiqu'n kyu'nxe in tzaj kyi'ne mya b'a'n matijxix kyib'aje? Porke tu'n kyb'inchb'ene mya b'a'n che kymele kykyaqile aqeye aj Judá. Che kymel qe xinaq, qe xu'j, qe k'wa'l ex qeju kukx kych'u'n, ex mi jun kyjel ten.", "8": "¿Tiqu'n in chin ok kyik'lene tu'n ttzaj nq'oje kyi'je, tu'nju in kub' kypatune storak kywitz qe tilb'ilal tzalu tuj Egipto, jatum ma che ule najal? Kyu'nxe che najele. Che elel ik'une kyu'n xjal kyuj kykyaqil nasyon twitz tx'otx' ex kxel kyqanin mya b'a'n kyib'aje.", "9": "¿Maj o tzik' tna'l kyu'ne tkyaqil mya b'a'n o kyb'incha qtzan kyxe'chele tuj tx'otx' Judá ex kyuj qe cay te Jerusalén, ex aju mya b'a'n kyb'incha qe rey te Judá ex qe kyxu'jil, ex aju kyeye kyb'inchb'en mya b'a'n, ex ju mya b'a'n kyb'incha kyxu'jile?", "10": "Ex kukx ja'lo na'nx tajtz ti'j kyanmiye ex minti' in che xob'e nwitze, ax ikx minti' in che japun qe nxnaq'tzb'ile ex qe nleye kyu'ne, aju xi nma'ne kyeye ex kye qtzan kyxe'chele.", "11": "<pb/>Kyja'tzun aqine Dios Tajaw Tkyaqil ex Kydios aj Israel kxel nma'ne jlu kyeye: Ma kub' nximane tu'n ttzaj nsama'ne mya b'a'n kyib'aje ex tu'n kynaj kykyaqil aj Judá wu'ne.", "12": "Che najel kykyaqil aj Judá wu'ne, aqeju ok kyq'o'n il ti'j tu'n kyul najal tuj Egipto. Kykyaqil xjal ex k'wa'l che kymel tu'n q'oj ex tu'n we'yaj. Kxel kyqanin xjal mya b'a'n kyib'aj, che elel ik'un, che okel xmayin ex che jawil sek'paj xjal kyi'j.", "13": "Kb'el kycastiw aj Judá wu'ne, aqeju najl tuj Egipto, tu'n q'oj, tu'n we'yaj ex tu'n tx'u'j yab'il, ik tza'n kye aj Jerusalén kub' kycastiw wu'ne.", "14": "Aqeju aj Judá nik'xi kyb'aj o kyaj ten ex o che ul najal tuj Egipto, mi jun ktzoqpajel, kykyaqil che kymel. Maske kyaj tu'n kyaj meltz'aj juntl maj najal tuj Judá, mlayx che aj; noq junjun che ajel oq kyxol qeju otoq che ul tuj Egipto, chi Dios.", "15": "<pb/>Atzun qe xinaq b'a'ntoq kyu'n qa in kub' kypatun kyxu'jil storak kywitz qe tilb'ilal, kyuk'ix kykyaqil xu'j ate'toq kyuk'il, kykyaqil jlu nimku kyb'aj, kyuk'ix qe xjal Judiy aqeju najltoq tuj tx'otx' Patros ex tuj Egipto, xi kytzaq'we'n te Jeremías kyja':", "16": "<pb/>—Mlayx txi qnimane aju yol ma tzaj tma'na qeye qa tu'n Qman ma tzaj tma'n teya.", "17": "Kukx kb'antel qu'ne aju kub' qximane tu'n tb'ant. Kukx kb'el qpatune storak, kukx kb'el qqo'ne qoyaje ta'l twitz uva twitz dios tok tb'i Xu'j Rey te tuj Kya'j, ik tza'n o b'ant qu'ne ojtxi, ex atzun jlu o kyb'incha qtzan qxe'chele kyuj qe tnam tuj Judá ex kyuj qe cay te Jerusalén, ex ax kyb'incha qe qreye e ten ojtxi ex qe nejenel. Porke ojtxi nimtoq qwaye at, tkyaqil b'a'n ela qeye ex minti' jun mya b'a'n tzaj qib'aje;", "18": "ex tej t-xi qkoline tu'n tkub' qpatune storak ex tu'n tkub' qqo'ne qoyaje ta'l twitz uva twitz dios tok tb'i Xu'j Rey te tuj Kya'j, tkyaqil atx taj qeye ex in qo kyime tu'n we'yaj ex tuj q'oj.", "19": "<pb/>Ax ikx tzaj kytzaq'we'n qe xu'j kyja': <pb/>—Tej tkub' qb'incha'ne wab'j tok tilb'ilal dios Xu'j Rey te tuj Kya'j twitz, ex tej tkub' qpatune storak ex kub' qqo'ne oyaj ta'l twitz uva te, b'a'ntoq jlu kyu'n qchmile, che chi.", "20": "<pb/>Xitzun ttzaq'we'n Jeremías kye kykyaqil xinaq ex xu'j, aqeju otoq tzaj kyma'n ikju:", "21": "<pb/>—¿Che chipetzune qa minti' ok tq'o'n Qman kwent ti'j ex qa ma tzik' tna'l tu'n aju o kyb'inchaye kyuk'ix qtzan kyxe'chele, qe kyreye, qe nejenel kyeye ex kykyaqil tnam xjal, tej tkub' kypatune storak kywitz qe tilb'ilal kyuj qe tnam te Judá ex kyuj qe cay te Jerusalén?", "22": "Ma b'aj tpasens Qman ti'j kyb'inchb'ene mya b'a'n ex puro ik'b'ilxix. Kyja'tzun ma kub' xitj kytanmiye ex mi a'l xjal najl tuj, ma txi kyqanin xjal mya b'a'n tib'aj ex ma che jaw sek'paj ti'j,", "23": "tu'nju kub' kypatune storak kywitz qe tilb'ilal ex e b'inchane il twitz Qman. Porke minti' xi kynimane qe t-xnaq'tzb'il ex qe tley ex minti' japun kyu'ne aju tzaj tma'n Qman kyeye, kyja'tzun ma tzaj mya b'a'n kyi'je ik tza'n in kyile ja'lo.", "24": "<pb/>Ax ikx xi tma'n Jeremías kye kykyaqil tnam xjal ex kye xu'j: <pb/>—Kyb'intze tqanil lu tu'n Qman, kykyaqile aqeye aj Judá najl tzalu tuj Egipto.", "25": "Ate Qman aju Tajaw Tkyaqil ex Kydios aj Israel chi kyja': Aqeye kyuk'ix kyxu'jile in kyb'incha'ne aju ma kymaye tej t-xi kytziyane kyja': Kb'el qpatune storak ex kb'el qqo'ne oyaj ta'l twitz uva te dios tok tb'i Xu'j Rey te tuj Kya'j, ex il ti'j kjapunel qu'ne aju ma txi qtziyane, che chiye. B'a'n, japunx kyu'ne ex kyb'inchame aju o txi kytziyane,", "26": "ex kyb'intze aju kxel nma'ne kyeye kykyaqile, aqeye aj Judá najl tuj Egipto: Kxel nma'ne jun nyole axix tok ex ax nb'iye ma' toklen ktzajel nna'ne ti'j: Mi jun aj Judá k'ajb'el nb'iye tu'n, tu'n t-xi tma'n jun yol axix tok tuj tkyaqil tx'otx' Egipto.", "27": "Porke k'okel ten nkwente kyi'j tu'n ttzaj nsama'ne k'ixb'isab'l kyib'aj ex mya jun b'a'n ktzajel nq'o'ne kye. Kykyaqil aj Judá najl tuj Egipto che kymel tu'n q'oj ex tu'n we'yaj.", "28": "Nik'xi kyb'aj che tzoqpajel tu'n mi'n kykyim tuj q'oj, ex che ajel meltz'aj tu'n kypon tuj Judá. Kyja'tzun, kykyaqil qeju otoq che kyaj ten tuj Judá ex ma che ul najal tuj Egipto ok kyila' alkye yol otoq japun, qa aju weye nyol ex qa aju kye kyyol.", "29": "Aqine Dios kxel nq'o'ne jun techal kyeye, tu'n tel kynik'e ti'j qa kjapunel nyole tu'n ttzaj mya b'a'n kyib'aje, ex qa kb'el kycastiwoye wu'ne tuj tnam lu:", "30": "Kxel nq'o'ne Faraón Hofra aju rey te Egipto tuj kyq'ab' qe tajq'oj, aqeju nno'k tilil kyu'n tu'n tkub' kyu'n, ik tza'n xi nq'o'ne Sedequías aju rey te Judá tuj tq'ab' Nabucodonosor aju rey te Babilonia ex aju aj q'oj ti'j, aju ok tilil tu'n tu'n tkub' Sedequías tu'n, chi Qman, chi Jeremías."}