{"1": "<pb/>Tej toktoq Joacim aju tky'ajal Josías te rey tuj Judá, tzaj yolin Qman tuk'il Jeremías ex tma kyja':", "2": "Txi'ya jatum najl qe tiyjil Recab, yolina kyuk'il, q'inxa qe tuj jun tal cuart at tuj njaye, ex q'onxa kyk'a' ta'l twitz uva, chi Qnan.", "3": "Inxtzune q'ilte Jaazanías, (aju tky'ajal juntl xjal Jeremías tb'i ex tal tchman Habasinías) kyuk'ix qe terman, qe tk'wa'l ex kykyaqil qe tiyjil Recab,", "4": "ex e je'x wi'ne max tuj tja Dios, tuj kycuart qe tky'ajal Hanán aju tky'ajal Igdalías aju t-sanjel Dios. Aju cuart lu junx tok tuk'il kycuart qe nejenel tuj tja Dios, ex tjax tib'aj tcuart Maasías aju tky'ajal Salum, aju kwentil ttzi tja Dios.", "5": "Xitzun nq'o'ne qe jarriy ex qe tal copa nojni qe tu'n ta'l twitz uva, kye tiyjil Recab, ex xi nma'ne kye: Che k'ane ta'l twitz uva.", "6": "<pb/>Atzun kye tzaj kytzaq'we'n: Qeye mib'an qo k'ane ta'l twitz uva, porke aju qtzan qxe'chele Jonadab aju tky'ajal Recab, kyaj tma'n qeye kyja': Mi'n txi kyk'a'ne ta'l twitz uva, mi aqeye ex mi qe kyiyjile che ul itz'j te tib'ajxi,", "7": "ex mi'n jaw kyb'incha'ne kyjaye, mi'n ku'x kyawa'ne kyawale, mi'n ku'x kyawa'ne tqan uva ex mi'n kub' kyetzane jun piẍ tx'otx', noq o'kx che najale kyuj qe ja xb'alun ja, ex noq che b'etje'ye, tu'ntzun kyanq'ine nim q'ij twitz tx'otx', chi Jonadab qeye.", "8": "Atzun qeye ma txi qnimane tkyaqilju kyaj tma'n qtzan qxe'chele Jonadab aju tky'ajal Recab, ex b'ajx txi qk'a'ne ta'l twitz uva, tza'nx qeye ax ikx qe qxu'jile ex qe qk'wa'le,", "9": "ex minti' in jaw qb'incha'ne qjaye tu'n qanq'ine tuj; minti' tqan uva awa'n qu'ne ex minti' qtx'otx'e, mi qawale.", "10": "In qo anq'ine kyuj qe ja xb'alun ja, ex in japun qu'ne tkyaqilju kyaj tma'n qtzan qxe'chele Jonadab.", "11": "Ex tej tok tzoqpaj Nabucodonosor aju rey te Babilonia ti'j tx'otx' lu, kub' qximane tu'n qule tzalu tuj Jerusalén, tu'ntzun qkolpaje kywitz qe soldad kye aj Caldeo ex kye aj Siria, ex ax ma qo kyaj tene tzalu tuj Jerusalén, che chi tiyjil Recab.", "12": "<pb/>Tzajtzun yolin Qman tuk'il Jeremías ex tma:", "13": "Aqine Dios aju Tajaw Tkyaqil ex Kydios aj Israel kxel nma'ne jlu teya: Txi'ya ex q'manxa kye xjal aj Judá ex aj Jerusalén: ¿Maj mlayx b'ant kynimane qe nleye? Aqine Dios in chin q'mante jlu.", "14": "Aju orden kyaj tq'o'n Jonadab aju tky'ajal Recab kye tiyjil, tu'n mi t-xi kyk'a'n ta'l twitz uva, ma japun kyu'n, ax ikx ja'lo minti' in xi kyk'a'n porke ma txi kyniman aju kyaj tma'n qtzan kyxe'chel kye. Atzun weye kukx in xi nma'ne qe nleye kyeye, ex minti' in chinx kynimane.", "15": "Ela' maj o che'x nsama'ne qe nsanjele, aqeju nmajene, tu'n t-xi kyma'n kyeye kyja': Kykolin kyaje kyb'eye mya b'a'n ex kyb'inchame b'a'n. Mi'n che'x lpe'ye kyi'j kydios xjal ex mi'n che k'ulune kywitz, tu'ntzun kukx kyanq'ine twitz tx'otx' o txi nq'o'ne kyeye ex kye qtzan kyxe'chele, nchiye kyeye; atzun kyeye minti' okx tuj kywi'ye ex minti' inx kynimane.", "16": "Qe tiyjil Jonadab aju tky'ajal Recab ma japun ley kyu'n aju kyaj tma'n qtzan kyxe'chel kye, atzun kyeye, aqeye aj Israel, minti' in chinx kynimane.", "17": "Kyja'tzun aqine Dios aju Tajaw Tkyaqil ex Kydios aj Israel kxel nma'ne jlu: Ktzajel wi'ne kykyaqil txkaj k'ixb'isab'l kyib'aj aj Judá ex kyib'aj qeju najlqe tuj Jerusalén, aju o txi nma'ne kye, porke o txi nma'ne nyole kye ex minti' ma tz'okx tuj kywi', o chin txokone kyi'j ex minti' in chin tzaj kytzaq'we'n, chi Dios.", "18": "<pb/>Ax ikx xi tma'n Jeremías kye tiyjil Recab: Ate Qman aju Tajaw Tkyaqil ex Kydios aj Israel chi kyja': Tu'nju ma txi kynimane tley Jonadab aju qtzan kyxe'chele, ma b'ant kyu'ne ik tza'nx ju xnaq'tzb'il tzaj tq'o'n kyeye, ex ma japun kyu'ne tkyaqil aju kyaj tma'n kyeye,", "19": "kyja'tzun chi Dios aju Tajaw Tkyaqil ex Kydios aj Israel: Axix tok, kukx ktel jun tiyjil Jonadab aju tky'ajal Recab tu'n tajb'en weye."}