{"1": "<pb/>Ate Nabucodonosor aju rey te Babilonia ok q'onte Sedequías aju tky'ajal Josías te rey tuj Judá, te t-xel Jeconías aju tky'ajal Joacim.", "2": "Ex minti' xi tniman Sedequías tyol Qman, aju tzaj tma'n te Jeremías aju t-sanjel, ax ikx qe xjal ma' kyoklen ate' ttxlaj, ex kykyaqil xjal minti' xi kyniman.", "3": "<pb/>Xitzun t-sama'n Sedequías Jucal aju tky'ajal Selemías, ex pal Sofonías aju tky'ajal Maasías, tuk'il Jeremías tu'n t-xi kyma'n te kyja': Kub'sana qi'je twitz Qman aju Qdios, che chi.", "4": "Na'nxtoq tokx q'o'n Jeremías tuj pres, kyja'tzun in b'ettoq kyxol xjal ex mi a'l jun in mayonte te.", "5": "Tej kyb'inte aj Babilonia, aqeju in che q'ojintoq ti'j tnam Jerusalén, qa otoq che etz qe t-soldad Faraón tuj Egipto, kub' b'e kyu'n.", "6": "<pb/>Tzajtzun yolin Qman tuk'il Jeremías aju t-sanjel, ex xi tma'n te tu'n t-xi tma'n kye qeju e tzaj t-sama'n rey:", "7": "Kymanxe te rey te Judá aju saj samante kyeye qanilte weye, chi Qman kyja': Qe t-soldad Faraón, aqeju otoq che tzaj tu'n ky-onin kyi'je tuj q'oj, ya ma che aj meltz'aj tuj Egipto.", "8": "Che okel tzoqpaj aj Babilonia juntl maj q'ojlel ti'j tnam Jerusalén; ktzyetel kyu'n ex k'okel kyq'o'n tq'aq'al.", "9": "Aqine Dios in chin q'mante jlu: Mi'n kub' kysb'un kyib'e ex mi'n qe' kyk'u'je qa kxel kykolin aj Babilonia tu'n kyq'ojin kyi'je, ex mlay txi kykolin.", "10": "Maske kub' kyi'j kykyaqil kysoldad aj Babilonia kyu'ne, aqeju in che q'ojin kyi'je, ex maske kyaj ten noq junjun soldad, aqeju otoq che k'ixb'i, pero aqeju soldad lu che jawil we' ex k'okel kyq'o'n tq'aq'al tnam, chi Qman, che chikuye te rey, chi Jeremías.", "11": "<pb/>Tej tel kypa'n kyib' kysoldad aj Babilonia ti'j tnam Jerusalén tu'n tlaj otoq kyb'i qa kyja'toq kytzaj qe t-soldad Faraón,", "12": "etz Jeremías tuj tnam tu'n t-xi' tuj tx'otx' Benjamín, tu'n tk'monte ch'in tetzb'il kyxol ttanmil.", "13": "Ex tej tpon ttzi tlamel tnam, Benjamín tb'i, tzaj tzyu'n tu'n Irías aju tky'ajal Selemías ex tal tchman Hananías, aju toktoq te nejenel kye jun k'loj soldad, ex xi tma'n te: <pb/>—Ma txi tq'on tib'a kyuk'il aj Babilonia.", "14": "<pb/>Atzunte Jeremías xi ttzaq'we'n: <pb/>—Mi'n, mya ax tok jlu, ex mlay tz'aj nq'on wib'e kyuk'il aj Babilonia. <pb/>Ex ate Irías minti' xi tb'i'n jlu, noq o'kx tzyet Jeremías tu'n ex xi ti'n kywitz qe xjal ma' kyoklen.", "15": "Atzun kye xjal ma' kyoklen tzaj kyq'oj ti'j Jeremías ex xi kyma'n tu'n tb'aj asyalin ex tu'n tokx kyq'o'n tuj pres ma tja Jonatán aju aj tz'ib'al te rey, porke aju ja lu otoq tz'ok te presb'il.", "16": "Maxtzun pon presin Jeremías tuj jun presb'il tjaq' tx'otx', ex atzun o ten nim q'ij.", "17": "<pb/>Xitzun tma'n rey Sedequías tu'n t-xi q'ib'aj Jeremías, ex tej tpon q'i'n twitz rey max tja, xi tqanin rey te tuj ewaj: <pb/>—¿Atpe yol ma tzaj tma'n Qman teya? <pb/>Atzunte Jeremías xi ttzaq'we'n: <pb/>—At, ex atzun jlu: Kxel q'o'na tuj tq'ab' rey te Babilonia.", "18": "<pb/>Ax ikx xi tqanin Jeremías te rey Sedequías: <pb/>—¿Alkye wile ma nb'inchaye twitza Tat Rey, ex qa kywitz qe xjal ma' kyoklen ate' ttxlaja, ex qa kywitz qe xjal, tu'nju ma chin okx kyq'o'ne tuj pres?", "19": "¿Jatumtzun ate' qeju nno'k kyq'on kyib' te t-sanjel Dios, aqeju e q'mante teya qa mlay tzul rey te Babilonia q'ojlel kyi'je ex mi ti'j tnam lu?", "20": "Ja'lo Tat Rey, b'intza nyole ex q'ontz twi'ya ti'j nqanb'etze kxel nqanine teya: Mi'n taq'a amb'il tu'n nxi q'i'ne juntl maj tja Jonatán aju aj tz'ib'al teya, porke mya yaj jaku chin kyime ma chixin.", "21": "<pb/>Tmatzun rey Sedequías tu'n ax tu'n tpresit Jeremías tuj ttxa'n kype'n soldad xq'uqil tja rey, aju ttxa'n pe'n tokx tujxi ja, ex tu'n t-xi q'o'n jun twa pan teyle junjun q'ij ti'j pan in k'ayinjtz kyu'n qe b'inchal pan. B'ant jlu tejxi tb'aj tkyaqil pan tuj tnam. Kyja'tzun tten kyaj ten Jeremías ttxa'n kype'n soldad tujxi ja."}