{"1": "<pb/>Tej ttzyet tkawin Sedequías<f>[1]</f> aju tky'ajal Josías ex rey te Judá, tzaj yolin Qman tuk'il Jeremías kyja':", "2": "B'inchama jun yuw kyuk'ix qe pyal ti'j ex q'on jaxa tib'aj tqula,", "3": "ex samanxtzuna jun tqanil kye qe rey tuj Edom, Moab, Amón, Tiro ex Sidón; samanxa kyi'j aj sanjelal ma che ul tuj tnam Jerusalén yolil tuk'il rey Sedequías.", "4": "Ex kxel tma'na kye kyja': Kymanxe kye kyreye: Ate Qman aju Tajaw Tkyaqil ex Kydios aj Israel in q'mante jlu:", "5": "Tuk'il nim wipumale b'ant tx'otx', ex e b'ant xjal ex qe alumaj ate' twitz tx'otx'; ex alkye jun xjal waje txi nq'o'ne te, jaku txi nq'o'ne.", "6": "Atzun ja'lo ma kyaj nq'o'ne tkyaqil tx'otx' lu tjaq' tkawb'il Nabucodonosor aju rey te Babilonia, aju ajb'el weye; ax ikx qe txkup te tjaq' k'ul ma che kyaj nq'o'ne tjaq' tkawb'il.", "7": "Kykyaqil nasyon che okex tjaq' tkawb'il, ax ikx tjaq' tkawb'il tky'ajal ex tjaq' tkawb'il tal tchman, ex kpol tq'ijlalil tu'n tokx ttanmi tjaq' kykawb'il qe nintz nasyon ex tjaq' kykawb'il qe rey nimxix kyipumal.", "8": "Ex qatzun at jun nasyon ex qa jun rey minti' ma tz'okx tq'on tib' tjaq' tkawb'il Nabucodonosor, aqine chin tzajel samante q'oj, we'yaj ex tx'u'j yab'il tib'aj te tcastiw, okxi tb'aj naj tkyaqil tu'n Nabucodonosor. Aqine Dios in chin q'mante jlu.", "9": "<pb/>Atzun kyeye, mi'n txi kyb'i'ne kyyol qeju nno'k kyq'on kyib' te nsanjele, mi qe chman, mi qe pjul ti'j witzik', mi qeju b'a'n che ky'a'n ex mi qeju in kyma'n ti kb'ajel te tib'ajxi, aqeju in kyma'n kyeye: Mlay che okxe tjaq' tkawb'il rey te Babilonia.", "10": "Aju in tzaj kyma'n kyeye noq nik'aj yol. Qa ma txi kynimane kyyol, che elex q'i'ne tuj kytx'otx'e tu'n kypone tuj juntl tnam najchaq; che b'ajel nsputune ex che kymele.", "11": "Atzun teju nasyon ma tz'okx tq'on tib' tjaq' tkawb'il rey te Babilonia ex qa ma tz'ajb'en te, kxel nq'o'ne amb'il kye xjal ax tu'n kykyaj ten ax tuj kytx'otx', tu'ntzun kyanq'in tuj ex tu'n kyaq'nan twitz. Aqine Dios in chin q'mante jlu.", "12": "<pb/>Aqine Jeremías xi nma'ne tkyaqil jlu te Sedequías aju rey te Judá: Kyokxe tjaq' tkawb'il rey te Babilonia, che ajb'ene te ex che anq'iltzune.", "13": "¿Tiqu'n taja tu'n tkyima kyuk'ix qe t-xjalila tu'n q'oj, tu'n we'yaj ex tu'n tx'u'j yab'il, ik tza'nx ma tma Qman tu'n tb'aj kyi'j kykyaqil nasyon minti' ma tz'okx kyq'on kyib' tjaq' tkawb'il rey te Babilonia?", "14": "Mi'n txi kyb'i'ne kyyol qeju nno'k kyq'on kyib' te t-sanjel Dios, aqeju in kyma'n kyeye: Mlay che okxe tjaq' tkawb'il rey te Babilonia, porke aju in kyma'n kyeye noq tten kyu'n.", "15": "Chi Qman: Mya a qine ma chin tzaj samante kye. In kyma'n qa wu'ne in tzaj nma'ne yol aju in xi kyma'n kyeye, ex noq tten kyu'n. Kyja'tzun che elex nlajo'ne tuj tx'otx' lu ex che kymele kyuk'ix qeju ma che q'mante qe yol lu kyeye, chi Qman, nchiye te.", "16": "<pb/>Ax ikx xi nma'ne kye pal ex kye kykyaqil tnam xjal kyja': Atzun jlu in tma'n Qman: Mi'n txi kyb'i'ne kyyol qeju nno'k kyq'on kyib' te nsanjele, aqeju in che q'mante kyeye qa jurat naj che ajetz sama'n qe makb'il tuj tja Dios, aqeju otoq che pon q'i'n tuj Babilonia. Aju in kyma'n kyeye noq tten kyu'n.", "17": "Mi'n txi kyb'i'ne kyyol, kyokxe tjaq' tkawb'il rey te Babilonia ex oktzun che anq'ile. ¿Ilpetzun ti'j tu'n tb'aj xitj tnam lu?", "18": "Qa axix tok nsanjele qe, ex qa ax tok aqine o chin yolin kyuk'il, e ttzaj kyqanin weye, aqine Dios Tajaw Tkyaqil, tu'n mi'n t-xi nq'o'ne amb'il kye aj Babilonia tu'n t-xi kyi'n qe makb'il atx tuj tja Dios, tuj tja rey te Judá ex tuj Jerusalén, chi Qman, chi Jeremías.", "19": "<pb/>Porke ate Qman aju Tajaw Tkyaqil chi kyja' kyi'j qe tqan ja, ti'j ju pil matij q'an k'uxb'il ttx'otx'il, kyi'j qe tq'uqb'il ex kyi'j txqantl makb'il otoq che kyaj ten tuj tnam lu,", "20": "aqeju minti' e je'x ti'n Nabucodonosor aju rey te Babilonia tej tex ti'n Nabucodonosor Jeconías aju tky'ajal Joacim ex rey te Judá tuj Jerusalén, tu'n tpon ti'n tuj Babilonia junx kyuk'il kykyaqil xjal ma' kyoklen tuj Jerusalén ex tuj Judá,", "21": "atzun jlu in tma'n Qman aju Tajaw Tkyaqil ex Kydios aj Israel kyi'j qe makb'il o che kyaj ten tuj tja Dios ex tuj tja rey te Judá ex tuj Jerusalén:", "22": "Che xel q'i'n tuj Babilonia, ex axtzun che kyjel ten okxi wajb'eye tu'n kyul juntl maj tuj lugar lu. Aqine Dios in chin q'mante jlu."}