{"1": "<pb/>Tuj twuqin xjaw xi' Ismael visitarilte Gedalías tuj tnam Mizpa, ex xi tuk'in laj xinaq tuk'il, kyuk'ix junjun xjal at kyoklen ttxlaj rey. Ate Ismael tky'ajal Netanías ex tal tchman Elisama aju at t-xilen kyuk'il qe tiyjil rey, ex tej matoq in che wa'n tuk'il Gedalías,", "2": "jaw we' Ismael kyuk'ix laj xinaq uk'in tu'n ex kub' kyb'yo'n Gedalías tu'n spad, aju otoq tz'ok q'o'n toklen tu'n rey Nabucodonosor tu'n tkawin tuj tnam Judá.", "3": "Ax ikx e kub' tb'yo'n Ismael kykyaqil xjal Judiy ex qe soldad aj Caldeo, aqeju ate'toq tuk'il Gedalías tuj tnam Mizpa.", "4": "<pb/>Ewtok tkub'len b'yo'n Gedalías, mi jun otoq b'inte te,", "5": "e ul 80 xinaq tzajni qe tuj tnam Siquem, tuj tnam Silo ex tuj tnam Samaria, matzonlex kyxmatz ex sb'it'naj kyxb'alun tok, ex nojni ti'j kyximlal tu'n ẍil kyu'nx otoq b'ant, q'i'n kyoyaj twitz awal ex storak tu'n tpon kyi'n tuj tja Dios.", "6": "Etztzun Ismael tuj Mizpa kanul kyi'j qe xjal lu in oq'toq, ex tej tpon kanun kywitz qe xjal xi tma'n kye kyja': <pb/>—Kytzaje ke'yilte Gedalías aju tky'ajal Ahicam.", "7": "<pb/>Tejtzun kypon tuj tnam, ate Ismael kyuk'ix laj xinaq tuk'il, e ok ten b'yolte kye qe xjal lu ex e ku'x kyxo'n tuj jun jul in chmet a' tuj.", "8": "Ex kyxol qe xinaq lu, at laj kyma te Ismael kyja': <pb/>—Mi'n qo kub' tb'yo'na, tu'nju at triw, sebad, aseyt ex ta'l kab' ewan qu'ne tuj kojb'il, che chi. <pb/>Ex minti' e kub' tb'yo'n Ismael laj xinaq lu.", "9": "Aju jul jatum ku'x t-xo'n Ismael kyximlal qe xinaq otoq che kub' tb'yo'n, ax aju otoq b'ant tu'n rey Asa tej in che q'ojintoq tuk'il Baasa aju rey kye aj Israel. Aju jul lu matij wen, ex b'i'x noj tu'n kyximlal qe xjal otoq che kub' tb'yo'n Ismael.", "10": "Ax ikx e je'x ti'n Ismael qe tme'jel rey ex qe xjal otoq che kyaj q'o'n tuj tkwent qtzan Gedalías tuj Mizpa tu'n Nabuzaradán aju nejenel kye soldad. E je'x ti'n Ismael qe xjal lu tu'n kypon ti'n tuj kytanmi aj Amón.", "11": "<pb/>Tej tb'inte Johanán aju tky'ajal Carea, kyuk'ix qe nejenel kye soldad ate'toq tuk'il, qa otoq che kub' tb'yo'n Ismael nimku xjal,", "12": "e b'aj kychmo'n kykyaqil xinaq ate' tuj kykwent ex e je'x q'ojlel ti'j Ismael; max kub' ti'j kyu'n jatum ta' nintz pil tuj tnam Gabaón.", "13": "Nimxix e jaw tzalaj qe xjal otoq che'x q'i'n pres tu'n Ismael, tej kylonte lu Johanán kyuk'ix kykyaqil qe nejenel kye soldad kyja' kyxi';", "14": "e ajtz meltz'aj kykyaqil xjal lu ex ul kychmon kyib' tuk'il Johanán.", "15": "Atzunte Ismael kyuk'ix wajxaq xinaq tuk'il, cabal e tzoqpaj tuj tq'ab' Johanán, ex kyja' e je'x oq tuj kytanmi aj Amón.", "16": "<pb/>Atzunte Johanán kyuk'ix qe nejenel kye soldad ate' tuk'il, ajtz kyi'n kykyaqil xjal; qe soldad, qe xu'j, qe k'wa'l ex qe xjal at kyoklen, aqeju otoq che'x presin tu'n Ismael tuj Mizpa tkub'lenxi b'yo'n Gedalías tu'n, ex e ajtz ti'n Johanán kykyaqil xjal lu, aqeju otoq che pon q'i'n tuj Gabaón.", "17": "Tzyettzun b'e kyu'n ex tej kykanun tuj lugar Gerut-quimam, aju tkub' niqayin ttxlaj tnam Belén, axtzun e we' porke ximantoq kyu'n tu'n kypon max tuj Egipto,", "18": "tu'n kytzoqpaj tuj kyq'ab' aj Caldeo, porke in che xob'toq kywitz, tu'n tlaj otoq kub' b'yo'n Gedalías tu'n Ismael. Ate Gedalías otoq kyaj q'o'n toklen tu'n rey te Babilonia tu'n tkawin tuj Judá."}