{"1": "<pb/>Qe tyol Jeremías aju tky'ajal Hilcías. Ate Jeremías kyiyjil jun k'loj pal najl tuj tnam Anatot tuj kytx'otx' tiyjil Benjamín.", "2": "Tuj toxlajin ab'q'i ttzyetlen tkawin rey Josías tuj Judá, tzaj yolin Qman tuk'il Jeremías. Ate Josías tky'ajal Amón.", "3": "Ax ikx o yolin Qman tuk'il Jeremías tuj tq'ijlalil tej tten Joacim aju tky'ajal Josías te rey tuj Judá, ex kukx tzaj yolin tejxi tjapun b'aj junlaj ab'q'i tkawin juntl tky'ajal Josías tuj Judá, aju Sedequías tb'i, ex tuj tjwe'yin xjaw te ab'q'i lu tej kyex q'i'n aj Jerusalén tuj kytanmi, tu'n kyxi' q'i'n tuj juntl tnam najchaq.", "4": "<pb/>Tzajtzun yolin Qman wuk'ile ex tma:", "5": "Na'nxtoq tok tena tuj talb'il ttxu'ya ya otoq jaw nsk'o'na, ex na'nxtoq tul itz'ja ya otoq tz'el npa'na, ex b'i'x b'animaj wu'ne tu'n toka te nsanjele, tu'n t-xi tma'na nyole kye xjal ate' kyuj txqantl nasyon, chi Qman weye.", "6": "<pb/>Atzun weye xi ntzaq'we'ne: Ay Tat, ma k'wa'lx qine ex mlay b'ant nyoline.", "7": "<pb/>Atzunte Qman tzaj tma'ntl weye: Mi'n tmaya qa ma k'wa'lxa. Kxe'la noq jatum ok t-xi nsama'na, ex kxel tma'na tkyaqilju kxel nma'ne teya.", "8": "Mi'n xob'a kywitz xjal, porke aqine chin tel tuk'ila te klol teya, chi Qman tzaj tma'n weye.", "9": "<pb/>Tzajtzun tnuqpi'n Qman tq'ab' ex ok tmako'n ttxo'w ntzi'ye ex tma: K'okex nq'o'ne nyole tuj ttzi'ya.", "10": "Ja'lo kxel nq'o'ne toklena kyib'aj qe kawb'il ex kyib'aj qe nasyon, tu'n kyjatz b'aqet ex tu'n kykub' xitit, tu'n kynaj ex tu'n kykub' q'uchj, ax ikx tu'n kyjaw b'inchet ex tu'n kyku'x awat.", "11": "<pb/>Tzajtzun yolin Qman wuk'ile ex tzaj tqanin weye: ¿Titzun ma tila Jeremías? <pb/>—Ma wile jun tq'ab' tze' almendro, nchiye xi ntzaq'we'ne.", "12": "<pb/>Ax tok tu'na, chi Qman, tzaj tma'n weye. Kyja'tzun tten k'okel nkwente ti'j tu'n tjapun nyole.", "13": "<pb/>Tzaj yolin Qman wuk'ile tkab'inmaji'n ex tma: ¿Ti ma tila? <pb/>—Ma wile jun k'il tuj tx'otx' tuj tb'anq'ab' q'ij, in loqin a' tuj ex ch'ix ttzaj pich'q'aj twi' kub'ni, nchiye xi ntzaq'we'ne.", "14": "<pb/>Tzajtzun tma'n Qman weye: Max tuj tx'otx' tuj tb'anq'ab' q'ij ktzajel qet yajb'il kyib'aj kykyaqil xjal najl tuj tnam lu.", "15": "Aqine in chin kyuwsante yol lu: Che tzajel ntxko'ne kykyaqil nasyon ate' tuj tx'otx' tuj tb'anq'ab' q'ij. Che ul qe kyrey ex kb'el kyq'o'n kyq'uqb'il te kykawb'il ax ttzi tlamel tnam Jerusalén, twitz tkyaqil muro tok ti'jele ex kyi'jele kykyaqil tnam ate' tuj Judá.", "16": "Atzun kycastiw qe b'inchal il kb'el nq'o'ne, aqeju ma tz'el kypa'n kyib' wi'je, ma kub' kypatun storak, ex ma che ok ten k'ulul kywitz junxitl dios, aqeju kyu'nx in b'aj kyb'incha'n.", "17": "Atzun teya, tenx tipuna, txi'ya ex q'manxa kye tkyaqilju kxel nma'ne teya. Mi'n xob'a kywitz; qatzun ma xob'a, wu'ne ktzajel lu'luna kywitz.", "18": "Ja'lo, aya k'okel nq'o'ne ik tza'n jun tnam tok muro ti'j, ik tza'n jun tqan ja k'uxb'il ex ik tza'n jun muro q'an k'uxb'il, tu'ntzun tten tipuna tu'n tkub' we'ya kywitz kykyaqil xjal aj Judá: Kywitz qe kyrey, kywitz qe nejenel kye, kywitz qe kypal ex kywitz kykyaqil xjal.", "19": "Che okel ten q'ojlel ti'ja, ex mlay kub' ti'ja kyu'n, porke aqine chin tele tuk'ila te kolol ti'ja, chi Qman weye."}