{"1": "<pb/>Chi Qman in tma'n: Kyxi'ye b'etel kyuj qe cay tuj tnam Jerusalén, che ke'yine ti'j ex kyjyome kyuj plas, qa at jun xjal in b'et tuj tumel ex in yolin axix tok; qatzun ma knet kyu'ne, mlay kub' nxitune tnam lu.", "2": "Maske in kyma'n twitz Qman qa axix tok kyyol, pero noq tten kyu'n, chi Qman.", "3": "<pb/>Nman Dios, aju teya in jyona ti'j atzun qe xjal in che yolin axix tok. Ma kub' tq'o'na kycastiw, ex minti' ma kyna' ta'w, ma che naj tu'na, ex minti' ma tz'okx tuj kywi'. Qe xjal lu mas kyuwxix kywi' twitz jun ab'j, minti' ma tz'ajtz ti'j kyanmi.", "4": "Atzun weye o nmaye: Aqeju xjal lu meb'a qe ex minti' kynab'l, minti' b'a'n kyu'n aju te Dios tajb'il, ex minti' nne'l kynik' ti'j alkye in tma'n Kydios kye tu'n tb'ant kyu'n.", "5": "Chin xe'le kyuk'il qe xjal ma' kyoklen ex chin yolile kyuk'il, bay kye, b'a'n kyu'n alkye tajb'il Qman, ex alkye in tma'n Kydios kye, nchiye. Ax ikx kye otoq jaw kyi'n kyib' ti'j Qman ex minti'toq in che niman tyol.", "6": "Kyja'tzun, che eletz qe b'alun tjaq' chk'ul ex che b'el b'yo'n qe xjal kyu'n, ex che b'ajel chyo'n kyu'n qe xo'j ate' tuj tzqij tx'otx', ex qe tigre che b'el ten ti'jele kytanmi tu'n kyok tzoqpaj kyi'j, ex qa ma che etz xjal ti'jxi tnam, che b'ajel tzaqin kyu'n, porke ma kyb'incha nimxix il, ex nim maj ma tz'el kypa'n kyib' ti'j Qman.", "7": "<pb/>Chi Qman in tma'n: ¿Tza'n tten tu'n tkub' nnajsa'ne tkyaqil il ma kyb'incha aj Jerusalén? Porke ma chin kyaj koline kyu'n, ex ok t-xi kykyuwsa'n jun yol, in tzaj kyna'n kyb'i qe dios ti'j, aqeju dios mya ax tok Dios qe. Xi nq'o'ne tkyaqilju in ajb'en kye, ex ma kyb'incha aj pajil ex nimku kyb'aj in pon kychmon kyib' tuj kyja qe xu'j jawni kywitz kyuk'il xinaq.", "8": "Ik kyten ik tza'n qe cabay ulni kynab'l in che wijin, kyaj tu'n kyok ten ti'j t-xu'jil kyuk'il.", "9": "¿Mi'npetzun kub' kycastiw wu'ne tu'n tlaj jlu? ¿Mi'npetzun tz'aj nq'o'ne t-xel kyb'inchb'en mya b'a'n?", "10": "E kytzaj qe aj q'oj; e kyokx tu'n tb'aj naj tqan uva kyu'n, ex mya b'i'x tu'n tb'aj naj tkyaqil; e tel kyjetz'an qe tq'ab' porke mya weye qe.", "11": "Qe aj Israel ex aj Judá ma tz'el kypa'n kyib' wi'je. Aqine Dios in chin q'mante jlu.", "12": "<pb/>Qe aj Israel ma che nik'an yol ti'j Qman, kyuk'ix aj Judá, ex ma kyma kyja': Mlay tzaj tq'o'n Dios castiw qib'aj, mlay tzaj jun mya b'a'n qi'j, mlay qil q'oj ex mlay tzaj we'yaj qi'j.", "13": "Qe t-sanjel Dios noq in che nik'an yol, minti' te Qman in yolin kyuk'il, che chi xjal.", "14": "Kyja'tzun, ate Dios aju Tajaw Tkyaqil ma tma weye kyja': Tu'nju ma kyma xjal yol lu, atzun jlu kb'ajel kyi'j: K'okex nq'o'ne nyole tuj ttzi'ya tu'n tok ik tza'n q'aq', ex atzunju tnam lu k'okel ik tza'n si', ex kb'ajel tz'e'y tkyaqil tu'n q'aq'.", "15": "Chi Qman in tma'n: Aqeye aj Israel, najchaq ktzajel wi'ne jun tnam q'ojlel kyi'je, jun tnam nim tipun ex ojtxi tnam, in che yolin ti'j jun yol minti' b'a'n kyu'ne ex mlay tz'el kynik'e ti'j.", "16": "Kykyaqil qe jlu kyuw kyk'u'j tuj q'oj ex nimxix kyipun ex nim xjal in che kyim kyu'n kyplech.", "17": "Kxel kywa'n kywaye tuk'ix twitz kyawale, che b'el kyb'yo'n kyky'ajale ex kyme'jele, kxel kychyo'n qe kyẍne'le ex qe kywakẍe, ex kxel kylo'n twitz ky-uvaye tuk'ix twitz ky-higoye. Kyu'n qe kymakb'il in che ajb'en tuj q'oj che b'el xitj qe tnam tok muro kyi'j, aqeju nno'k qe' kyk'u'je kyi'j.", "18": "<pb/>Chi Qman in tma'n: Maske ikju, pero tuj tq'ijlalil lu mlay che naje kykyaqile wu'ne.", "19": "Oktzun ttzaj kyqanin teya: ¿Tiqu'n ma tb'incha Qman aju Qdios tkyaqil jlu qi'j? qa che chi, atzun teya kxel ttzaq'we'na kyja': Tu'nju ma kyaj kykoline Qman ex ma che ok tene ajb'el kye junxitl dios tzalu tuj kytanmiye, kyja'tzun, ax ikx kyeye che xe'le tuj juntl tx'otx' minti' ojtzqi'n kyu'ne ex che ajb'ele kye stranjer xjal, chikuya kye, chi Dios te Jeremías.", "20": "<pb/>Kyq'manxe jlu kye tiyjil Jacob ex kye aj Judá:", "21": "Kyb'intze jlu, aqeye xjal minti' kynab'le ex minti' nne'l kynik'e ti'j: At tb'aq' kywitze, pero minti' in kyile, at kyẍkyine, pero minti' in kyb'i'ne.", "22": "Aqine Dios kxel nma'ne jlu: ¿Tiqu'n minti' in che xob' ch'ine nwitze? ¿Tiqu'n minti' in che tzaj lu'lun ch'ine nwitze? Aqine in kub' q'onte tx'otx' ttzi'yile mar tu'n tok te maqb'ilte te jumajx, tu'n mi'n toktz laq'e' mastl maske in pulin wen ex in julin, ex mlay xkye' ti'j tu'n toktz laq'e' mastl.", "23": "Aju kyanmiye puro kyuw ex mib'an che nimane, ma chin kyaj kykoline ex ma che el oqe wi'je.", "24": "Minti' in che ximan ch'ine ti'j ex minti' in kyma'ne: Qnimanx Qman aju Qdios, porke a in tzaj q'o'nte jb'al qib'aj ok tpon tq'ijlalil ok tkub'il ex ok tjaw, ex tu'n in kyaj tq'ijlalil tu'n tjaw chmet twitz awal, che chiwte.", "25": "Pero noq tu'n tlaj ju il o kyb'inchaye ma ch'expet tkyaqil jlu, ex ma tz'el wi'ne nky'iwb'ile lu kyib'aje.", "26": "Porke tuj tnam etzan wu'ne at xjal mya b'a'n qe in che kub' ten xq'uqil tjaq' chk'ul ik tza'n qe tzyul chyu'j, in kub' kyq'o'n k'ob'il tuj b'e tu'n kytzyet xjal kyu'n.", "27": "Ik tza'n in che chmet kyajlal chyu'j tuj kyja, ikx ma noj tuj kyja tu'n nimku kyelq'ab'tz. Kyja'tzun ma che ok q'inun ex nim kyipumal,", "28": "ulni kynab'l ex mejor k'a'chb'en kye, aju kyb'inchb'en mya b'a'n nimxix wen, minti' in xi kyb'incha'n ti'j kyxtis qe k'wa'l minti' kyman ex kytxu', ex minti' in che kolin kyi'j meb'a xjal.", "29": "¿Mi'npetzun kub' kycastiw wu'ne tu'n tlaj jlu? ¿Mi'npetzun kub' nq'o'ne kycastiw xjal lu te t-xel kyb'inchb'en mya b'a'n? Aqine Dios in chin q'mante jlu.", "30": "<pb/>At jun xob'ajil ex jun plojxix in b'aj tuj tnam lu.", "31": "Qe xjal nno'k kyq'on kyib' te t-sanjel Dios puro nik'aj yol in kyma'n, qe pal in che kawin kyib'aj xjal in kyb'incha'n aju kyex kyajb'il, ex atzunju in che tzalaj xjal ti'j, aqeju etzan wu'ne. ¿Ex ti kb'antel kyu'n ok tkub' xitj tnam Jerusalén?"}