{"1": "<pb/>O kyb'i Sefatías aju tky'ajal Matán, ex Gedalías aju tky'ajal Pasur, tuk'ix Jucal aju tky'ajal Selemías, ex Pasur aju tky'ajal Malquías, tej tyolin Jeremías kywitz xjal kyja':", "2": "Chi Qman: Aju xjal ax ma kyaj ten tuj tnam, kymel tuj q'oj ex qa tu'n we'yaj ex qa tu'n tx'u'j yab'il, atzunju xjal ma tz'ex ex ma txi tq'on tib' tuj kykwent aj Babilonia, mlay kyim, ok kletel.", "3": "Ax ikx in tma'n Qman: Aju tnam lu kxel q'o'n tuj kyq'ab' qe t-soldad rey te Babilonia ex ktzyetel tu'n, chi Jeremías.", "4": "<pb/>Xitzun kyma'n qe xjal ma' kyoklen te rey: <pb/>—E tkub' b'yet xjal lu, porke noq tu'n tlaj tyol in tzaj b'aj kyk'u'j qe soldad ate'x tuj tnam ex txqantl xjal. Aju xjal lu minti' in jyon ti'j tu'n kyten xjal tuj txub'txaj, noq in jyo'n mya b'a'n tu'n ttzaj kyib'aj.", "5": "<pb/>Atzunte rey Sedequías xi ttzaq'we'n: <pb/>—Ax b'a'n, kyb'inchame ti'j noq alkye kyaje. Mlay b'ant tu'n kyok nmayo'ne.", "6": "<pb/>Tzyettzun Jeremías kyu'n, ex ti'j saqb'aq ku'x kyq'o'n tuj jun jul tkub'sa'n tuj ttxa'n kype'n soldad xq'uqil tja rey, aju ttxa'n pe'n tokx tujxi. Aju jul lu, te Malquías aju tky'ajal rey. Tu'nju minti'toq a' tuj jul lu, noq o'kx sob'an, kyja'tzun e je'x b'aj qe tqan Jeremías tuj sob'an.", "7": "O tb'i Ebed-melec aju aj Etiopía ex aju in aq'nan tuj tja rey qa otoq ku'x q'o'n Jeremías tuj jul, ex tej q'uqltoq rey ttzi tlamel tnam, Benjamín tb'i,", "8": "etz Ebed-melec tuj tja rey ex xi' q'malte te rey qa otoq ku'x q'o'n Jeremías tuj jul.", "9": "<pb/>—Tat Rey, matijxix jun mya b'a'n ma kyb'incha xjal ti'j Jeremías aju t-sanjel Dios. Ma ku'x kyq'o'n tuj jun jul ex ch'ix tkyim tu'n we'yaj, porke minti' wab'j at tuj tnam.", "10": "<pb/>Atzunte rey xi tma'n te Ebed-melec tu'n t-xi ti'n 30 xjal tuk'il, tu'n tjatz kyi'n Jeremías tuj jul akux na'nxtoq tkyim.", "11": "Xitzun tuk'in Ebed-melec qe xjal ex xi' tuj tja rey jatum ta' k'ub'l xb'alun, etz ti'n junjun xb'u'q, ku'x tq'o'n te Jeremías ti'j saqb'aq tuj jul,", "12": "ex xi tma'n te: <pb/>—Q'on okxa qe xb'u'q lu tuj t-xaqlo'txa, tu'ntzun mi tk'ixb'iya tu'n saqb'aq, chi Ebed-melec, ex o tb'incha Jeremías ikju.", "13": "Jatztzun jawo'n Jeremías kyu'n xjal ti'j saqb'aq tuj jul. Te tib'ajxi jlu, axtzun kyaj ten Jeremías ttxa'n kype'n soldad xq'uqil tja rey, aju ttxa'n pe'n tokx tujxi.", "14": "<pb/>Xitzun tma'n rey Sedequías tu'n tpon q'i'n Jeremías aju t-sanjel Dios, tu'n tyolin tuk'il tuj toxin ttzi ja te tja Dios. Tejtzun tpon, xi tma'n rey te: <pb/>—Kxel nqanine jun nxjele teya, ex waje tu'n mi'n tkub' tewana jun ti'xti nwitze.", "15": "<pb/>Atzunte Jeremías xi ttzaq'we'n: <pb/>—Tat Rey, qa ma txi ntzaq'we'ne t-xjela, jakulo chin kub' tb'yo'na, ex qa ma txi nq'o'ne jun tconseja, mlaylo chinx tb'i'na.", "16": "<pb/>Ex xi ttziyan rey Sedequías jun tyol axix tok te Jeremías tuj ewaj kyja': <pb/>—Kxel nma'ne jun nyole axix tok twitz Qman aju in q'onte qchwinqlal: Mlay kub' nb'yo'ne ex mlay txi nq'o'ne tuj kyq'ab' qeju kyaj tu'n tkub' b'yo'na kyu'n.", "17": "<pb/>Xitzun tma'n Jeremías te Sedequías: <pb/>—Ate Qman aju Tajaw Tkyaqil ex Kydios aj Israel in tma'n: Qa ma txi tq'on tib'a tuj kykwent qe nejenel kye t-soldad rey te Babilonia, kyuk'ix qeju ate' tuj tjaya, kletela ex mlay tz'ok q'o'n tq'aq'al tnam lu.", "18": "Ex qatzun mi'n ma txi tq'on tib'a tuj kykwent, ktzyetel tnam kyu'n aj Babilonia ex k'okel kyq'o'n tq'aq'al; atzun teya, mlay tzoqpaja tuj kyq'ab'.", "19": "<pb/>Atzunte Sedequías xi ttzaq'we'n: <pb/>—In chin xob'e tu'n t-xi nq'on wib'e tuj kykwent aj Babilonia; mya yajku chinx q'o'ne tuj kyq'ab' xjal judiy, aqeju ma txi kyq'on kyib' kyuk'il, ex jakulo chin k'ixb'isanjtze nim kyu'n.", "20": "<pb/>Xi ttzaq'we'n Jeremías: <pb/>—Mlay txi q'o'na tuj kyq'ab' xjal Judiy. B'inxa tyol Qman aju in xi nma'ne teya, ex qa ma txi tb'i'na, b'a'n k'elel te teya ex mlay kub' b'yo'na,", "21": "ex qatzun mi'n taja tu'n t-xi tq'on tib'a tuj kykwent, ma tzaj tma'n Qman weye alkye kb'ajel ti'ja:", "22": "Che elex q'i'n kykyaqil xu'j ate' tuj tjaya ex che xel q'o'n tuj kyq'ab' qe nejenel kye t-soldad rey te Babilonia, ex ax qe xu'j lu che tzajel q'mante teya kyja': Ma kub' sb'u'na kyu'n qe xjal at kyoklen ttxlaja ex ma kub' ti'j tnab'la kyu'n; ma kyaj tzoqpi'na kyu'n tu'n kyku'x b'aj tqana tuj sob'an, ex ma tz'el kypa'n kyib' ti'ja, che chilo.", "23": "<pb/>Ex xi tma'ntl Jeremías te rey: <pb/>—Che xel q'o'n kykyaqil t-xu'jila ex tk'wa'la tuj kyq'ab' aj Babilonia; ikx teya mlayx kolpaja tuj kyq'ab', noq o'kx kxel q'o'na tuj tq'ab' rey te Babilonia, ex k'okel q'o'n tq'aq'al tnam lu.", "24": "<pb/>Xi ttzaq'we'n Sedequías te Jeremías: <pb/>—Qa taja tu'n tanq'intla, mi'n tz'el tqanil qyol tu'na.", "25": "Qa ma kyb'i qe xjal ma' kyoklen ate' ntxlaje qa otoq chin yoline tuk'ila, jakulo che ul tuk'ila tu'n ttzaj kyqanin teya alkye ma tzaj tma'na weye, ex alkye ma txi nma'ne teya, ex jakulo tzaj kytziyan jun kyyol axix tok tu'n mi'n tkub' b'yo'na kyu'n.", "26": "Atzun teya b'ix txi tma'na kye qa o'kx in kub'sana nwitze tu'n mi'n t-xi nsama'na juntl maj ma tja Jonatán, tu'ntzun mi tkyima ma chixin.", "27": "<pb/>E pontzun kykyaqil xjal ma' kyoklen tuk'il Jeremías ex e ok ten xjelel te, atzunte Jeremías xi tma'n ik tza'nx otoq tma rey te. Kyajtzun q'o'n Jeremías kyu'n ex minti'tl e q'ajt ti'j, ex mi jun otoq b'in ti'j tyol Jeremías tuk'il rey.", "28": "Axtzun kyaj ten Jeremías ttxa'n kype'n soldad, aju ttxa'n pe'n tokx tujxi, tejxi ttzyet tnam Jerusalén kyu'n aj q'oj."}