{"1": "<pb/>Kykyaqil qe nejenel kye soldad, tuk'ix Johanán aju tky'ajal Carea, tuk'ix Jezanías aju tky'ajal Osaías, ex kykyaqil xjal,", "2": "e ul tuk'il Jeremías aju t-sanjel Dios, ex xi kyma'n te kyja': <pb/>—Kxel qqanine jun qqanb'etze teya ex mi'n kub' t-xk'a'yina: Kub'sana qi'je twitz Qman Dios, a qo'ye nik'xi qb'ete ma kyaj ten, porke b'a'n tu'na, tnejel nim qb'ete, atzun ja'lo nik'xi qb'ete at ik tza'n in tila.", "3": "Qaninxa te Qman Dios tu'n ttzaj tyek'un alkye b'e kxel qi'ne, ex alkye tu'n tb'ant qu'ne, che chi.", "4": "<pb/>Atzunte Jeremías xi ttzaq'we'n: <pb/>—B'a'n, chin kub'sale twitz Qman Dios kyi'je, ik tza'n ma tzaj kyma'ne weye, ex kxel nma'ne kyeye tkyaqilju ktzajel tma'n Qman weye, mlay kub' wewane jun tyol.", "5": "<pb/>Xitzun kyma'n xjal te Jeremías: <pb/>—Tzajxwit jun mya b'a'n qib'aje tu'n Qman Dios qa minti' ma b'ant qu'ne tkyaqilju ktzajel tma'n Dios teya.", "6": "Noq alkyex yol ktzajel tma'n Qman Dios teya, qa b'a'n ex qa mya b'a'n, kxel qnimane, porke ma txi qma'ne teya tu'n t-xi tqanina te, ex kb'antel qu'ne aju ktzajel tma'n teya, tu'ntzun tel b'a'n qeye.", "7": "<pb/>Tb'ajlenxi laj q'ij, tzaj yolin Qman tuk'il Jeremías.", "8": "Tzajtzun txko'n Johanán aju tky'ajal Carea tu'n Jeremías, kyuk'ix qe nejenel kye soldad, aqeju ate'toq tuk'il, kyuk'ix kykyaqil xjal,", "9": "ex xi tma'n kye: Ate Qman aju Kydios aj Israel, aju tzaj kyma'ne weye tu'n nkub'sane twitz, in tma'n kyja':", "10": "Qa ax ma che kyaj tene najal tuj tx'otx' lu, kjawil nb'incha'ne juntl maj kytanmiye ex mlay kub' nxitune; kukx che tele segur tuj tx'otx' lu ex mlay che ex nlajo'ne, porke ma tzaj nb'ise tu'n tlaj k'ixk'oj ma tzaj nsama'ne kyib'aje.", "11": "Mi'n che xob'e twitz rey te Babilonia aju in che xob'e twitz; mi'n tzaj tchi kyi'je, porke atine kyuk'ile tu'n kyklete ex tu'n kykolpaje tjaq' tkawb'il wu'ne. Aqine Dios in chin q'mante jlu.", "12": "Ktzajel q'aq'an nk'u'je kyi'je ex wu'ne ktzajel q'aq'an tk'u'j rey Nabucodonosor kyi'je, tu'n kyaj meltz'aje tuj kytanmiye, chi Qman.", "13": "<pb/>Pero qa mi'n ma che kyaj tene tuj tx'otx' lu, ex qa mi'n ma txi kynimane tyol Qman aju Kydiose,", "14": "ex qa ma kymaye: Mas qajb'ile tu'n qxi'ye najal tuj Egipto jatum mlay qila'ye q'oj, mi tu'n qb'inteye tq'ajq'ajel chun ex jatum mlay qo kyime tu'n we'yaj, qa che chiye,", "15": "ex aqeye ma che kyaj tene tuj Judá, kyb'intze aju in tma'n Qman kyeye. Ate Qman aju Tajaw Tkyaqil ex Kydios aj Israel chi kyja': Qa ma tz'ok kyq'o'ne il ti'j tu'n kyxi'ye najal tuj Egipto,", "16": "kpol kanun q'oj ex we'yaj kyi'je, aju nimxix in che xob'e ti'j ex maxtzun che kymele tu'n.", "17": "Kykyaqil qeju che xe'l najal tuj Egipto, max ma chixin che kymel tu'n q'oj, tu'n we'yaj ex tu'n tx'u'j yab'il. Mi jun kyjel anq'in ex mi jun ktzoqpajel tu'n k'ixb'isab'l kxel nsama'ne kyib'aj, chi Qman.", "18": "<pb/>Ate Qman aju Tajaw Tkyaqil ex Kydios aj Israel chi kyja': Ik tza'n o tzaj nq'oje ex ntx'u'jile kyi'j qeju e ten tuj tnam Jerusalén, kyja'xtzun ktzajel nq'oje kyi'je qa ma che'xe najal tuj Egipto. Che elel ik'une kyu'n xjal, che jawil sek'paj kyi'je, ktzajel kyqanin mya b'a'n kyib'aje, che xmayil kyi'je ex mlay kyile juntl maj ju lugar lu, chi Qman.", "19": "Aqeye ch'intl xjal aj Judá, ma tzaj tq'o'n Qman jun orden kyeye tu'n mi'n kyxi'ye najal tuj Egipto. Tz'elx kynik'e ti'j ju kxel nma'ne kyeye ja'lo.", "20": "Aju ma tzaj kyma'ne weye tu'n t-xi nqanine, noq tten kyu'ne, ex ax qeye tzaj kyma'ne weye tu'n nxi yoline tuk'il Qman aju Qdios, ex tzaj kyma'ne tu'n nkub'sane kyi'je twitz Qman. Ax ikx tzaj kyma'ne weye: Q'mantza qeye tkyaqilju ktzajel tma'n Dios teya, tu'ntzun tb'ant qu'ne, che chitzune, pero noq tten kyu'ne.", "21": "Matzun txi nma'ne kyeye ja'lo aju ma tzaj tma'n Qman weye tu'n t-xi nma'ne kyeye, pero kyk'i'ye txi kynimane.", "22": "Kyja'tzun tz'elx kynik'e ti'j jlu: Che kymele tu'n q'oj, tu'n we'yaj ex tu'n tx'u'j yab'il tuj tx'otx' jatum kyaje tu'n kyxi'ye najal, chi Jeremías kye."}