{
  "1": "Y Viendo Iacob que en Egypto auia alimentos, dixo à ſus hijos, Porque os estays mirando?",
  "2": "Y dixo, Heaqui yo he oydo que ay alimentos en Egypto: decendid allá, y comprad para noſotros de allá, para que biuamos y no nos muramos.",
  "3": "Y decendieron los diez hermanos de Ioseph à comprár trigo à Egypto.",
  "4": "Mas à Ben-iamin hermano de Ioseph no embió Iacob consus hermanos porque dixo, Porque no le acõtezca algun desastre.",
  "5": "Y vinierõ los hijos de Iſrael a comprar entre los que venian: porque auia hambre en la tierra de Chanaan.",
  "6": "¶ Y Ioseph era el señor de la tierra, que vendia el trigo à todo el pueblo de la tierra: y llegaron los hermanos de Ioseph, y inclinaronſe à el la haz ſobre la tierra.",
  "7": "Y Ioseph como vido à ſus hermanos, conociolos: y hizo que no los conocia: y habloles asperamente, y dixoles, De dõde aueys venido? Ellos respondieron, De la tierra de Chanaan à comprar alimentos.",
  "8": "Y Ioseph conoció à ſus hermanos, mas ellos no lo conocieron.",
  "9": "Entonces Ioseph ſe acordó de los sueños que auia soñado dellos, y dixoles, Espiones soys: por ver lo descubierto de la tierra aueys venido.",
  "10": "Y ellos le respõdieron, No señor mio: mas tus sieruos han venido à comprár alimentos.",
  "11": "Todos noſotros somos hijos de vn varon, hombres de verdad somos: tus sieruos nunca fueron espiones.",
  "12": "Y el les dixo, No: à ver lo descubierto de la tierra aueys venido.",
  "13": "Ellos respondieron, Tus sieruos somos doze hermanos hijos de vn varõ en la tierra de Chanaan: y heaqui el menor eſtá con nuestro padre oy, y otro no parece.",
  "14": "Y Ioseph les dixo, Eſſo es loque yo hos he dicho, diziendo que soys espiones.",
  "15": "En eſto sereys prouados, Biue Pharaõ, que no saldreys de aqui, sinó quando vuestro hermano menor viniere aqui.",
  "16": "Embiad vno de vosotros, y tome à vuestro hermano, y vosotros quedád presos, y vuestras palabras serán prouadas, ſi ay verdad con vosotros: y sinó, biue Pharaõ, que soys espiones.",
  "17": "Y juntolos en la carcel tres dias.",
  "18": "Y al tercero dia dixoles Ioseph, Hazed eſto, y biuid: Yo temo à Dios.",
  "19": "Si soys hõbres de verdad, quede preso en la caſa de vuestra carcel vno de vuestros hermanos: y vosotros yd, lleuad el alimento para la hambre de vuestra caſa:",
  "20": "Y traer me eys à vuestro hermano menor, y serán verisicadas vuestras palabras, y no morireys. Y ellos lo hizieron anſi.",
  "21": "Y deziã el vno al otro, Verdaderamente noſotros auenos peccado contra nuestro hermano, que vimos el angustia de ſu alma, quando nos rogaua, y no oymos: por effo ha venido ſobre noſotros eſta angustia.",
  "22": "Entonces Ruben les respondió, diziendo, No os lo dezia yo, diziendo, No pequeys cõtra el moço, y no oystes? Heaqui tambien ſu sangre es requerida.",
  "23": "Y ellos no sabian que entẽdia Ioseph: porque auia interprete entre ellos.",
  "24": "Y apartose deellos, y lloró: deſpues boluió à ellos y hablo les: y tomó deellos à Simeon, y emprisionole delante de ellos.",
  "25": "Y mandó Ioseph que hinchesen ſus saccos de trigo, y les boluieſſen ſu dinero de cada vnò de ellos en ſu sacco, y les dieſſen comida para el camino: y fue hecho cõellos anſi.",
  "26": "Y ellos puſieron ſu trigo ſobre ſus asnos, y fueronsé de alli.",
  "27": "Y abriendo el vno ſu sacco para dar de decomer à ſu asno, enel meson, vido ſu dinero que eſtaua en la boca de ſu sacco.",
  "28": "Y dixo à ſus hermanos, Mi dinero es buelto, y helo aqui tambien en mi sacco. Entonces el coraçon ſe les ſobre saltó, y espantados el vno àl otro, dixeron, Que es eſto que nos ha hecho Dios?",
  "29": "¶ Y venidos à Iacob ſu padre en tierra de Chanaan, contaronle todo loque les auia acaecido, diziendo.",
  "30": "Aquel varon señor de la tierra nos habló asperamente, y nos trató como à espiones de la tierra:",
  "31": "Y noſotros le diximos, Hombres de verdad somos, nunca fuemos espiones.",
  "32": "Doze hermanos somos hijos de nuestro padre, el vno no parece, y el menor eſta oy cõ nuestro padre en la tierra de Chanaã.",
  "33": "Y aquel varõ señor de la tierra nos dixo, Enesto conoceré que soys hombres de verdad: Dexad comigo el vno de vuestros hermanos, y tomad para la hambre de vuestras casas, y andad,",
  "34": "Y traedme à vuestro hermano el menor, para que yo sepa que no soys espiones, ſino hombres de verdad: y daros hé à vuestro hermano, y negociareys en la tierra.",
  "35": "Y aconteció, que vaziando ellos ſus saccos, heaqui que en el saco de cada vno eſtaua el trapo de ſu dinero: y viendo ellos y ſu padre los trapos de ſus dineros, ouieron temor:",
  "36": "Entõces ſu padre Iacob les dixo, Deshijado me aueys: Ioseph no parece, y Simeon no parece, y à Ben-iamin tomareys: ſobre mi ſon todas estas coſas.",
  "37": "Y Rubẽ hablo à ſu padre diziẽdo', Mis dos hijos harás morir, ſino te lo boluiere: da lo en mi mamo, que yo lo bolueré àti.",
  "38": "Y el dixo, No decẽdirá mi hijo cõ vosotros, que ſu hermano es muerto, y el solo ha quedado: y ſi le aconteciere algun desastre enel camino donde vays, hareys decẽdir mis canas con dolor à la ſepultura."
}