{
  "1": "Empero Iehoua auia dicho à Abrã, Vete de tu tierra, y de tu naturaleza, y de la caſa de tu pádre, à la tierra que yo te mostraré:",
  "2": "Y hazerte he en gran gente, y bendezirte he, y engrandeceré tu nombre, y serás bendicion.",
  "3": "Y bendeziré à los que te bendixeren, y à los que te maldixeren maldeziré: y serán benditas en ti todas las familias de la tierra.",
  "4": "Y fueſe Abram, como Iehoua le dixo, y fue con el Lot: y era Abram de edad de setenta y cinco años, quando ſalió de Haran.",
  "5": "Y tomó Abra à Sarai ſu muger, y à Lot hijo desu hermano, y toda ſu hazienda que auian ganado, y las almas que auian hecho en Haran, y ſalieron para yr à tierra de Chanaan: y llegaron à tierra de Chanaan.",
  "6": "Y paſſó Abram por aquella tierra haſta el lugar de Siche, haſta el Alcornoque de Moreh: y el Chananeo eſtaua entonces en la tierra.",
  "7": "¶ Y appareció Iehoua à Abram, y dixo le, A tu ſimiente daré eſta tierra. Y edificó alli altar à Iehoua, que le auia aparecido.",
  "8": "Y paſſose de alli àl monte al Oriente de Bethel, y tendiò alli ſu tieda, Beth el àl Occidente, y Hay àl Oriente. Y edificó alli altar à Iehoua, y inuocó el nõbre de Iehoua.",
  "9": "Y mouió Abrã de alli caminando y yendo hazia el Medio dia.",
  "10": "¶ Y vuo hãbre en la tierra, y decẽdió Abram à Egypto para peregrinar allá: por que era graue la hambre en la tierra.",
  "11": "Y aconteció, que quãdo llegó para entrar en Egypto, dixo à Sarai ſu muger, He aqui aora, yo conozco, que eres muger hermosa de vista,",
  "12": "Y ſerá, que quando te verán los Egypcios, dirán, Su muger es, Y matarmehán: y à ti darán la uida.",
  "13": "Aora pues di que eres mi hermana, para que yo aya bien por cauſa tuya, y biua mi alma por amor de ti.",
  "14": "Y aconteció, que como entró Abram en Egypto, los Egypcios vieron la muger que era hermosa en gran manera.",
  "15": "Y vieronla los principes de Pharaon, y alabaronla à Pharaon, y fue lleuada lamuger à caſa de Pharaon.",
  "16": "Y à Abra hizo bien por cauſa deela, y tuuo ouejas, y vacas, y asnos, y sieruos, y criadas, y asnas, y camellos.",
  "17": "¶ Mas Iehoua hirió à Pharaon y à ſu caſa de grandes plagas por cauſa de Sarai muger de Abram.",
  "18": "Entonces Pharaon llamó à Abram, y dixole, Que es eſto que has hecho comigo? Porque no me declaraste, que era tu muger?",
  "19": "Porque dixiste, Es mihermana? y yo la tomé para mi por muger? Aora pues, he aqui tu muger, toma la y vete.",
  "20": "Entonces Pharaon mãdó acerca deel à varones, que lo acompañaron, y à ſu muger, y à todo lo que tenia."
}