{
  "1": "Este es el libro de las decendencias de Adam. El dia que crió Dios àl hombre, à la ſemejança de Dios lo hizo.",
  "2": "Macho y hembra los crió, y bendixo los, y llamo el nombre de ellos Hombre el dia que fueron criados.",
  "3": "Y biuió Adam ciento y treynta años, y engẽdró hijo à ſu ſemejança, conforme à ſu ymagen, y llamó ſu nombre Seth.",
  "4": "Y fueron los dias de Adam deſpues que engendró à Seth, ochocientos años: y engendró hijos y hijas.",
  "5": "Y fueron todos los dias que biuió Adã nouecientos y treynta años, y murió.",
  "6": "Y biuió Seth ciento y cinco años, y engendró à Enos.",
  "7": "Y biuió Seth, deſpues que engendró à Enos, ochocientos y ſiete años, y engendró hijos y hijas.",
  "8": "Y fueron todos los dias de Seth uouecientos y doze años, y murió.",
  "9": "Y biuió Enos nouẽta años, y engẽdró à Cainan.",
  "10": "Y biuió Enos deſpues que engendró à Cainan ochocientos y quinze años, y engendró hijos y hijas.",
  "11": "Y fueron todos los dias de Enos nouecientos y cinco años, y murió.",
  "12": "Y biuió Cainan setenta años, y engendró à Malaleel.",
  "13": "Y biuió Cainan deſpues que engẽdró à Malaleel ochocientos y quarenta años: y engendró hijos y hijas.",
  "14": "Y fuerõ todos los dias de Cainan nouecientos y diez años, y murió.",
  "15": "Y biuió Malaleel sesenta y cinco años, y engendró à Iared.",
  "16": "Y biuió Malaleel deſpues que engendró à Iared ochocientos y treynta años, y engendró hijos y hijas.",
  "17": "Y fueron todos los dias de Malaleel ochocientos y nouenta y cinco años, y murió.",
  "18": "Y biuió Iared ciento y sesenta y dos años, y engendró à Henoch.",
  "19": "Y biuió Iared deſpues que engendró à Henoch ochociẽtos años: y engẽdró hijos y hijas.",
  "20": "Y fueron todos los dias de Iared nouecientos y sesenta y dos años, y murió.",
  "21": "Y biuió Henoch sesenta y cinco años, y engendró à Mathusalam.",
  "22": "Y anduuo Henoch con Dios deſpues que engendró à Mathusalam trezientos años, y engendró hijos y hijas.",
  "23": "Y fuerõ todos los dias de Henoch trezientos y sesenta y cinco años.",
  "24": "Y anduuo Henoch con dios, y despareció, que lo lleuó Dios.",
  "25": "Y biuió Mathusalam ciento y ochenta y ſiete años, y engendró à Lamech.",
  "26": "Y biuió Mathusalã deſpues que engendró à Lamech setecientos y ochenta y dos años, y engendró hijos y hijas.",
  "27": "Y fueron todos los dias de Mathusalã nouecientos y sesenta y nueue años, y murió.",
  "28": "Y biuió Lamech ciento y ochenta y dos años, y engendró vn hijo,",
  "29": "Y llamó ſu nombre Noe dizẽdo, Este nos conſolará de nuestras obras, y del trabajo de nuestras manos de la tierra à laqual Iehoua maldixo,",
  "30": "Y biuió Lamech deſpues que engendró à Noe quinientos y nouenta y cinco años, y engendró hijos y hijas.",
  "31": "Y fueron todos los dias de Lamech setecientos y setenta y ſiete años, y murió.",
  "32": "Y ſiendo Noe de quiniẽtos años en gendró à Sem, Cham, y à Iaphet."
}