{
  "1": "Y Abrahã era-ya viejo, y venido endias, y Iehoua auia bendicho à Abraham en todo.",
  "2": "Y dixo Abraham à ſu sieruo el mas viejo de ſu caſa, el que era señor en todo lo que tenia, Pon aora tu mano debaxo de mi muslo:",
  "3": "Y tomartehé juramẽto por Iehoua Dios de los cielos, y Dios de la tierra, que no tomes muger para mi hijo de las hijas de Chanaan, entre los quales yo habito.",
  "4": "Mas que yrás à mi tierra y à mi natural, y tomarás de allá muger para mi hijo Iſaac.",
  "5": "Y el sieruo le respondió, Por ventura la muger no querrá venir en pos de mi à eſta tierra: bolueré pues tu hijo à la tierra de donde ſaliste?",
  "6": "Y Abraham le dixo, Guardate que no bueluas mi hijo allá.",
  "7": "Iehoua Dios delos cielos, que me tomó dela caſa demi padre, y de la tierra de mi natural, y me habló, y me juró diziẽdo, A tusimiente daré eſta tierra, el embiará ſu Angel delante de ti, y tomarás de allá muger para mi hijo.",
  "8": "Y ſi la muger no quisiere venir enpos de ti, serás quito de eſte mi juramẽto, solamente que no bueluas allá à mi hijo.",
  "9": "Entonces el sieruo puso ſu mano debaxo del muslo de Abraham ſu señor, y juróle ſobre eſte negocio.",
  "10": "¶ Y el sieruo tomó diez camellos de los camellos de ſu señor, y fué, lleuando en ſu mano de lo mejor que ſu señor tenia, y leuantôse y fue à Arã Naharaim, à la ciudad de Nachor.",
  "11": "Y hizó arrodillar los camellos fuera de la ciudad à vn pozo de agua, à la hora de la tarde, à la hora que salen las moças por agua.",
  "12": "Y dixó, Iehoua Dios de mi señor Abraham haz encõtrar aora delante de mi oy, y haz misericordia con mi señor Abraham.",
  "13": "He aqui yo estoy junto à la fuente de agua, y las hijas de los varones de eſta ciudad salen por agua,",
  "14": "Sea pues, que la moça aquien yo dixere, Abaxa aora tu cantaro y beueré: y ella respondiere, Beue: y tambien à tus camellos daré à beuer, eſta ſea la que aparejaste à tu sieruo Iſaac: y en eſto conoceré que aurás hecho misericordia con mi señor.",
  "15": "Y áconteció, que antes que el acabaſſe de hablar, heaqui Rebecca que ſalia, la qual auia nacido à Bathuel hijo de Melcha muger de Nachor hermano de Abraham, con ſu cantaro ſobre ſus ombros.",
  "16": "Y la moça era muy hermosa de vista, donzella, que varon no la auia cũocido: laqual decindió à la fuente, y hinchió ſu cantaro, y subia.",
  "17": "Entonces el sieruo corrió hazia ella, y dixo, Ruego te que me des à beuer vn poco de agua de tu cantaro.",
  "18": "Y ella respõdió, Beue señor mio. Y diose prieſſa à abaxar ſu cãtaro ſobre ſu mano, y diole à beuer.",
  "19": "Y acabãdo de dar le à beuer dixó, Tãbiẽ para tus camellos sacaré agua haſta que acaben de beuer.",
  "20": "Y diose prieſſa, y vazió ſu cantaro en la pila, y corrió otra vez àl pozo para sacar agua, y sacó para todos ſus camellos.",
  "21": "Y el varon eſtaua marauillado de ella callando, para ſaber ſi Iehoua auia prosperado ſu camino, o no.",
  "22": "Y fué, que como los camellos acabâron de beuer, el varõ sacó vn pinjante de oro de medio siclo de peso, y dos axorcas ſobre ſus manos de diez siclos de oro de peso.",
  "23": "Y dixo, Hija de quien eres? Ruego te que me declares, Ay lugar en caſa de tu padré donde posemos?",
  "24": "Y ella respõdió, yo ſoy hija de Bathuel hijo de Melchá àl qual parió à Nachor.",
  "25": "Y dixole, Tambien ay en nueſtra caſa paja y mucho forrage, y tambiẽ lugar para posar.",
  "26": "Entonces el varon ſe inclinó, y adoró à Iehoua.",
  "27": "Y dixo, Bẽdito ſea Iehoua, Dios de mi señor Abraham, que no quitó ſu misericordia y ſu verdad de mi señor, guiando me Iehoua en el camino à caſa delos hermanos de mi señor.",
  "28": "Y la moça corrió, y hizo ſaber en caſa de ſu madre estas coſas.",
  "29": "Y Rebecca tenia vn hermano que ſe llamaua Laban, el qual corrió fuera al varõ à la fuente.",
  "30": "Y fue, que como vido el pinjante y las axorcas en las manos de ſu hermana, y como oyó las palabras de Rebecca ſu hermana, que dezia, Ansi me dixo aquel varõ, vino àl varõ, y heaqui el eſtaua jũto à los camellos à la fuente.",
  "31": "Y dixole, Ven bendito de Iehoua, por que estás fuera? Yo he limpiado la caſa y el lugar para los camellos.",
  "32": "¶ Entõces el varon vino à caſa, y L aban desató los camellos, y dió paja y forrage à los camellos, y agua para lauar los pies deel y los pies de los varones que veniã cõ el.",
  "33": "Y puſieron delante deel de comer: mas el dixo, No comeré haſta que aya hablado mis palabras. y el le dixo, Habla.",
  "34": "Entonces el dixo, Yo ſoy sieruo de Abraham,",
  "35": "Y Iehoua ha bendicho mucho à mi señor, y ha ſe engrandecido, y ha le dado ouejas, y vacas, plata y oro, sieruos y sieruas, camellós y asnos.",
  "36": "Y Sara muger de mi señor parió vn hijo à mi señor deſpues de ſu vejez, àl qual ha dado todo quanto tiene.",
  "37": "Y mi señor me hizo jurar diziẽdo, No tomarás muger para mi hijo de las hijas de los Chananeos, en cuya tierra yo habito.",
  "38": "Mas yrás à la caſa de mi padre, y à mi natural, y tomarás de alla muger para mi hijo.",
  "39": "Y yo dixe à mi señor, Por ventura no querrá venir enpos de mi la muger.",
  "40": "Entonces el me respondió, Iehoua, en cuya preſencia yo he andado, embiará ſu Angel contigo, y prosperará tu camino, y tomarás muger para mi hijo de mi linage y de la caſa de mi padre.",
  "41": "Entonces serás quito de mi juramẽto, quando ouieres llegado à mi linage: y ſi no te la dieren, serás quito de mi juramento.",
  "42": "Y vine oy à la fuente, y dixe, Iehoua Dios de mi señor Abraham, Si tu prosperas oy mi camino por el qual yo ando,",
  "43": "He aqui yo estoy cabe eſta fuente de agua, ſea pues, que la donzella que ſaliere por agua, à la qual yo dixere, Dame aora de beuer vn poco de agua de tu cantaro,",
  "44": "Y ella me respõdiere, Beue tu, y tambien para tus camellos sacaré agua, eſta ſea la muger que aparejo Iehoua àl hijo de mi señor.",
  "45": "Y antes que acabaſſe de hablar en mi coraçon, heaqui Rebecca que ſalia con ſu cãtaro ſobre ſu ombro, y decẽdió à la fuen te, y sacó agua: y yo le dixe, Ruego te que me dés à beuer.",
  "46": "Y ella prestamente abaxó ſu cantaro de encima de ſi, y dixo, Beue, y tambien à tus camellos daré à beuer. Y beui, y dió tãbien de beuer à mis camellos.",
  "47": "Entõces pregũtele, y dixe, Cuya hija eres? Y ella respondió, Hija de Bathuel, hijo de Nachor que le parió Melcha. Entonces pusele vn pinjante ſobre ſu nariz, y axorcas ſobre ſus manos.",
  "48": "Y inclineme, y adoré à Iehoua, y bendixe à Iehoua Dios de mi señor Abraham, que me auia guiado por camino de verdad para tomar la hija del hermano de mi señor para ſu hijo.",
  "49": "Aorá pues, ſi vosotros hazeys misericordia y verdad con mi señor, declaradmelo: y ſi nó, declaradmelo, y echaré, o à diestra, o à siniestra.",
  "50": "Entonces Labã y Bathuel respondieron, y dixeron, De Iehoua ha ſalido eſto; no podemos hablarte malo ni bueno.",
  "51": "He ay Rebecca delante de ti, tomala y vete, y ſea muger del hijo de tu señor, como lo ha dicho Iehoua.",
  "52": "Y fue, que como el sieruo de Abraham oyó ſus palabras, inclinose à tierra à Iehoua,",
  "53": "Y sacó el sieruo vaſos de plata, y vaſos de oro, y veſtidos, y dió à Rebecca: tambien dió coſas preciosas à ſu hermano y à ſu madre.",
  "54": "Y comieron y beuieron el y los varones que venian con el, y durmierõ: y leuantandoſe de mañana dixo, Embiadme à mi señor.",
  "55": "Entonces respondió ſu hermano y ſu madre, Espere la moça con noſotros àlomenos diez dias, y deſpues yrá.",
  "56": "Y elles dixo, No me detengays, pues que Iehoua ha prospenado mi camino: embiadme que me vaya à mi señor.",
  "57": "E llos respondierõ entonces, Llamemos la moça y preguntemosle.",
  "58": "Y llamaron à Rebecca, y dixeronle, Yrás tu con eſte varon? Y ella respondió, ſi yré.",
  "59": "Entonces embiaron à Rebecca ſu her mana, y à ſu ama, y àl sieruo de Abraham, y à ſus varones.",
  "60": "Y bendixeron à Rebecca, y dixeron le, Nuestra hermana eres, seas en millares de millares: y tu generaciõ poſſea la puerta de ſus enemigos.",
  "61": "Leuãtose entonces Rebecca y ſus moças, y subierõ ſobre los camellos, y siguieron àl varon: y el sieruo tomó à Rebecca, y fueſe.",
  "62": "Y venia Iſaac del pozo del Biuiẽte que me yee, por que el habitaua en la tierra del Medio dia:",
  "63": "Y aura ſalido Iſaac à orar àl campo àla hora de la tarde, y alçando ſus ojos, miró, y heaqui los camellos que venian.",
  "64": "Rebecca tambien alçó ſus ojos, y vido à Iſaac, y decindió del camello.",
  "65": "Porque auia preguntado àl sieruo, Quien es eſte varon que viene por el campo hazia noſotros? y el sieruo auia respondido, Este es mi señor: ella entonces tomó el velo, y cubriose.",
  "66": "Entonees el sieruo contó à Iſaac todo lo que auia hecho.",
  "67": "Y metiola Iſaac à la tiẽda de ſu madre Sara, y tomó à Rebecca por muger: y amola, y consolose Iſaac deſpues de la muerte de ſu madre."
}