{
  "1": "Y Fué, que como Iſaac enuejeció, y ſus ojos ſe escurecierõ de vista, llamó à Esau ſu hijo el mayor, y dixole, Mi hijo: y el respondió, Heme aqui.",
  "2": "Y el dixo, He aqui ya ſoy viejo, no ſe eldia de mi muerte:",
  "3": "Toma pues aora tus armas, tu aljaua y tu arco, y sal àl campo, y toma parami caça.",
  "4": "Y hazme guisados, como yo amo, y traeme, y comeré, para que te bendiga mi alma antes que muera.",
  "5": "Y Rebecca oyó, quando hablaua Iſaac à Esau ſu hijo: y fueſe Esau àl cãpo para tomar la caça que auia de traer.",
  "6": "Entõces Rebecca hab ó à Iacob ſu hijo diziẽdo, Heaqui yo he oydo à tu padre que hablaua con Esau tu hermano, diziendo,",
  "7": "Trae me caça, y hazme guisados, para que coma, y te bẽdiga delante de Iehoua, antes que muera.",
  "8": "Aora pues mi hijo, obedece à mi boz en loque te mandó,",
  "9": "Ve aora al ganado, y toma me de allà dos cabritos de las cabras buenos, y yo haré deellos guisados para tu padre, como el ama.",
  "10": "Y tu los lleuarás à tu padre, y comerá, para que te bendiga antes de ſu muerte.",
  "11": "Y Iacob dixo à Rebecca ſu madre, He aqui, Esau mi hermano es hombre velloso, y yo hombre ſin pelos:",
  "12": "Por ventura me tentará mi padré, y tenermehá por burlador, y traeré ſobre mi maldicion y no bendicion.",
  "13": "Y ſu madre le reſpondio, Hijo mio ſobre mi ſea tu maldicion: solamente obedece à mi boz, y ve, y tomame.",
  "14": "Entonces el fué, y tomó, y truxo à ſu madre: y ſu madre hizo guisados, como ſu padre los amaua.",
  "15": "Y tomó Rebecca los veſtidos de Esau ſu hijo mayor, los preciosos, que ella tenia en caſa, y vistio à Iacob ſu hijo menor.",
  "16": "Y hizole vestir ſobre ſus manos y ſobre la ceruiz donde no tenia pelos, las pieles delos cabritos delas cabras.",
  "17": "Y dió los guisados y pan, que auia adereçado, en la mano de Iacob ſu hijo.",
  "18": "Y el vino à ſu padre y dixo, Padre mio: y el respõdió, Heme aqui, quiẽ eres hijo mio?",
  "19": "Y Iacob dixo à ſu padre, Yo ſoy Esau tu primogenito: yo he hecho como me dixi ste: leuantate aora, y come de mi caça, paraque me bendiga tu anima.",
  "20": "Entonces Iſaac dixo à ſu hijo, Que es eſto, que tan presto hallaste hijo mio? Y el respondió, Porque Iehoua tu Dios hizo que ſe en conraſſe delante de mi.",
  "21": "Y Iſaac dixo à Iacob, Llegate aora, y atentartehé, hijo mio, ſi eres mi hijo Esau, o no.",
  "22": "Y llegose Iacob à ſu padre Iſaac, y el lo atentó, y dixo, La boz, la boz es de Iacob, mas las manos, las manos de Esau.",
  "23": "Y no lo conoció, porque ſus manos eran vellosas como las manos de Esau, y bendixolo.",
  "24": "Y dixo, Eres tu mi hijo Esau? Y el respondió, yo ſoy.",
  "25": "Y dixo, Llegame, y comeré de la caça de mi hijo, para que te bendiga mi anima, y el le llegó, y comió: y truxole vino, y beuió.",
  "26": "Y dixole Iſaac ſu padre, Llega aora, y besame hijo mio.",
  "27": "Y el ſe llego, y besolo, y olió el olor de ſus veſtidos y bendixolo, y dixo, Mirá, el olor dè mi hijo, como el olor del campo, que Iehoua bendixo.",
  "28": "Y Dios te de del rocio del cielo, y de las groſſuras de la tierra, y abundãcia de trigo y de mosto.",
  "29": "Siruã te pueblos, y naciones ſe inclinẽ à ti: ſe señor de tus hermanos, y inclinẽ ſe à ti los hijos de tu madre: malditos los que te maldixerẽ: y benditos los que te bendixeren.",
  "30": "Y fué, que en acabando Iſaac de bẽdezir à Iacob, solamente ſaliendo auia ſalido Iacob de delante de Iſaac ſu padre, y Esau ſu hermano vino de ſu caça,",
  "31": "Y hizo tambien el guisados, y truxo à ſu padre: y dixo à ſu padre, Leuãteſe mi padre, y coma de la caça de ſu hijo, para que me bendiga tu alma.",
  "32": "Entõces ſu padre Iſaac le dixo, Quien eres tu? y el dixo, Yo ſoy tu hijo, tu primogenito Esau.",
  "33": "¶ Entonces Iſaac ſe estremeció de vn grãde estremecimiẽto, y dixo, Quien es el que vino aqui, que tomó caça, y me truxo, y yo comi de todo, antes que tu vinieſſes, y yo lo bendixe, y ſerá bendito?",
  "34": "Como Esau oyó las palabras de ſu padre, clamó con exclamacion muy grande y muy amarga, y dixó à ſu padre, Bendizeme tambien à mi padre mio.",
  "35": "Y el dixo, Vino tu hermano con engaño, y tomó tu bendicion.",
  "36": "Y el respondió: Bien llamaron ſu nõbré Iacob, que ya me ha engañado dos vezes: tomo me mi primogenitura, yhe aqui aora ha tomado mi bendicion. Y dixo, No me has guardado bendicion?",
  "37": "Iſaac respõdió, y dixo à Esau, He aqui yo lo hé pueſto por tu señor, y à todos ſus hermanos lehé dado por sieruos: de trigo y de vino lo he fortalecido, que pues te haré à ti aora hijo mio?",
  "38": "Y Esau respondió à ſu padre, No tienes vna sola bẽdiciõ padre mio? Bẽdize me tãbiẽ à mi, padre mio. Y alçó Esau ſu boz y lloró.",
  "39": "Entõces Iſaac ſu padre habló, y dixole, He aqui en groſſuras de la tierra sera tu habitació, y del rocio delos cielos de arriba:",
  "40": "Y por tu cuchillo biuirás, y á tu hermano seruirás: mas ſerá tiẽpo quãdo te en señorees, y descargues ſu yugo de tu ceruiz.",
  "41": "¶ Y aborreció Esau à Iacob por la bẽdiciõ, cõ que ſu padre lo auia bẽdicho, y dixo en ſu coraçõ, llegar sehan los dias del luto de mi padre, y yo mataré à Iacob mi hermano.",
  "42": "Y fueron dichas à Rebecca las palabras de Esau ſu hijo mayor, y ella embió, y llamó à Iacob ſu hijo menor, y dixole, He aqui, Esau tu hermano ſe consuela ſobreti para matarte.",
  "43": "Aora pues hijo mio, obedece à mi boz, y leuantate, y huye te à Laban mi hermano a Haran:",
  "44": "Y mora con el algunos dias, haſta que el enojo de tu hermano ſe mitigue. Hasta que ſe mitigue el furor de tu hermano de ti, y ſe oluide de loque le has hecho: y yo embiare, y te tomaré de allá; porque seré des hijada de vosotros ambos en vn dia?",
  "45": "Y dixo Rebecca à Iſaac: Fastidio tẽgo de mi vida à cauſa delas hijas de Heth. Si Iacob toma muger de las hijas de Heth, como estas, de las hijas de eſta tierra, pará que quiero la vida?"
}