{
  "1": "Y Siendo Abram de edad de nouenta y nueue años, Iehoua le appareciò, y dixole, Yo ſoy el Dios Todo poderoso, Anda delante de mi, y ſe perfecto.",
  "2": "Ypondré mi Concierto entre mi y ti, y multiplicarte hé mucho en gran manera.",
  "3": "Entonces Abram cayó ſobre ſu rostro, y Dios habló conel diziendo,",
  "4": "Yo, Hea qui mi Concierto contigo, Serás por padre de muchedũbre de gẽtes.",
  "5": "Y no sellamará mas tu nombre Abram, mas ſerá tu nombre Abraham, porque padre de muchedũbre de gẽtes te he pueſto.",
  "6": "Y multiplicar te hé mucho en gran manera, y poner te hé en gentes: y reyes saldrán de ti.",
  "7": "Y estableceré mi Concierto entre mi y ti, y entre tu simiéte deſpues de ti por ſus generaciones por Aliãça perpetua, para ſer ati por Dios, y à tu ſimiente deſpues de ti.",
  "8": "Y daré à ti y à tu ſimiente deſpues de ti la tierra de tus peregrinatiões, toda la tierra de Chanaan, en heredad perpetua: y ſer les hé por Dios.",
  "9": "Y dixo mas Dios à Abraham, Tu empero mi Concierto guardarãs, tu y tu ſimiente deſpues de ti porsus generationes.",
  "10": "Este ſerá mi Concierto que guarda reys entre mi y vosotros, y tu ſimiente deſpues de ti, Que sera circucidado en vosotros todo macho.",
  "11": "Circuncidareys pues la carne de vuestro capullo, y ſerá por señal del Concierto entre mi y vosotros.",
  "12": "Y de edad de ocho dias sera circuncidado en vosotrostodo macho por vuestras generaciones, el nacido en caſa y el cõprado à dinero de qualquier estrãgero, que no fuere de tu ſimiente.",
  "13": "Circuncidando ſerá circuncidado el nacido en tu caſa y él comprado por tu dinero: y estará mi Cõcierto en vuestra carne para Aliança perpetua.",
  "14": "Y el macho incircunciso que no ouiere circuncidado la carne de ſu capullo, aquella perſona ſerá cortada de ſus pueblos: mi Concierto anulló.",
  "15": "Dixo tambien Iehoua à Abraham, à Sarai tu muger no llamarás ſu nombre Sarai, mas Sara ſerá ſu nombre.",
  "16": "Y bendezirla hé, y tambiẽ te daré de ella hijo, y bendezirla hé, y ſerá por gẽtes: reyes de pueblos serán de ella.",
  "17": "¶ Entonces Abrahã cayo ſobre ſu rostro, y riose, y dixo en ſu coraçon, A hombre de cien años ha de nacer? Y ſi Sara, muger de nouenta años ha de parir?",
  "18": "Y dixo Abraham à Dios, Oxala Ismael biua delante de ti.",
  "19": "Y respondió Dios, Ciertamente Sara tu muger te parirá vn hijo, y llamarás ſu nombre Iſaac, y confirmaré mi Concierto conel por Concierto perpetuo à ſu ſimiente deſpues del.",
  "20": "Y por Ismael tambien te he oydo, He aqui yo lo bendeziré, y lo haré frutificar y multiplicar mucho en gran manera: doze principes engẽdrará: y poner lo he por grã gente.",
  "21": "Mas mi Concierto estableceré con Iſaac, àl qual te parirá Sara en eſte tiempo el año siguiente.",
  "22": "Y acabó de hablar con el, y subió Dios de con Abraham.",
  "23": "¶ Entonces tomó Abraham à Ismael ſu hijo, y à todos los sieruos nacidos ensu caſa, y à todos los comprados por ſu dinero, todo macho en los varones de la caſa de Abraham, y circuncidó la carne de ſu capullo en aquel mismo dia, como Dios lo auia hablado con el.",
  "24": "Era Abraham de edad de nouenta y nueue años, quando circuncidó el la carne de ſu capullo.",
  "25": "Y Ismael ſu hijo, de treze años, quando fue circuncidada la carne desu capullo.",
  "26": "En aquel mismo dia fué circuncidado Abraham, y Ismael ſu hijo:",
  "27": "Y todos los varones de ſu caſa, el sieruo nacido en caſa, y el comprado por dinero del estrãgero fuerõ circũcidados cõ el."
}