{
  "1": "Y Ioseph vino, y hizo ſaber à Pharaon, y dixo, Mi padre y mis hermanos, y ſus ouejas, y ſus vacas, con todo loque tienẽ, han venido de la tierra de Chanaan: y heaqui, eſtan en la tierra de Geſſen.",
  "2": "Y de los postreros de ſus hermanos tomó cinco varones, y presentolos delante de Pharaon,",
  "3": "Y Pharaon dixo à ſus hermanos, Que ſon vuestros officios? y ellos respondieron à Pharaon, Pastores de ouejas tus sieruos, anſi noſotros como nuestros padres.",
  "4": "Y dixeron à Pharaõ, Por morar en eſta tierra hemos venido: porque no ay pasto para las ouejas de tus sieruos, que la hambre es graue en la tíerra de Chanaã, por tãto aora rogamos te que habiten tus sieruos en la tierra de Geſſen.",
  "5": "Entonces Pharaon habló à Ioseph diziendo, Tupadre y tus hermanos han venido à ti.",
  "6": "La tierra de Egypto delante de ti eſta, en lo mejor de la tierra haz habitar à tu padre y à tus hermanos: habiten en la tierra de Gesen: y ſi entiendes que ay entre ellos hombres valientes, poner los hás por mayorales del ganado ſobre lo que es mio.",
  "7": "Y metió Ioseph à Iacob ſu padre, y presentolo delante de Pharaon, y Iacob bendixo à Pharaon.",
  "8": "Y dixo Pharaon à Iacob, Quantos ſon los dias de los años de tu vida?",
  "9": "Y Iacob respondió à Pharaon, Los dias de los años demi peregrinacion ſon ciento y treynta años: pocos y malos han sido los dias delos años de mi vida: y no han llegado à los dias delos años de la vida de mis padres en los dias de ſus peregrinaciones.",
  "10": "Y Iacob bendixo à Pharaon, y ſaliose de delante de Pharaon.",
  "11": "Ansi Ioseph hizo habitar à ſu padre y à ſus hermanos, y dioles possessiõ en la tierra de Egypto en lo mejor de la tierra, en la tierra de Rameſſes, como Pharaon mandó.",
  "12": "Y alimentaua Ioseph à ſu padre y à ſus hermanos, y à toda la caſa de ſu padre de pan, haſta la boca del niño.",
  "13": "¶ Y no auia pan en toda la tierra, y la hãbre era muy graue: y deſſalleció de hãbre la tierra de Egypto, y la tierra de Chanaan.",
  "14": "Y Ioseph recogió todo el dinero que ſe halló en la tierra de Egypto y en la tierra de Chanaã por los alimentos que comprauan deel: y metió Ioseph el dinero en caſa de Pharaon.",
  "15": "Y acabado el dinero de la tierra de Egypto, y de la tierra de Chanaan, vino todo Egypto à Ioseph diziendo, Da nos pan: por que moriremos delante deti, que ſe ha acabado el dinero?",
  "16": "Y Ioseph dixo, Dad vuestros ganados, y yo os daré por vuestros ganados, ſi ſe ha acabado el dinero.",
  "17": "Y ellos truxerõ ſus ganados à Ioseph, y Ioseph les dió alimentos por cauallos, y por el ganado de las ouejas, y por el ganado delas vacas, y por asnos: y sustentolos de pan por todos ſus ganados aquel año.",
  "18": "Y acabado aquel año, vinieron à el el segundo año, y dixeronle, No encubriremos de nuestro señor, que ciertamente sehá acabado el dinero, ni ganado de nuestro señor ha quedado delante de nuestro señor, mas que nuestros cuerpos, y nueſtra tierra.",
  "19": "Porque moriremos delante de tus ojos anſi noſotros como nueſtra tierra? Cõpranos à noſotros y à nueſtra tierra por pan: y seremos noſotros y nueſtra tierra sieruos de Pharaon: y dá ſimiente para que biuamos, y no nos muramos, y no ſe assuele la tierra.",
  "20": "Entõces Ioseph compró toda la tierra de Egypto para Pharaon: porque los Egypcios vendieron cada vno ſus tierras, por que la hãbre ſe fortaleció ſobre ellos: y fué la tierra de Pharaon.",
  "21": "Y àl pueblo hizo lo paſſar à las ciudades desde el vn cabo del termino de Egypto haſta el otro cabo.",
  "22": "Solamente la tierra de los sacerdotes no compró, por quanto los sacerdotes tenian racion de Pharaon, y ellos comian ſu racion que Pharaon les daua: por eſſo no vendieron ſu tierra.",
  "23": "¶ Y Ioseph dixo à pueblo, Heaqui yo hos hé comprado oy, à vesotros y a vuestra tierra para Pharaon: veys aqui ſimiente, y sembrareys la tierra.",
  "24": "Y ſerá que de los fructos dareys el quinto à Pharaõ: y las quatro partes serán vuestras para sembrar las tierras, y para vuestro mantenimiento, y de los que eſtan en vuestras casas, y para que coman vuestros niños.",
  "25": "Y ellos respondieron, La vida nos has dado hallemos gracia en ojos de nuestro señor, que ſeamos sieruos de Pharaon.",
  "26": "Entõces Ioseph lo puso por fuero haſta oy ſobre la tierra de Egypto, à Pharaõ el quinto: saluo que la tierra de los sacerdotes sola no fue de Pharaon.",
  "27": "Ansi habitó Iſrael en la tierra de Egypto, en la tierra de Geſſen, y apossessionaronſe en ella, y augmentaronſe, y multiplicaron en gran manera.",
  "28": "Y biuió Iacob en la tierra de Egypto diez y ſiete años, y fueron los dias de Iacob, los años de ſu vida, ciento y quarenta y ſiete años.",
  "29": "¶ Y llegaronſe los dias de Iſrael para morir, y llamó à Ioseph ſu hijo, y dixole, Si he hallado aora gracia en tus ojos, yo te ruego que pongas tu mano debaxo de mi muslo, y harás cõmigo misericordia y verdad, Ruego te que no me entierres en Egypto:",
  "30": "Mas quando durmiere con mis padres, lleuarmehás de Egypto, y sepultarmehas enel sepulchro deellos. Y el respõdio, Yo haré como tu dizes.",
  "31": "Y el dixo, Iura me. Y el le juró. Entõces Iſrael ſe in clinó à la cabecera de la cama."
}