{
  "1": "Y Dixo Dios à Iacob, Leuantate, sube à Beth-el y eſta ay: y haz alli altar al Dios, que te appareció, quãdo huyas de tu hermano Esau.",
  "2": "Entõces Iacob dixo à ſu familia, y à todos los que eſtauan conel, Quitad los dioses agenos que ay entre vosotros, y limpiaos, y mudad vuestros veſtidos.",
  "3": "Y leuantemonos, y subamos à Beth el: y alli haré altar àl Dios que mé respondió enel dia demi angustia, y ha sido cõmigo enel camino que he andado.",
  "4": "Ansi dieron à Iacob todos los dioses agenos que auia en ſu poder, y los çarçillos que eſtauan en ſus orejas: y Iacob los escõdió debaxo de vn alcornoque, que eſtaua en Sichem.",
  "5": "Y partieronſe, y el terror de Dios fué ſobre las ciudades que estauã en ſus alderredo res, y no siguierõ tras los hijos de Iacob.",
  "6": "Y vino Iacob à Luza, que era en la tierra de Chanaan, eſta es Beth-el, el y todo el pueblo que conel eſtaua.",
  "7": "Y edificó alli altar, y llamó al lugar El-Beth-el, porque alli le auia aparecido Dios quando huya de ſu hermano.",
  "8": "¶ Entonces murió Debora ama de Rebecca, y fue sepultada à las rayzes de Bethel debaxo de vn alcornoque: y llamó ſu nombre Allon-Bachuth.",
  "9": "¶ Y appareciose otra vez Dios à Iacob quando fue buelto de Padan-Aram, y bendixolo.",
  "10": "Y dixole Dios, Tu nombre es Iacob, nose llamará mas tu nombre Iacob, mas Iſrael ſerá tu nombre: y llamó ſu nombre Iſrael.",
  "11": "Y dixole Dios, Yo ſoy el Dios Omnipotente, crece y multiplicate: gente, y cõpañia de gentes ſaldrá de ti, y reyes saldrán de tus lomos.",
  "12": "Y la tierra que yo he dado à Abraham y à Iſaac, te daré à ti: y à tu ſimiẽte deſpues de ti daré la tierra,",
  "13": "Y fueſſe deel Dios, del lugar donde auia hablado conel.",
  "14": "Y Iacob puso vn titulo enel lugar dõde auia hablado con el, vn titulo de piedra: y derramó ſobreel derramadura, y echó ſobreel azeyte.",
  "15": "Y llamó Iacob el nombre de aquel lugar dõde Dios auia hablado cõel, Beth el.",
  "16": "¶ Y partieron de Bethel, y auia aun como media legua de tierra para venir à Ephrata, y parió Rachel, y vuo trabajo en ſu parto.",
  "17": "Y fué, que como vuo trabajo en ſu parir, dixole la partera, No temas, que aun eſte hijo tambien tendrás.",
  "18": "Y fué, que ſaliendosele el alma, porque murió, llamo ſu nombre Ben-oni, mas ſu padre lo llamó Ben-iamin.",
  "19": "Ansi murió Rachel, y fue sepultada en el camino de Ephrata, eſta es Bethlehem.",
  "20": "Y puso Iacob yn titulo ſobre ſu ſepultura, eſte es el titulo dela ſepultura de Rachel haſta oy.",
  "21": "¶ Y partió Iſrael, y tendió ſu tienda de la otra parté dela torre de Eder.",
  "22": "¶ Y fue que morando Iſrael en aquella tierra fué Ruben, y durmió con Bala la concubina de ſu padre: lo qual oyõ Iſrael. ¶ Y fueron los hijos de Iſrael doze.",
  "23": "Los hijos de Lia, el primogenito de Iacob Ruben, y Simeon, y Leui, y Iuda, y Iſſachar, y Zabulon.",
  "24": "Los hijos de Rachel, Ioseph, y Ben-iamin.",
  "25": "Y los hijos de Bala ſierua de Rachel, Dan, y Nephthali",
  "26": "Y los hijos de Zelpha ſierua de Lia, Gaad, y Aser. Estos fuerõ los hijos de Iacob, que le nacieron en Padan Aram.",
  "27": "¶ Y vino Iacob à Iſaac ſu padre à Mãre ciudad de Arbee, eſta es Hebron, donde habitó Abraham y Iſaac.",
  "28": "Y fueron los dias de Iſaac ciento y ochenta años.",
  "29": "Y espiró Iſaac y murió, y fué recogidó à ſus pueblos viejo, y harto de dias, y ſe pultaronlo Esau y Iacob ſus hijos."
}