{
  "1": "Y Estàs ſon las generaciones de Esau, el qual es Edom.",
  "2": "Esau tomó ſus mugeres de las hijas de Chanaã: à Ada hija de Elõ Hetheo, y Oolibama hija de Aná hijo de Sebeon Heueo:",
  "3": "Y Basemath hija de Ismael, hermana de Nabaioth.",
  "4": "Y Ada parió à Esau à Eliphaz: y Basemath parió à Raguel.",
  "5": "Y Oolibama parió à Iehus, y à Ihelon, y à Core. estos ſon los hijos de Esau, que le nacieron en la tierra de Chanaan.",
  "6": "Y Esau tomó ſus mugeres, y ſus hijos, y ſus hijas, y todas las perſonas de ſu caſa, y ſus ganados, y todas ſus beſtias, y toda ſu haziẽda, que auia adquirido en la tierra de Chanaan, y fueſſe à otra tierra de delante de Iacob ſu hermano.",
  "7": "Y Porque la hazienda dellos era grãde, y no podian habitar juntos, ni la tierra de ſu peregrinacion los podia sostener à cauſa de ſus ganados.",
  "8": "Y Esau habitó enel mõte de Seir, Esau es Edom.",
  "9": "Estos ſon los linages de Esau padre de Edom en el monte de Seir.",
  "10": "Estos ſon los nombres de los hijos de Esau: Eliphaz hijo de Ada muger de Esau, Rahuel hijo de Basemath muger de Esau.",
  "11": "Y los hijos de Eliphaz fueron: Themã, Omar, Sepho, Gatham, y Cenez.",
  "12": "Y Thamna fue concubina de Eliphaz hijo de Esau, la qual parió à Eliphaz à Amalech. Estos ſon los hijos de Ada muger de Esau.",
  "13": "Y los hijos de Rahuel fueron: Nahath, Zara, Samma, y Meza. Estos ſon los hijos de Basemath muger de Esau.",
  "14": "Estos fueron los hijos de Oolibama muger de Esau hija de Aná, que fue hijo de Sebeon, la qual parió à Esau à Iehus, Ihelõ, y Core.",
  "15": "Estos ſon los duques de los hijos de Esau. Los hijos de Eliphaz primogenito de Esau, el duque Theman, el duque Omar, el duque Sepho, el duque Cenez.",
  "16": "El duque Core, el duque Gatham, y el duque Amalech. Estos ſon los duques de Eliphaz en la tierra de Edom: estos ſon los hijos de Ada.",
  "17": "Y estos ſon los hijos de Rahuel hijo de Esau, el duque Nahath, el duque Zare, el duque Samma, y el duque Meza. Estes ſon los duques que ſalieron de Rahuel en la tierra de Edom estos ſon los hijos de Basemath muger de Esau.",
  "18": "Y estos ſon los hijos de Oolibama muger de Esau: el duque Iehus, el duque Ihelom, y el duque Core. Estos ſon los duques que ſalieron de Oolibama muger de Esau, hija de Aná.",
  "19": "Estos pues ſon los hijos de Esau y ſus duques: El es Edom.",
  "20": "Y estos ſon los hijos de Seir Horeo moradores de la tierra: Lotan, Sobal, Sebeon, Ana.",
  "21": "Dison, Aser, y Disan. Estos ſon los duques delos Horeos hijos de Seir enla tierra de Edom.",
  "22": "Los hijos de Loran fuerõ, Hori y Hemam: y Thãna fue hermana de Lotan.",
  "23": "Y los hijos de Sobal fuerõ Aluã, Manahath, Ebal, Sepho, y Onan.",
  "24": "Y los hijos de Sebeon fueron, Aia, y Ana. Este Aná es el que inuentó los mulos enel desierto, quando apacentaua los asnos de Sebeon ſu padre.",
  "25": "Los hijos de Aná fueron, Dison, y Oolibama hija de Aná.",
  "26": "Y estos fueron los hijos de Dison: Hamdan, Eseban, Iethran, y Charan.",
  "27": "Estos fueron los hijos de Eser: Balaan, Zauan, y Aeam.",
  "28": "Estos fueron los hijos de Disan: Hus, y Aran.",
  "29": "Estos fuerõ los duques de los Horeos: el duque Lotan, el duque Sobal, el duque Sebeon, el duque Ana,",
  "30": "El duque Dison, el duque Eser, el duque Disan, estos fuerõ los duques de los Horeos por ſus ducados en là tierra de Seir.",
  "31": "¶ Y estos fueron los reyes que reynaron en la tierra de Edom antes que reynaſſe rey ſobre los hijos de Iſrael.",
  "32": "Y reynó en Edom Bela hijo de Beor: y el nombre de ſu ciudad fue Denaba.",
  "33": "Y murió Bela, y reyné por el Iobab hijo de Zaré de Bosra.",
  "34": "Y murió Iobab, y reynó por el Husam de tierra de Theman.",
  "35": "Y murió Husam, y reynó por el Adad hijo de Badad, el que hirió à Madian enel campo de Moab: y el nombre de ſu ciudad fue Auith.",
  "36": "Y murió Adad, y reynó por el Semla de Masreca.",
  "37": "Y murió Semla, y reynó ensu lugar Saul de Rohoboth del Rio.",
  "38": "Y murió Saul, y reynó por el Balanan hijo de Achobor.",
  "39": "Y murió Balaná hijo de Achobor, y rey nó por el Adar: y el nõbre de ſu ciudad fue Phau: y el nombre de ſu muger Meetabel hija de Matred, hija de Mezaab.",
  "40": "Estos pues ſon los nombres de los duques de Esau por ſus linages y ſus lugares por ſus nombres: el duque Thãna, el duque Alua, el duque Ietheth.",
  "41": "El duque Oolibama, el duque Ela, el duque Phinon.",
  "42": "El duque Cenez, el duque Theman, el duque Mabsar.",
  "43": "El duque Magdiel, y el duque Hirã. Estos fueron los duques de Edom por ſus habitaciones en la tierra de ſu heredad. Este es Esau padre de Edom."
}