{
  "1": "Vinieron pues los dos Angeles a Sodoma a la tarde: y Lot eſtaua sentado ala puerta de Sodoma: Y viendo los Lot, leuantose a recebir los, y inclinose la haz a tierra.",
  "2": "Y dixo, He aqui aora mis señores, ruego os que vengays à caſa de vuestro sieruo, y dormireys, y lauareys vuestros pies: y por la mañana os leuantareys, y yreys vuestro camino. Y ellos respondierõ, No, que en la plaça dormiremos.",
  "3": "Mas el porfió conellos mucho, y vinieronſe con el, y entraron en ſu caſa, y hizoles vanquete, y cozió panes ſin leuadura, y comieron.",
  "4": "Y antes que ſe acostaſſen, los varones de la ciudad, los varones de Sodoma, cercaron la caſa desde el moço haſta el viejo, todo el pueblo desde el cabo.",
  "5": "Y llamaron à Lot, y dixeronle, Donde eſtan los varones que vinieron à ti eſta noche? sacanos los, para que los conozcamos.",
  "6": "Entonces Lot ſalió à ellos à la puerta, y cerró las puertas tras ſi,",
  "7": "Y dixo, Hermanos mios, ruego os que no hagays mal.",
  "8": "He aqui aora yo tengo dos hijas que no han conocido varon, sacarlashe aora à vosotros, y hazed dellas como bien os parecerá: solamente à estos varones no hagays nada, por que por eſſo vinieron à la sombra de mi tejado.",
  "9": "Y ellos respondieron, llegate pues aca. y dixeron, Vino solo para habitar, y juzgará juzgando. Aora te haremos mas mal que à ellos. Y hazian gran violencia àl varon, à Lot: y llegaronſe para quebrar las puertas.",
  "10": "Entonces los varones estendieron ſu mano, y metieron à Lot consigo en caſa, y cerraron las puertas.",
  "11": "Y à los varones, que eſtauan à la puerta de la caſa, hirieron con ceguedades desde el pequeño haſta el grãde: mas ellos ſe fatigauan por hallar la puerta.",
  "12": "¶ Y dixeron los varones à Lot, Tienes aun aqui alguno? Y ernos, y tus hijos, y tus hijas, y todo lo que tienes en la ciudad, saca deeste lugar.",
  "13": "Porque destruymos eſte lugar, por que el clamor de ellos ſe ha engrãdecido delante de Iehoua. por tanto Iehoua nos ha embiado para destruyrlo.",
  "14": "Entonces ſalió Lot, y habló à ſus yernos, los que auian de tomar ſus hijas, y dixoles, Leuantaos, ſalid deste lugar: porque ha de destruyr Iehoua eſta ciudad: mas fue tenido como burlador en los ojos de ſus yernos.",
  "15": "Y como el alua subia, los Angeles dieron prieſſa à Lot diziendo, Leuantate, toma tu muger, y tus dos hijas, que ſe hallan aqui, por que no perezcas en el castigo de la ciudad.",
  "16": "Y deteniendo ſe el, los varones asieron de ſu mano, y dela mano de ſu muger, y delas manos de ſus dos hijas, en la misericordia de Iehoua que era ſobre el: y sacaronlo, y puſieronlo fuera de la ciudad.",
  "17": "Y fue, que sacando los fuera, dixo, Escapate: ſobre tu alma no mires tras ti, ni pares en toda eſta llanura, en el mõte te eſcapa, por que no perezcas.",
  "18": "Y Lot les dixo, No, yo os ruego señores mios:",
  "19": "He aqui aora ha hallado tu sieruo gracia en tus ojos, y has engrandecido tu misericordia que has hecho comigo dando me la vida: mas yo no podré eſcaparme en el monte, que por ventura no ſe me pegue el mal, y muera.",
  "20": "He aqui aora eſta ciudad eſtá cercana para huyr allá, la qual es pequeña, eſcapar me hé aora alli: no es pequeña, y biuira mi alma?",
  "21": "Y respondiole, He aqui yo he recebido tus fazes tambien por eſto, para no destruyr la ciudad de que has hablado.",
  "22": "Date prieſſa, eſcapate alla: por que no podré hazer nada, haſta que ayas llegado allá. Por eſto fue llamado el nõbre de la ciudad Segor.",
  "23": "El Sol ſalia ſobre la tierra, quando Lot llegó a Segor.",
  "24": "Y Iehoua llouió ſobre Sodoma y ſobre Gomorrha aſſufre y fuego de Iehoua desde los cielos.",
  "25": "Y trastornó las ciudades, y toda aquella llanura con todos los moradores de aquellas ciudades, y el fruto de la tierra.",
  "26": "¶ Entonces ſu muger miró a tras de el, y fue buelta estatua de sal.",
  "27": "Y leuantose Abraham por la mañana àl lugar dõde auia estado delãte de Iehoua,",
  "28": "Y miró hazia Sodoma y Gomorrha, y hazia toda la tierra de aquella llanura miró, y hea qui que el humosubia de la tierra, como el humo de vn horno.",
  "29": "Y fue, que destruyendo Dios las ciudades de la llanura, Dios ſe acordó de Abraham, y embió à Lot de en medio de la destruycion, destruyendo, las ciudades donde Lot eſtaua.",
  "30": "¶ Empero Lot subió de Segor, y aſſentó enel monte, y ſus dos hijas con el: porque vuo miedo de quedar en Segor, y aſſentó en vna cueua el y ſus dos hijas.",
  "31": "Entonces la mayor dixo à la menor, Nuestro padres es viejo, y no que da varõ enla tierra que entre à nosotras conforme à la costumbre de toda la tierra,",
  "32": "Ven, demos à beuer vino à nuestro padre, y durmamos conel, y conseruarémos de nuestro padre generacion.",
  "33": "Y dieron à beuer vino à ſu padre aquellanoche: y entró la mayor, y durmió consu padre: y el no supo quãdo ſe acostó, ni quando ſe leuantó.",
  "34": "El dia siguiẽte dixo la mayor á la menor, He aqui yo dormí la noche paſſada cõmi padre, demos le à beuer vino tãbien eſta noche, y entra, duerme con el, y conseruaremos de nuestro padre generacion.",
  "35": "Y dieron à beuer vino à ſu padre tambien a quella noche, y leuantose la menor, y durmió con el, y el no supo quando ſe acostó, ni quando ſe leuantó.",
  "36": "Y concibieron las dos hijas de Lot de ſu padre.",
  "37": "Y parió la mayor yn hijo, y llamó ſu nombre Moab, el qual es padre delos Moabitas haſta oy.",
  "38": "La menor tambien parió hijo, y llamò ſu nombre Ben-ammi, el qual es padre de los Ammonitas haſta oy."
}