{
  "1": "Y Acontecio deſpues de estas coſas, que peccaron el maestresala del rey de Egypto, y el panetero, contra ſu señor el rey de Egypto.",
  "2": "Y Pharaon ſe enojó contra ſus dos eunuchos, contra el principal delos maestresalas, y contra el principal delos paneteros.",
  "3": "Y pusolos en la carcel de la caſa del capitã de los de la guarda, en la caſa de la car cel, donde Ioseph eſtaua preso.",
  "4": "Y el capitã delos de la guarda dió cargo deellos à Ioseph, y el les ſeruia, y estuuieron dias en la carcel.",
  "5": "Y soñaron ſueño ambos à dos, cada vno ſu ſueño, vna misma noche, cada vno conforme à la declaracion de ſu ſueño, el maestre sala y el panetero del rey de Egypto, que eſtauan presos en la carcel.",
  "6": "Y vino à ellos Ioseph por la mañana, y mirolos, y parecio que eſtauan tristes.",
  "7": "Y el preguntó à aquellos eunuchos de Pharaon, que eſtauan conel en la carcel de la caſa de ſu señor, diziendo, Porque eſtan oy malos vuestros rostros?",
  "8": "Y ellos le dixerõ, Auemos soñado ſueño, y no ay quien lo declare. Entonces Ioseph les dixo, No ſon de Dios las declaraciones? Contâd melo aora.",
  "9": "¶ Entonces el principe delos maestresalas cõtó ſu ſueño à Ioseph, y dixole, Yo soñaua que via vna vid delante de mi,",
  "10": "Y en la vid tres sarmientos, y ella como que florecia, ſalia ſu renueuo, maduraron ſus razimós de vuas,",
  "11": "Y que el vaſo de Pharaon eſtaua en mi mano, y que yo tomaua las vuas, y las esprimia enel vaſo de Pharon, y daua el vaſo en la mano de Pharaon.",
  "12": "Y dixole Ioseph, Esta es ſu declaracion, Los tres farmientos, ſon tres dias.",
  "13": "Al cabo de tres dias Pharaõ leuantará tu cabeça, y te hara boluer en tu aſsiento: y darás el vaſo à Pharaõ en ſu mano como solias quando eras ſu maestresala.",
  "14": "Por tanto acordartehás de mi dẽtro de ti, quando ouieres bien, y tuegote que hagas cõmigo misericordia, que hagas mẽcion de mi à Pharaon, y me saques de eſta caſa.",
  "15": "Porque he sido hurtado de la tierra de los Hebreos, y tampoco he hecho aqui porque me ouieſſen de poner en carcel.",
  "16": "Y viendo el principe de los paneteros que auia declarado bien, dixo à Ioseph, Tambien yo sonaua que via tres canastillós blancos ſobre mi cabeça,",
  "17": "Y en el canastillo mas alto, de todas las viandas de Pharaon de obra de panetero: y que las comiã las aues del canastillo de ſobre mi cabeça.",
  "18": "Entonces respondió Ioseph, y dixo, Esta es ſu declaracion: Los tres canastillos, tres dias ſon.",
  "19": "Al cabó de tres dias quitarà Pharaon tu cabeça de ti, y te hará colgar en la horca, y aues comeran tu carne de ſobre ti.",
  "20": "Y fue al tercero dia el dia del nacimiẽto de Pharaon, y hizo vãquete à todos ſus sieruos: y alçó la cabeça del principe delos maestrexalas, y la cabeça del principe delos paneteros entre ſus sieruos.",
  "21": "Y hizo boluer àl principe delos maestrexalas à ſu officio, y dió el vaſo en mano de Pharaon.",
  "22": "Y àl principe delos paneteros hizo ahorcar, como le auia declarado Ioseph.",
  "23": "Y el principe de los maestrexalas no ſe acordo de Ioseph, mas oluidoſe deel."
}