{
  "1": "Y Viẽdo Rachel que no paria à Iacob tuuo embidia de ſu hermana, y dezia à Iacob, Dame hijos; y sinó, yo ſoy muerta.",
  "2": "Y Iacob ſe enojaua cotra Rachel, y dezia, Soy yo en lugar de Dios, que te impidió el fructo de tu vientre?",
  "3": "Y ella dixo, He aqui mi ſierua Bala, entra à ella, y parirá ſobre mis rodillas, y à hijar me he yo tambien de ella.",
  "4": "Ansi le dió Bala ſu ſierua por muger, y Iacob entró à ella.",
  "5": "Y cõcibió Bala, y parió à Iacob vn hijo.",
  "6": "Y dixo Rachel, Iuzgome Dios, y tãbiẽ oyó mi boz, y diome hijo. Por tanto llamó ſu nombre Dan.",
  "7": "Y concibió otra vez Bala la ſierua de Rachel, y parió el hijo segundo à Iacob.",
  "8": "Y dixo Rachel, De luchas de Dios he luchado con mi hermana, tambien he vencido. Y llamó ſu nombre Nephtali.",
  "9": "Y viẽdo Lia que auia dexado de parir, tomó à Zelpha ſu ſierua, y diola à Iacob por muger,",
  "10": "Y parió Zelpha ſierua de Lia à Iacob vn hijo.",
  "11": "Y dixo Lia, Vino la buena ventura. Y llamó ſu nombre Gad.",
  "12": "Y Zelpha la ſierua de Lia parió otro hijo à Iacob.",
  "13": "Y dixo Lia, Para hazerme bien auenturada: porque las mugeres me dirán bien auenturada: y llamó ſu nombre Afer.",
  "14": "¶ Y fue Rubẽ entiempo de la siega de los trigos, y halló mãdragoras en el cãpo, y truxolas à Lia ſu madre y dixo Rachel à Lia, Ruego te que me dés de las mandragoras de tu hijo.",
  "15": "Y ella respondió, Es poco que ayas tomado mi mari do, ſino que tambien tomes las mãdragoras de mi hijo? Y dixo Rachel, Por tanto dormirá contigo eſta noche por las mandragoras de tu hijo.",
  "16": "Y quando Iacob boluia del campo à la tarde ſalió Lia à el, y dixole, A mi has de en trar, pórque àl quilãdo tehe alquilado por las mandragoras de mi hijo. Y durmió con ella aquella noche.",
  "17": "Y oyó Dios a Lia, y concibió, y parió à Iacob el quinto hijo.",
  "18": "Y dixo Lia, Dios ha dado mi salario, por quanto di mi ſierua à mi marido: por eſſo llamó ſu nombre Isachar.",
  "19": "Y cõcibió Lia otra vez, y pario el hijo sexto à Iacob.",
  "20": "Y dixo Lia, Dios me ha dado buena da diua eſta vez morará cõmigo mi marido, porque le hé parido seys hijos. Y llamó ſu nombré Zabulon.",
  "21": "Y deſpues parió vna hija, y llamó ſu nombre Dina.",
  "22": "¶ Y acordoſe Dios de Rachel, y oyo la Dios, y abrió ſu matriz,",
  "23": "Y concibió, y parió vn hijo: y dixo Quitado ha Dios mi verguenca.",
  "24": "Y llamó ſu nombre loseph, diziendo, Añadame Iehoua otro hijo.",
  "25": "Y fue, que como Rachel parió à Ioseph, dixo Iacob à Laban, Embiame, y yrmehé à mi lugar, y à mitierra.",
  "26": "Da me mis mugeres y mis hijos por las quales he seruido contigo, porque tu sabes el seruicio que te he seruido.",
  "27": "Y Laban le respondió, Halle yo aora gracia en tus ojos, experimentado he, que Iehoua me ha bendicho por tu cauſa,",
  "28": "Ydixo, Señalame tu salario, que yo lo daré.",
  "29": "Y el respõdió, Tu sabes come te he ſer uido, y quanto hasido tu ganado cõmigo.",
  "30": "Porque poco tenias antes de mi, y ha crecido en multitud, y Iehoua te ha bendicho con mi entrada: y aora quando tengo de hazer tambien yo por mi caſa?",
  "31": "Y el dixo, Que te daré? Iacob respondió, No me des nada: ſi hizieres cõmigo eſto, bolueré à apacentar tus ouejas.",
  "32": "Yo paſſaré oy por todas tus ouejas, para quitar de ay toda oueja pintada y manchada, y todo carnero bermejo en los car neros: y lo pintado y manchado en las cabras, y eſto ſerá mi salario.",
  "33": "Y responder me ha mi justicia mañana, quando viniere ſobre mi mi salario delante deti: todo loque no fuere pintado ni manchado en las cabras, y bermejo en las ouejas, ſer mehá tenido por de hurto.",
  "34": "Y dixo Labã, He aqui oxalá fueſſe como tu dizes.",
  "35": "Y apartó, aquel dia los cabrones cinchados y mãchados, y todas las cabras pintadas y manchadas, todo lo que tenia alguna coſa blanca, y todo lo bermejo en las ouejas, y pusolo en la mano de ſus hijos.",
  "36": "Y puso tres dias de camino entre ſi y Iacob, y Iacob apacentaua las otras ouejas de Laban.",
  "37": "Y tomose Iacob varas de alamo verdes, y de al mẽdro, y de castaño, y descortezo en ellas vnas mondaduras blãcas descubriende la blancura de las varas,",
  "38": "Y puſolas varas que auia mõdado enlas pilas, en los abreuaderos del agua, donde las ouejas veniã à beuer, delãte de las ouejas, las quales ſe callẽtauã viniẽdo à beuer:",
  "39": "Y callẽtauan ſe las ouejas delante delas varas, y pariã las ouejas cinchados, pintados, y manchados.",
  "40": "Y apartaua Iacob los corderos y ponialos con las ouejas, los cinchados, y todo lo que era bermejo enel hato de Laban. Y ponia ſu hato à parte, y no lo ponia con las ouejas de Laban.",
  "41": "Y era, que todas las vezes que ſe callẽtauan las tẽptanas, Iacob ponia las varas delante delas ouejas en las pilas, para que ſe callentaſſen delante de las varas.",
  "42": "Y quãdo venian las ouejas tardias, no ponia: anſi eran las tardias para Labã, y las tempranas para Iacob.",
  "43": "Y multiplicó el varon muy mucho, y tuuo muchas ouejas, y sieruas, y sieruos, y camellos, y asnos."
}