{"1": "Hermanos, el anhelo de mi corazón y mi oración a Elohim por ellos es que se salven.", "10": "Porque con el corazón se cree para obtener justificación, y con la boca se hace confesión para alcanzar salvación.", "11": "Porque la Escritura dice: “Todo el que crea en él no quedará avergonzado”.", "12": "Y no hay distinción entre yahudita y griego, pues el mismo que es Soberano de todos es rico para con todos los que lo invocan.", "13": "Porque todo el que invoque el nombre de YHWH se salvará.", "14": "Pero ¿cómo van a invocarlo sin creer en él? ¿Y cómo van a creer sin oír hablar de él? ¿Y cómo van a oír sin haber quien les proclame?", "15": "¿Y cómo lo van a proclamar si no los envían? Como está escrito: “¡Qué agradable es la llegada de los que anuncian la Buena Noticia de las bendiciones!”", "16": "Pero no todos obedecieron la Buena Noticia, porque Yeshayahu dice: “YHWH, ¿quién ha creído a nuestro mensaje?”", "17": "Así que la fe viene por el oír, y lo que se oye es el mensaje del Mashíaj.", "18": "Pero pregunto yo: ¿Acaso no oyeron? ¡Claro que sí! “Por toda la tierra ha salido el anuncio de ellos; y hasta los confines del mundo, sus palabras”.", "19": "Pero pregunto: ¿Será que Yisrael no ha comprendido? Mosheh fue el primero en decir: “Yo los provocaré a celos con un pueblo que no es mío; con una nación sin entendimiento los provocaré a enojo.", "2": "Porque a mí me consta que tienen celo por Elohim, pero no basado en un conocimiento pleno.", "20": "Luego Yeshayahu dice claramente: “Me encontraron los que no me buscaban; me manifesté a los que no preguntaban por mí”.", "21": "Pero acerca de Yisrael dice: “Todo el día extendí mis manos a un pueblo desobediente y rebelde”.", "3": "Pues, ignorando la justificación que da Elohim y procurando justificarse a su manera, no se han sujetado a la justicia de YHWH.", "4": "Porque el objetivo de la Torah es el Mashíaj, para justificación de todo el que cree.", "5": "De la justificación que proviene de la Torah Mosheh escribió: “El que cumpla estos preceptos vivirá por ellos”.", "6": "En cambió, la justificación que es por la fe se expresa así: “No digas en tu corazón: “¿Quién subirá al cielo?” (es decir, para hacer bajar al Mashíaj)", "7": "ni “¿Quién bajará al abismo?” (es decir, para hacer subir al Mashíaj de entre los muertos).", "8": "¿Qué dice entonces?: “El mensaje está a tu alcance, en tu boca y en tu corazón”. Este es el mensaje de fe que predicamos:", "9": "que si confiesas con tu boca que Yahoshúa es el Maestro, y si crees en tu corazón que Elohim lo levantó de entre los muertos, te salvarás."}