{"1": "¿Cuál es, entonces, la ventaja del yahudita? ¿O qué beneficio hay en la circuncisión?", "10": "Así está escrito: “No hay un justo, ni siguiera uno;", "11": "no hay quien entienda, no hay quien busque a Elohim.", "12": "Todos se extraviaron, juntos se hicieron inútiles; no hay quien haga lo bueno, no hay ni siquiera uno.", "13": "Un sepulcro abierto es su garganta; con su lengua engañan. Hay veneno de serpiente debajo de sus labios;", "14": "su boca está llena de maldiciones y amargura.", "15": "Sus pies son veloces para derramar sangre;", "16": "hay calamidad y miseria en sus caminos.", "17": "No conocieron el camino de la paz;", "18": "no les importa el respeto a YHWH”.", "19": "Pero sabemos que todo lo que dice la Torah, lo dice a los que están bajo [la condenación de] la Torah, para que toda boca se calle, y todo el mundo quede convicto ante Elohim.", "2": "Mucho, en todo sentido. en primer lugar porque a ellos se les encomendó la Palabra de YHWH.", "20": "Así que por obras legales nadie se justificará delante de él; pues la función de la Torah es definir el pecado.", "21": "Pero ahora, independiente de la Torah, se ha manifestado un indulto que concede YHWH, atestiguado por la Torah y los Profetas;", "22": "indulto que Elohim concede por medio de la fe en Yahoshúa el Mashíaj a todos los que creen, sin distinción;", "23": "porque todos pecaron y están privados de la gloria de Elohim.", "24": "Son declarados justos gratuitamente por un favor suyo, mediante la redención realizada por el Mashíaj Yahoshúa.", "25": "Elohim lo ha puesto a él como expiación por la fe en su sangre; y así se demuestra que YHWH es justo al perdonar con paciencia los pecados del pasado.", "26": "Y así se demuestra su justicia en el tiempo presente; de modo que él queda como justo y como justificador del que tiene fe en Yahoshúa.", "27": "Así que ¿dónde queda la jactancia? Queda excluida. ¿Por qué principio? ¿Por el de las obras? Claro que no, sino por el principio de la fe.", "28": "Por eso sostenemos que al hombre se lo declara justo por la fe, y no por obras legales.", "29": "¿Acaso él es el Elohim de los yahuditas solamente? ¿No lo es también de los gentiles? ¡Por supuesto! También lo es de los gentiles.", "3": "¿Qué importa si algunos de ellos han sido infieles? ¿Acaso podrá la infidelidad de ellos invalidar la fidelidad de Elohim?", "30": "Porque hay un solo Elohim, quien declara justos por la fe a los circuncisos, y también por la fe a los incircuncisos.", "31": "Entonces, ¿invalidamos la Torah por la fe? ¡De ninguna manera! Al contrario, confirmamos la Torah.", "4": "¡De ninguna manera! Al contrario, Elohim siempre es fiel, aunque todo hombre sea falso, como está escrito: “Para que te declaren justo en tus palabras y salgas vencedor en el juicio”.", "5": "Pero si nuestra injusticia hace resaltar la justicia de Elohim, ¿qué diremos? ¿Acaso es injusto Elohim que da el castigo? (Hablo como humano.)", "6": "¡De ninguna manera! Porque si así fuera, ¿cómo podría juzgar Elohim al mundo?", "7": "Pero si la verdad de Elohim se muestra abundante a causa de mi falsedad, y esto redunda en su gloria, ¿por qué se me va a juzgar a mí como pecador?", "8": "¿Y por qué no decir: “Hagamos lo malo para que resulte lo bueno”? De eso se nos calumnia, y algunos afirman que así decimos; pero merecen que los condenen.", "9": "Entonces, ¿Qué? ¿Les llevamos alguna ventaja? Claro que no; porque ya hemos acusado tanto a yahuditas como a gentiles, de que todos están sujetos al pecado."}