{"1": "<pb/>Y SALIENDO del templo le dice uno de sus discípulos: Maestro, mira qué piedras, y qué edificios.", "2": "Y Jesús respondiendo, le dijo: ¿Ves estos grandes edificios? no quedará piedra sobre piedra que no sea derribada.", "3": "Y sentándose en el monte de las Olivas delante del templo, le preguntaron aparte Pedro, y Santiago, y Juan, y Andrés:", "4": "Dínos, ¿cuándo serán estas cosas? ¿y qué señal <i>habrá</i> cuando todas las cosas han de ser acabadas?", "5": "Y Jesús respondiéndoles, comenzó a decir: Mirád que nadie os engañe:", "6": "Porque vendrán muchos en mi nombre, diciendo: Yo soy <i>el Cristo</i>; y engañarán a muchos.", "7": "Mas cuando oyereis de guerras, y de rumores de guerras, no os turbéis; porque es menester que suceda <i>así</i>, mas aun no <i>será</i> el fin.", "8": "Porque nación se levantará contra nación, y reino contra reino; y habrá terremotos por los lugares, y habrá hambres, y alborotos: principios de dolores <i>serán</i> estos.", "9": "Mas vosotros mirád por vosotros; porque os entregarán a los concilios; y en las sinagogas seréis azotados; y delante de presidentes y de reyes seréis llamados por causa de mí, por testimonio contra ellos.", "10": "Y en todas las naciones es menester que el evangelio sea predicado antes.", "11": "Y cuando os llevaren entregándoos, no premeditéis que habéis de decir, ni <i>lo</i> penséis; mas lo que os fuere dado en aquella hora, eso hablád; porque no sois vosotros los que habláis, sino el Espíritu Santo.", "12": "Y entregará a la muerte el hermano al hermano, y el padre al hijo; y se levantarán los hijos contra los padres, y los harán morir.", "13": "Y seréis aborrecidos de todos por mi nombre; mas el que perseverare hasta el fin, éste será salvo.", "14": "Empero cuando viereis la abominación de asolamiento, de que habló el profeta Daniel, que estará donde no debe, (el que lee, entienda,) entonces los que <i>estuvieren</i> en Judea huyan a los montes;", "15": "Y el que estuviere sobre la casa, no descienda a la casa, ni entre para tomar algo de su casa;", "16": "Y el que estuviere en el campo, no torne atrás, <i>ni aun a</i> tomar su capa.", "17": "Mas ¡ay de las preñadas, y de las que criaren en aquellos días!", "18": "Orád pues que no acontezca vuestra huida en invierno.", "19": "Porque <i>en</i> aquellos días habrá aflicción, cual nunca fue desde el principio de la creación <i>de las cosas</i> que creó Dios, hasta este tiempo, ni habrá jamás.", "20": "Y si el Señor no hubiese acortado aquellos días, ninguna carne se salvaría; mas por causa de los escogidos, que él escogió, acortó aquellos días.", "21": "Y entonces si alguno os dijere: He aquí, aquí <i>está</i> el Cristo; o he aquí, allí <i>está</i>, no <i>le</i> creáis;", "22": "Porque se levantarán falsos Cristos y falsos profetas; y darán señales y prodigios para engañar, si se pudiese hacer, aun a los escogidos.", "23": "Mas vosotros mirád: he aquí, os lo he dicho antes todo.", "24": "Empero en aquellos días, después de aquella aflicción, el sol se oscurecerá, y la luna no dará su resplandor.", "25": "Y las estrellas caerán del cielo, y las virtudes que <i>están</i> en los cielos serán conmovidas.", "26": "Y entonces verán al Hijo del hombre, que vendrá en las nubes con grande poder y gloria.", "27": "Y entonces enviará sus ángeles, y juntará sus escogidos de los cuatro vientos, desde el un cabo de la tierra hasta el cabo del cielo.", "28": "De la higuera aprendéd la semejanza: Cuando su rama ya se hace tierna, y brota hojas, conocéis que el verano está cerca.", "29": "Así también vosotros cuando viereis hacerse estas cosas, conocéd que está cerca a las puertas.", "30": "De cierto os digo, que no pasará esta generación sin que todas estas cosas sean hechas.", "31": "El cielo y la tierra pasarán, mas mis palabras nunca pasarán.", "32": "Empero de aquel día, y de la hora, nadie sabe, ni aun los ángeles que están en el cielo, ni el mismo Hijo, sino el Padre.", "33": "Mirád, velád, y orád; porque no sabéis cuando será el tiempo.", "34": "<i>Porque el Hijo del hombre es</i> como el hombre que partiéndose lejos, dejó su casa, y dio a sus siervos su hacienda, y a cada uno cargo, y al portero mandó que velase.", "35": "Velád pues, porque no sabéis cuando el señor de la casa vendrá; a la tarde, o a la media noche, o al canto del gallo, o a la mañana:", "36": "Porque cuando viniere de repente, no os halle durmiendo.", "37": "Y las cosas que a vosotros digo, a todos <i>las</i> digo: Velád."}