{"1": "Yahoshúa reunió a todas las tribus de Yisra'el hacia Shiloh; él llamó a los ancianos, jefes, jueces y a los oficiales de Yisra'el; y ellos se presentaron delante de Elohim.", "10": "Pero Yo rehusé escuchar a Bilaam, y él, de hecho, los bendijo. De esta forma Yo los rescaté de él.", "11": "Lue go ustedes cruzaron el Yarden y vinieron a Yerijo. Los hombres de Yerijo pelearon contra ustedes – los Emori, Perizi, Kenaani, Hitti, Girgashi, Hivi, y Yevusi – y Yo los entregué a ustedes.", "12": "Yo envié la avispa delante de ustedes, echándolos a ellos delante de ustedes, los dos reyes de los Emori – no fue por la espada de ustedes ni por su arco.", "13": "Luego Yo les di una tierra donde ustedes no habían trabajado y ciudades que no habían edificado, y habitaron allí. Ustedes comen el fruto de las viñas y olivares que no plantaron.'", "14": "\"Por lo tanto teman a <i>YAHWEH</i>, y sírvanle verdadera y sinceramente. ¡Desechen los dioses extraños que sus padres sirvieron del otro lado del Río  y en Mitzrayim, y sirvan a <i>YAHWEH</i>!", "15": "¡Si luce malo a ustedes servir a <i>YAHWEH</i>, entonces escojan hoy a quien han de servir! ¿Será a los dioses que sus padres sirvieron del otro lado del Río? ¿O los dioses de los Emori en cuya tierra están viviendo? ¡En cuanto a mí y mi casa, nosotros serviremos a <i>YAHWEH</i>! \"", "16": "El pueblo respondió: \"Lejos esté de nosotros que abandonemos a <i>YAHWEH</i> para servir a otros dioses;", "17": "porque es <i>YAHWEH</i> nuestro Elohim quien nos sacó a nosotros y a nuestros padres de la tierra de Mitzrayim, de una vida de esclavitud, e hizo esas grandes señales delante de nuestros ojos, y nos preservó por el camino que viajamos y de entre los pueblos que pasamos;", "18": "y fue <i>YAHWEH</i> quien echó de delante de nosotros todos los pueblos, los Emori que habitaban en La Tierra. Por lo tanto, nosotros también serviremos a <i>YAHWEH</i>, pues El es nuestro Elohim.\"", "19": "Yahoshúa dijo al pueblo: \"Ustedes no pueden servir a <i>YAHWEH</i>; porque El es un Elohim Kadosh, un Elohim celoso, y El no perdonará sus crímenes y pecados.", "2": "Yahoshúa dijo a los hijos de Yisra'el: Esto es lo que <i>YAHWEH</i> el Elohim de Yisra'el dice: 'En la antigüedad sus padres vivían en el otro lado del Río  – Teraj el padre de Avraham y Najor – y ellos servían a otros dioses.", "20": "Si ustedes abandonan a <i>YAHWEH</i> y sirven dioses extraños, El se volverá, haciéndoles daño y destruyéndolos después que El les ha hecho bien.\"", "21": "Pero el pueblo dijo a Yahoshúa: \"No, sino que nosotros serviremos a <i>YAHWEH</i>.\"", "22": "Yahoshúa dijo al pueblo: \"Ustedes son testigos contra ustedes mismos que han escogido a <i>YAHWEH</i>, para servirle. \" Ellos respondieron: \"Somos testigos.\"", "23": "\"Ahora,\"Yahoshúa urgió, \"depongan los dioses extraños que tienen entre ustedes, y vuelvan sus corazones hacia <i>YAHWEH</i>, el Elohim de Yisra'el. \"", "24": "El pueblo respondió a Yahoshúa: \"Nosotros serviremos a <i>YAHWEH</i> nuestro Elohim; pondremos atención a lo que El dice.\"", "25": "Así que Yahoshúa hizo un pacto con el pueblo ese día, les dio leyes y estatutos allí en Shiloh.", "26": "Yahoshúa escribió estas palabras en el libro de la <i>Toráh</i> de Elohim. Entonces tomó una piedra grande y la puso allí debajo del roble junto al Lugar Kadosh de <i>YAHWEH</i> -", "27": "Yahoshúa dijo a todo el pueblo: \"Miren, esta piedra será testigo contra nosotros; porque ha oído todas las palabras de <i>YAHWEH</i> las cuales El dijo a nosotros; por tanto será testigo contra ustedes, en caso que nieguen a su Elohim.\"", "28": "Entonces Yahoshúa despidió al pueblo, todos los hombres a su herencia.", "29": "Después de esto, Yahoshúa el hijo de Nun, el siervo de <i>YAHWEH</i>, murió, él era de 110 años de edad.", "3": "Yo tomé a su padre Avraham del otro lado del Río, lo guié por toda la tierra de Kenaan, aumenté su <i>zera</i> y le di a Yitzjak.", "30": "Ellos lo enterraron en su propiedad en Timnat-Serach, que está en las montañas de Efrayim, al norte del Monte Gaash.", "31": "Yisra'el sirvió a <i>YAHWEH</i> por todo el tiempo de la vida de Yahoshúa y por toda la vida de los ancianos que sobrevivieron a Yahoshúa y sabían todas las obras que <i>YAHWEH</i> había hecho por amor a Yisra'el.", "32": "Los huesos de Yosef, los cuales los hijos de Yisra'el habían traído de Mitzrayim, sepultaron en Shejem, en la parcela de tierra que Ya'akov había comprado de los hijos de Hamor el padre de Shejem por cien piezas de plata; y se hicieron posesión de los hijos de Yosef.", "33": "Finalmente, Eleazar el hijo de Aharon murió; y lo sepultaron en Gabar que pertenecía a Pinjas su hijo, que le había sido dada en el Monte de Efrayim.<br/><br/> (24:33a LXX) En ese día los hijos de Yisra'el tomaron el Arca de Elohim y la cargaron alrededor entre ellos; y Pinjas ejercitó el oficio de <i>kohen</i> en lugar de su padre Eleazar hasta que él murió. El fue sepultado en su propio lugar Gabar;<br/> (24:33b) pero los hijos de Yisra'el se retiraron cada uno a su propio lugar, y los hijos de Yisra'el adoraron a Baal y los Ashtarot, y los dioses de las naciones alrededor de ellos, y <i>YAHWEH</i> los entregó en las manos de Eglon rey de Moav y él reinó sobre ellos dieciocho años.", "4": "Yo le di a Yitzjak Ya'akov y Esav. A Esav Yo le di el Monte Seir como su posesión, pero Ya'akov y sus hijos descendieron a Mitzrayim.", "5": "Yo envié a Moshe y a Aharon, infligí plagas sobre Mitzrayim conforme a lo que hice entre ellos, y después Yo los saqué.", "6": "Sí, Yo saqué a sus padres de Mitzrayim; ustedes llegaron al mar, y los Mitzrayimim estaban persiguiendo a sus antepasados con carruajes y jinetes hasta el Mar de Suf.", "7": "Pero cuando clamaron a <i>YAHWEH</i>, El puso oscuridad entre ustedes y los Mitzrayimim, los sobrecogió con el mar y los ahogó. Sus ojos vieron lo que Yo hice en Mitzrayim, y luego vivieron en el desierto por largo tiempo.", "8": "Yo los traje a la tierra de los Emori que habitaban del otro lado del Yarden; ellos pelearon contra ustedes, pero Yo los entregué a ustedes. Ustedes tomaron posesión de su tierra, y Yo los destruí delante de ustedes.", "9": "Entonces Balak el hijo de Tzippor, rey de Moav se levantó y peleó contra Yisra'el. El envió a llamar a Bilaam el hijo de Beor para poner una maldición sobre ustedes."}