{"1": "Entonces Dina, la hija que Lea había dado a luz a Jacob, salió para ver a las jóvenes del lugar.", "10": "Habitad con nosotros; la tierra está delante de vosotros. Habitad en ella, negociad y estableceos en ella.", "11": "También Siquem dijo al padre y a los hermanos de ella: —Halle yo gracia ante vuestros ojos, y os daré lo que me pidáis.", "12": "Aumentad a cuenta mía el precio matrimonial y muchos regalos. Yo os daré cuánto me pidáis, pero dadme la joven por mujer.", "13": "Los hijos de Jacob respondieron a Siquem y a su padre Hamor, hablando con engaño, porque Siquem había violado a Dina, la hermana de ellos.", "14": "Les dijeron: —No podemos hacer eso de dar nuestra hermana a un hombre incircunciso, porque entre nosotros eso es una abominación.", "15": "Sólo con esta condición accederemos: que seáis como nosotros, al circuncidarse todos vuestros varones.", "16": "Entonces os daremos nuestras hijas, y tomaremos nosotros las vuestras. Habitaremos con vosotros y seremos un solo pueblo.", "17": "Pero si no nos hacéis caso en circuncidaros, tomaremos a nuestra hermana y nos iremos.", "18": "Sus palabras parecieron bien a Hamor y a su hijo Siquem.", "19": "No tardó el joven en hacerlo, porque la hija de Jacob le había gustado. Además, él era el más distinguido de toda la casa de su padre.", "2": "Y la vio Siquem, el hijo de Hamor el heveo, príncipe de aquella tierra. El la tomó, se acostó con ella y la violó.", "20": "Entonces Hamor y su hijo Siquem fueron a la puerta de la ciudad y hablaron a los hombres de la ciudad, diciendo:", "21": "—Estos hombres son pacíficos para con nosotros. Que habiten ellos en la tierra y que negocien en ella, pues he aquí la tierra es amplia para ellos también. Nosotros tomaremos sus hijas por mujeres y les daremos nuestras hijas.", "22": "Pero con esta condición accederán estos hombres para habitar con nosotros, de modo que seamos un solo pueblo: que se circuncide todo varón de entre nosotros, así como ellos son circuncidados.", "23": "Sus rebaños, sus posesiones y todo su ganado, ¿no serán así nuestros? Sólo accedamos a su condición, y ellos habitarán con nosotros.", "24": "Todos los que salían por las puertas de la ciudad hicieron caso a Hamor y a su hijo Siquem. Circuncidaron a todo varón, a cuantos salían por las puertas de la ciudad.", "25": "Pero sucedió que al tercer día, cuando ellos aún sentían dolor, dos de los hijos de Jacob, Simeón y Leví, hermanos de Dina, tomaron cada uno su espada, fueron contra la ciudad que estaba desprevenida y mataron a todo varón.", "26": "También mataron a filo de espada a Hamor y a su hijo Siquem, y tomando a Dina de la casa de Siquem, se fueron.", "27": "Y los hijos de Jacob pasaron sobre los muertos y saquearon la ciudad, porque habían mancillado a su hermana.", "28": "Tomaron sus ovejas, sus vacas, sus asnos, lo que había en la ciudad y lo que había en el campo.", "29": "Llevaron cautivos a todos sus niños y a sus mujeres, y saquearon todos sus bienes y todo lo que había en las casas.", "3": "Pero se sintió ligado a Dina hija de Jacob; se enamoró de la joven y habló al corazón de ella.", "30": "Entonces Jacob dijo a Simeón y a Leví: —Me habéis arruinado, haciendo que yo sea odioso entre los habitantes de esta tierra, entre los cananeos y los ferezeos. Teniendo yo pocos hombres, se juntarán contra mí, me herirán y me destruirán a mí y a mi casa.", "31": "Y ellos respondieron: —¿Había de tratar él a nuestra hermana como a una prostituta?", "4": "Y Siquem habló con Hamor su padre, diciendo: —Tómame a esta joven por mujer.", "5": "Cuando Jacob oyó que Siquem había mancillado a Dina, su hija, sus hijos estaban en el campo con su ganado. Por ello Jacob calló hasta que ellos regresaran.", "6": "Entonces Hamor, padre de Siquem, fue para hablar con Jacob.", "7": "Cuando los hijos de Jacob lo supieron, regresaron del campo. Los hombres se indignaron y se enfurecieron mucho, porque él había cometido una vileza en Israel, acostándose con la hija de Jacob, cosa que no se debía haber hecho.", "8": "Hamor habló con ellos y les dijo: —Mi hijo Siquem se siente atraído por vuestra hija. Os ruego que se la deis por mujer.", "9": "Por favor, emparentad con nosotros. Dadnos vuestras hijas, y tomad vosotros las nuestras."}