{"1": "<pb/><t>»Desciende, hija virgen de Babilonia, y siéntate en el polvo</t> <t>porque han terminado tus días de estar sentada en el trono.</t> <t>Oh hija de Babilonia,<f>[145]</f> nunca volverás a ser</t> <t>la encantadora princesa, tierna y delicada.</t>", "2": "<t>Toma las pesadas ruedas de molino y muele la harina;</t> <t>quítate el velo y despójate de tu túnica.</t> <t>Descúbrete a la vista del público.<f>[146]</f></t>", "3": "<t>Quedarás desnuda y llena de vergüenza.</t> <t>Me vengaré de ti sin piedad».</t>", "4": "<pb/><t>Nuestro Redentor, cuyo nombre es el SEÑOR de los Ejércitos Celestiales,</t> <t>es el Santo de Israel.</t>", "5": "<pb/><t>«Oh Babilonia hermosa, siéntate ahora en oscuridad y en silencio.</t> <t>Nunca más serás conocida como la reina de los reinos.</t>", "6": "<t>Pues yo estaba enojado con mi pueblo escogido</t> <t>y lo castigué al dejar que cayera en tus manos.</t> <t>Sin embargo, tú, Babilonia, no les tuviste compasión.</t> <t>Hasta oprimiste a los ancianos.</t>", "7": "<t>Dijiste: “¡Reinaré para siempre, como reina del mundo!”.</t> <t>No reflexionaste sobre lo que hacías,</t> <t>ni pensaste en las consecuencias.</t>", "8": "<pb/><t>»Escucha esto, nación amante de los placeres,</t> <t>que vives cómodamente y te sientes segura.</t> <t>Tú dices: “Yo soy la única, y no hay otra.</t> <t>Nunca seré viuda ni perderé a mis hijos”.</t>", "9": "<t>Pues ambas cosas caerán sobre ti en un instante:</t> <t>la viudez y la pérdida de tus hijos.</t> <t>Así es, esas calamidades caerán sobre ti,</t> <t>a pesar de tu brujería y de tu magia.</t>", "10": "<pb/><t>»Te sentías segura en tu maldad.</t> <t>“Nadie me ve”, dijiste.</t> <t>Pero tu “sabiduría” y tu “conocimiento” te han descarriado,</t> <t>y dijiste: “Yo soy la única, y no hay otra”.</t>", "11": "<t>Por eso te alcanzará el desastre,</t> <t>y serás incapaz de alejarlo por medio de encantos.</t> <t>La calamidad caerá sobre ti,</t> <t>y no podrás comprar tu libertad.</t> <t>Una catástrofe te sorprenderá,</t> <t>una para la cual no estás preparada.</t>", "12": "<pb/><t>»¡Usa ahora tus encantamientos!</t> <t>Usa los conjuros que estuviste perfeccionando todos estos años.</t> <t>Tal vez te hagan algún bien;</t> <t>tal vez puedan hacer que alguien te tenga miedo.</t>", "13": "<t>Tanto consejo recibido te ha cansado.</t> <t>¿Dónde están tus astrólogos,</t> <t>esos que miran a las estrellas y hacen predicciones todos los meses?</t> <t>Que den la cara y te salven de lo que te depara el futuro.</t>", "14": "<t>Pero ellos son como la paja que arde en el fuego;</t> <t>no pueden salvarse a sí mismos de las llamas.</t> <t>No recibirás ninguna ayuda de ellos;</t> <t>su chimenea no es lugar para sentarse y calentarse.</t>", "15": "<t>Y todos tus amigos,</t> <t>con los que has hecho negocios desde la niñez,</t> <t>cada uno seguirá su propio camino,</t> <t>haciendo oídos sordos a tus gritos.</t>"}