{"1": "<pb/><t>«Escúchenme, todos los que tienen esperanza de ser liberados,</t> <t>todos los que buscan al SEÑOR.</t> <t>Consideren la piedra de la que fueron tallados,</t> <t>la cantera de la que fueron extraídos.</t>", "2": "<t>Sí, piensen en Abraham, su antepasado,</t> <t>y en Sara, que dio a luz a su nación.</t> <t>Cuando llamé a Abraham, era un solo hombre;</t> <t>pero, cuando lo bendije, se convirtió en una gran nación».</t>", "3": "<pb/><t>El SEÑOR volverá a consolar a Israel<f>[156]</f></t> <t>y tendrá piedad de sus ruinas.</t> <t>Su desierto florecerá como el Edén,</t> <t>sus lugares desolados como el huerto del SEÑOR.</t> <t>Allí se encontrarán gozo y alegría;</t> <t>los cantos de gratitud llenarán el aire.</t>", "4": "<pb/><t>«Escúchame, pueblo mío;</t> <t>óyeme, Israel,</t> <t>porque mi ley será proclamada</t> <t>y mi justicia llegará a ser una luz para las naciones.</t>", "5": "<t>Mi misericordia y mi justicia ya se acercan;</t> <t>mi salvación viene en camino.</t> <t>Mi brazo fuerte hará justicia a las naciones.</t> <t>Las tierras lejanas me buscarán</t> <t>y con esperanza aguardarán mi brazo poderoso.</t>", "6": "<t>Levanten los ojos a los altos cielos</t> <t>y miren la tierra abajo.</t> <t>Pues los cielos desaparecerán como humo</t> <t>y la tierra se gastará como una prenda de vestir.</t> <t>Los habitantes de la tierra morirán como moscas,</t> <t>pero mi salvación permanece para siempre;</t> <t>mi reinado de justicia nunca tendrá fin.</t>", "7": "<pb/><t>»Escúchenme, ustedes que distinguen entre lo bueno y lo malo,</t> <t>ustedes que atesoran mi ley en el corazón.</t> <t>No teman las burlas de la gente,</t> <t>ni tengan miedo de sus insultos.</t>", "8": "<t>Pues la polilla los devorará a ellos como devora la ropa,</t> <t>y el gusano los comerá como se come la lana.</t> <t>Pero mi justicia permanecerá para siempre;</t> <t>mi salvación continuará de generación en generación».</t>", "9": "<pb/><t>¡Despierta, oh SEÑOR, despierta! ¡Vístete de fuerza!</t> <t>¡Mueve tu poderoso brazo derecho!</t> <t>Levántate como en los días de antaño,</t> <t>cuando mataste a Egipto, al dragón del Nilo.<f>[157]</f></t>", "10": "<t>¿Acaso no eres el mismo hoy,</t> <t>el que secó el mar,</t> <t>haciendo un camino en las profundidades</t> <t>para que tu pueblo pudiera escapar y cruzar al otro lado?</t>", "11": "<t>Regresarán los que fueron rescatados por el SEÑOR</t> <t>y entrarán cantando a Jerusalén,<f>[158]</f></t> <t>coronados de alegría eterna.</t> <t>Desaparecerán el dolor y el luto</t> <t>y estarán llenos de gozo y de alegría.</t>", "12": "<pb/><t>«Yo, sí, yo soy quien te consuela.</t> <t>Entonces, ¿por qué les temes a simples seres humanos</t> <t>que se marchitan como la hierba y desaparecen?</t>", "13": "<t>Sin embargo, has olvidado al SEÑOR, tu Creador,</t> <t>el que extendió el cielo como un dosel</t> <t>y puso los cimientos de la tierra.</t> <t>¿Vivirás en constante terror de los opresores humanos?</t> <t>¿Seguirás temiendo el enojo de tus enemigos?</t> <t>¿Dónde están ahora su furia y su enojo?</t> <t>¡Han desaparecido!</t>", "14": "<t>Pronto quedarán libres los cautivos.</t> <t>¡La prisión, el hambre y la muerte no serán su destino!</t>", "15": "<t>Pues yo soy el SEÑOR tu Dios,</t> <t>que agito el mar haciendo que rujan las olas.</t> <t>Mi nombre es SEÑOR de los Ejércitos Celestiales.</t>", "16": "<t>Y he puesto mis palabras en tu boca</t> <t>y te he escondido a salvo dentro de mi mano.</t> <t>Yo extendí<f>[159]</f> el cielo como un dosel</t> <t>y puse los cimientos de la tierra.</t> <t>Yo soy el que le dice a Israel:</t> <t>“¡Tú eres mi pueblo!”».</t>", "17": "<pb/><t>¡Despierta, oh Jerusalén, despierta!</t> <t>Has bebido la copa de la furia del SEÑOR.</t> <t>Has bebido la copa del terror;</t> <t>la has vaciado hasta la última gota.</t>", "18": "<t>Ni uno de tus hijos queda con vida</t> <t>para tomarte de la mano y guiarte.</t>", "19": "<t>Estas dos calamidades te han ocurrido:</t> <t>la desolación y la destrucción, el hambre y la guerra.</t> <t>Y ¿quién ha quedado para compadecerse de ti?</t> <t>¿Quién ha quedado para consolarte?<f>[160]</f></t>", "20": "<t>Pues tus hijos se han desmayado y yacen en las calles,</t> <t>tan indefensos como antílopes atrapados en una red.</t> <t>El SEÑOR ha derramado su furia;</t> <t>Dios los ha reprendido.</t>", "21": "<pb/><t>Pero ahora escuchen esto, ustedes los afligidos,</t> <t>que están completamente borrachos,</t> <t>aunque no por haber bebido vino.</t>", "22": "<t>Esto dice el SEÑOR Soberano,</t> <t>su Dios y Defensor:</t> <t>«Miren, yo les quité de las manos la copa aterradora;</t> <t>ya no beberán más de mi furia.</t>", "23": "<t>En cambio, entregaré esa copa a quienes los atormentan,</t> <t>a los que dijeron: “Los pisotearemos en el polvo</t> <t>y caminaremos sobre sus espaldas”».</t>"}