{"1": "<pb/><t>»Qué aflicción les espera a mis hijos rebeldes</t> <t>—dice el SEÑOR—.</t> <t>Ustedes hacen planes contrarios a los míos;</t> <t>hacen alianzas que no son dirigidas por mi Espíritu,</t> <t>y de esa forma aumentan sus pecados.</t>", "2": "<t>Pues sin consultarme,</t> <t>bajaron a Egipto en busca de ayuda;</t> <t>pusieron su confianza en la protección del faraón</t> <t>y trataron de esconderse bajo su sombra.</t>", "3": "<t>Pero por confiar en el faraón serán humillados,</t> <t>y por depender de él, serán avergonzados.</t>", "4": "<t>Pues, aunque el poder del faraón se extiende hasta Zoán,</t> <t>y sus funcionarios han llegado a Hanes,</t>", "5": "<t>todos los que confíen en él serán avergonzados.</t> <t>Él no los ayudará;</t> <t>todo lo contrario, los avergonzará».</t>", "6": "<pb/>Este es el mensaje que recibí con respecto a los animales del Neguev: <pb/><t>La caravana se mueve lentamente</t> <t>a través del terrible desierto hacia Egipto</t> <t>—burros cargados de riquezas</t> <t>y camellos cargados de tesoros—</t> <t>para pagar por la protección de Egipto.</t> <t>Viajan a través del desierto,</t> <t>lugar de leonas y leones,</t> <t>lugar donde viven las víboras y las serpientes venenosas.</t> <t>A pesar de todo esto, Egipto no les dará nada a cambio.</t>", "7": "<t>¡Las promesas de Egipto no sirven para nada!</t> <t>Por lo tanto, lo llamaré Rahab,</t> <t>el dragón inofensivo.<f>[103]</f></t>", "8": "<t>Ahora ve y escribe estas palabras;</t> <t>escríbelas en un libro.</t> <t>Así quedarán hasta el fin de los tiempos</t> <t>como testigo</t>", "9": "<t>de que este es un pueblo rebelde y terco</t> <t>que se niega a hacer caso a las instrucciones del SEÑOR.</t>", "10": "<t>Les dicen a los videntes:</t> <t>«¡Dejen de ver visiones!».</t> <t>Les dicen a los profetas:</t> <t>«No nos digan lo que es correcto.</t> <t>Dígannos cosas agradables;</t> <t>cuéntennos mentiras.</t>", "11": "<t>Olvídense de toda esta tristeza;</t> <t>apártense de su senda estrecha.</t> <t>Dejen de hablarnos acerca del</t> <t>“Santo de Israel”».</t>", "12": "<pb/>Esta es la respuesta del Santo de Israel: <pb/><t>«Dado que ustedes desprecian lo que les digo</t> <t>pero más bien confían en la opresión y en las mentiras,</t>", "13": "<t>la calamidad caerá sobre ustedes de repente,</t> <t>como una pared pandeada que explota y se cae.</t> <t>En un instante, se desplomará</t> <t>y se derrumbará.</t>", "14": "<t>Ustedes serán aplastados como una vasija de barro,</t> <t>hechos añicos de una manera tan completa</t> <t>que no habrá un pedazo lo suficientemente grande</t> <t>para llevar los carbones de una hoguera</t> <t>ni un poco de agua del pozo».</t>", "15": "<pb/><t>Esto dice el SEÑOR Soberano,</t> <t>el Santo de Israel:</t> <t>«Ustedes se salvarán solo si regresan a mí</t> <t>y descansan en mí.</t> <t>En la tranquilidad y en la confianza está su fortaleza;</t> <t>pero no quisieron saber nada de esto.</t>", "16": "<t>“No —dijeron ustedes—, nuestra ayuda vendrá de Egipto;</t> <t>ellos nos darán caballos veloces para entrar en batalla”.</t> <t>Sin embargo, la única velocidad que verán</t> <t>¡será la de sus enemigos dándoles caza!</t>", "17": "<t>Uno de ellos perseguirá a mil de ustedes</t> <t>y cinco de ellos los harán huir a todos.</t> <t>Quedarán como un asta de bandera solitaria sobre una colina</t> <t>o como un estandarte hecho jirones en la cima de un monte lejano».</t>", "18": "<t>Así que el SEÑOR esperará a que ustedes acudan a él</t> <t>para mostrarles su amor y su compasión.</t> <t>Pues el SEÑOR es un Dios fiel.</t> <t>Benditos son los que esperan su ayuda.</t>", "19": "<pb/><t>Oh pueblo de Sion, que vives en Jerusalén,</t> <t>ya no llorarás más.</t> <t>Él será compasivo si le pides ayuda;</t> <t>sin ninguna duda, él responderá a los clamores.</t>", "20": "<t>Aunque el Señor te dio a comer adversidad</t> <t>y a beber sufrimiento,</t> <t>él seguirá contigo a fin de enseñarte;</t> <t>verás a tu maestro con tus propios ojos.</t>", "21": "<t>Tus oídos lo escucharán.</t> <t>Detrás de ti, una voz dirá:</t> <t>«Este es el camino por el que debes ir»,</t> <t>ya sea a la derecha o a la izquierda.</t>", "22": "<t>Entonces destruirás todos tus ídolos de plata</t> <t>y tus valiosas imágenes de oro.</t> <t>Los desecharás como trapos sucios,</t> <t>y les dirás: «¡Adiós y hasta nunca!».</t>", "23": "<pb/>Entonces el SEÑOR te bendecirá con lluvia durante el tiempo de la siembra. Habrá cosechas maravillosas y muchos pastizales para tus animales.", "24": "Los bueyes y los burros que cultivan los campos comerán buen grano, y el viento llevará la paja.", "25": "En aquel día, cuando tus enemigos sean masacrados y caigan las torres, descenderán corrientes de agua de cada monte y colina.", "26": "La luna será tan resplandeciente como el sol, y el sol brillará siete veces más, como la luz de siete días en uno solo. Así será cuando el SEÑOR comience a sanar a su pueblo y a curar las heridas que le hizo.", "27": "<pb/><t>¡Miren! El SEÑOR viene desde muy lejos,</t> <t>ardiendo de enojo,</t> <t>rodeado de un humo espeso que sube.</t> <t>Sus labios están llenos de furia;</t> <t>sus palabras consumen como el fuego.</t>", "28": "<t>Su ardiente aliento fluye como una inundación</t> <t>hasta el cuello de sus enemigos.</t> <t>Él zarandeará a las naciones soberbias para destrucción;</t> <t>les pondrá el freno en la boca y las llevará a la ruina.</t>", "29": "<pb/><t>Sin embargo, el pueblo de Dios entonará una canción de alegría,</t> <t>como los cantos de los festivales sagrados.</t> <t>Estarás lleno de alegría,</t> <t>como cuando un flautista dirige a un grupo de peregrinos</t> <t>a Jerusalén, el monte del SEÑOR,</t> <t>a la Roca de Israel.</t>", "30": "<t>Y el SEÑOR hará oír su majestuosa voz</t> <t>y demostrará la fuerza de su brazo poderoso.</t> <t>Descenderá con llamas consumidoras,</t> <t>con aguaceros, con tormentas eléctricas y enormes granizos.</t>", "31": "<t>Por orden del SEÑOR, los asirios serán destrozados;</t> <t>los herirá de muerte con su cetro real.</t>", "32": "<t>Y cuando el SEÑOR los golpee con su vara de castigo,<f>[104]</f></t> <t>su pueblo celebrará con arpas y panderetas.</t> <t>Él levantará su brazo poderoso y peleará contra los asirios.</t>", "33": "<t>Tofet, el lugar de incineración,</t> <t>hace tiempo que está preparado para el rey asirio;</t> <t>la pira tiene un gran montón de leña.</t> <t>El aliento del SEÑOR, como fuego de volcán,</t> <t>la encenderá.</t>"}