{
  "1": "Onus verbi Domini in terra Hadrach, et Damasci requiei eius: quia Domini est oculus hominis, et omnium tribuum Israel.",
  "2": "Emath quoque in terminis eius, et Tyrus, et Sidon: assumpserunt quippe sibi sapientiam valde.",
  "3": "Et ædificavit Tyrus munitionem suam, et coacervavit argentum quasi humum, et aurum ut lutum platearum.",
  "4": "Ecce Dominus possidebit eam, et percutiet in mari fortitudinem eius, et hæc igni devorabitur.",
  "5": "Videbit Ascalon, et timebit: et Gaza, et dolebit nimis: et Accaron, quoniam confusa est spes eius: et peribit rex de Gaza, et Ascalon non habitabitur.",
  "6": "Et sedebit separator in Azoto, et disperdam superbiam Philisthinorum.",
  "7": "Et auferam sanguinem eius de ore eius, et abominationes eius de medio dentium eius, et relinquetur etiam ipse Deo nostro, et erit quasi dux in Iuda, et Accaron quasi Iebusæus.",
  "8": "Et circumdabo domum meam ex his, qui militant mihi euntes et revertentes, et non transibit super eos ultra exactor: quia nunc vidi in oculis meis.",
  "9": "Exulta satis filia Sion, iubila filia Ierusalem: ECCE REX TUUS veniet tibi iustus, et salvator: ipse pauper, et ascendens super asinam, et super pullum filium asinæ.",
  "10": "Et disperdam quadrigam ex Ephraim, et equum de Ierusalem, et dissipabitur arcus belli: et loquetur pacem Gentibus, et potestas eius a mari usque ad mare, et a fluminibus usque ad fines terræ.",
  "11": "Tu quoque in sanguine testamenti tui emisisti vinctos tuos de lacu, in quo non est aqua.",
  "12": "Convertimini ad munitionem vincti spei, hodie quoque annuncians duplicia reddam tibi.",
  "13": "Quoniam extendi mihi Iudam quasi arcum, implevi Ephraim: et suscitabo filios tuos Sion super filios tuos Græcia: et ponam te quasi gladium fortium.",
  "14": "Et Dominus Deus super eos videbitur, et exibit ut fulgur, iaculum eius: et Dominus Deus in tuba canet, et vadet in turbine Austri.",
  "15": "Dominus exercituum proteget eos: et devorabunt, et subiicient lapidibus fundæ: et bibentes inebriabuntur quasi a vino, et replebuntur ut phialæ, et quasi cornua altaris.",
  "16": "Et salvabit eos Dominus Deus eorum in die illa, ut gregem populi sui: quia lapides sancti elevabuntur super terram eius.",
  "17": "Quid enim bonum eius est, et quid pulchrum eius, nisi frumentum electorum, et vinum germinans virgines?"
}