{
  "1": "Onus verbi Domini super Israel. Dicit Dominus extendens cælum, et fundans terram, et fingens spiritum hominis in eo:",
  "2": "Ecce ego ponam Ierusalem superliminare crapulæ omnibus populis in circuitu: sed et Iuda erit in obsidione contra Ierusalem.",
  "3": "Et erit: In die illa ponam Ierusalem lapidem oneris cunctis populis: omnes, qui levabunt eam, concisione lacerabuntur: et colligentur adversus eam omnia regna terræ.",
  "4": "In die illa, dicit Dominus, percutiam omnem equum in stuporem, et ascensorem eius in amentiam: et super domum Iuda aperiam oculos meos, et omnem equum populorum percutiam cæcitate.",
  "5": "Et dicent duces Iuda in corde suo: Confortentur mihi habitatores Ierusalem in Domino exercituum Deo eorum.",
  "6": "In die illa ponam duces Iuda sicut caminum ignis in lignis, et sicut facem ignis in fœno: et devorabunt ad dexteram, et ad sinistram omnes populos in circuitu: et habitabitur Ierusalem rursus in loco suo in Ierusalem.",
  "7": "Et salvabit Dominus tabernacula Iuda, sicut in principio: ut non magnifice glorietur domus David, et gloria habitantium Ierusalem contra Iudam.",
  "8": "In die illa proteget Dominus habitatores Ierusalem, et erit qui offenderit ex eis in die illa, quasi David: et domus David quasi Dei, sicut angelus Domini in conspectu eorum.",
  "9": "Et erit in die illa: quæram conterere omnes Gentes, quæ veniunt contra Ierusalem.",
  "10": "Et effundam super domum David, et super habitatores Ierusalem spiritum gratiæ, et precum: et aspicient ad me, quem confixerunt: et plangent eum planctu quasi super unigenitum, et dolebunt super eum, ut doleri solet in morte primogeniti.",
  "11": "In die illa magnus erit planctus in Ierusalem, sicut planctus Adadremmon in campo Mageddon.",
  "12": "Et planget terra: familiæ et familiæ seorsum: familiæ domus David seorsum, et mulieres eorum seorsum:",
  "13": "familiæ domus Nathan seorsum, et mulieres eorum seorsum: familiæ domus Levi seorsum, et mulieres eorum seorsum: familiæ Semei seorsum, et mulieres eorum seorsum.",
  "14": "Omnes familiæ reliquæ, familiæ et familiæ seorsum, et mulieres eorum seorsum."
}