{"1": "Estos fueron los hijos de Israel: Rubén, Simeón, Leví, Judá, Isacar, Zabulón,", "10": "Ram engendró a Aminadab, y Aminadab engendró a Najsón, jefe de los hijos de Judá.", "11": "Najsón engendró a Salmón, y Salmón engendró a Boaz.", "12": "Boaz engendró a Obed, y Obed engendró a Isaí.", "13": "Isaí engendró a Eliab su primogénito, a Aminadab el segundo, a Simea el tercero,", "14": "a Natanael el cuarto, a Radai el quinto,", "15": "a Ozem el sexto, y a David el séptimo.", "16": "Sarvia y Abigaíl fueron las hermanas de ellos. Los hijos de Sarvia fueron tres: Abisai, Joab y Asael.", "17": "Abigaíl dio a luz a Amasa, y el padre de Amasa fue Jeter el ismaelita.", "18": "Caleb hijo de Hesrón engendró a Jeriot, de su mujer Azuba. Y éstos fueron hijos de ella: Jeser, Sobab y Ardón.", "19": "Murió Azuba, y Caleb tomó por mujer a Efrata, la cual dio a luz a Hur.", "2": "Dan, José, Benjamín, Neftalí, Gad y Aser.", "20": "Hur engendró a Uri, y Uri engendró a Bezaleel.", "21": "Después Hesrón se unió a una hija de Maquir, padre de Galaad. La tomó teniendo él sesenta años, y ella le dio a luz a Segub.", "22": "Segub engendró a Jaír, el cual tuvo veintitrés aldeas en la tierra de Galaad.", "23": "(Gesur y Aram les tomaron las aldeas de Jaír y también Quenat con sus aldeas, sesenta ciudades.) Todos éstos fueron hijos de Maquir, padre de Galaad.", "24": "Después que murió Hesrón en Caleb-efrata, Abía, mujer de Hesrón, le dio a luz a Azur, padre de Tecoa.", "25": "Los hijos de Jerameel, primogénito de Hesrón, fueron: Ram el primogénito, Buna, Orén, Ozem y Ajías.", "26": "Jerameel tuvo otra mujer cuyo nombre era Atara, que fue madre de Onam.", "27": "Los hijos de Ram, primogénito de Jerameel, fueron: Maaz, Jamín y Equer.", "28": "Los hijos de Onam fueron Samai y Jada. Los hijos de Samai fueron Nadab y Abisur.", "29": "El nombre de la mujer de Abisur fue Abijaíl, la cual le dio a luz a Ajbán y a Molid.", "3": "Los hijos de Judá fueron: Er, Onán y Sela. Estos tres le nacieron de Batsúa, la cananea. Y Er, primogénito de Judá, era malo ante los ojos de Jehovah, y él le quitó la vida.", "30": "Los hijos de Nadab fueron Seled y Apaim. Y Seled murió sin hijos.", "31": "Isi fue hijo de Apaim. Sesán fue hijo de Isi. Ajlai fue hijo de Sesán.", "32": "Los hijos de Jada, hermano de Samai, fueron Jeter y Jonatán. Y Jeter murió sin hijos.", "33": "Los hijos de Jonatán fueron Pelet y Zaza. Estos fueron los hijos de Jerameel.", "34": "Sesán no tuvo hijos, sino hijas. Sesán tenía un siervo egipcio llamado Jarja.", "35": "Y Sesán dio a su hija por mujer a su siervo Jarja, y ella le dio a luz a Atai.", "36": "Atai engendró a Natán, Natán engendró a Zabad,", "37": "Zabad engendró a Eflal, Eflal engendró a Obed,", "38": "Obed engendró a Jehú, Jehú engendró a Azarías,", "39": "Azarías engendró a Heles, Heles engendró a Elasa,", "4": "Y Tamar su nuera le dio a luz a Fares y a Zéraj. Todos los hijos de Judá fueron cinco.", "40": "Elasa engendró a Sismai, Sismai engendró a Salum,", "41": "Salum engendró a Jecamías, Jecamías engendró a Elisama.", "42": "Los hijos de Caleb, hermano de Jerameel, fueron: Mesa su primogénito, que fue padre de Zif, y Maresa su hijo fue padre de Hebrón.", "43": "Los hijos de Hebrón fueron: Coré, Tapúaj, Requem y Sema.", "44": "Sema engendró a Rajam, padre de Jorcoam, y Requem engendró a Samai.", "45": "Maón fue hijo de Samai, y Maón fue padre de Betsur.", "46": "Efa, concubina de Caleb, dio a luz a Harán, a Mosa y a Gazez. Harán engendró a Gazez.", "47": "Los hijos de Jahdai fueron: Regem, Jotam, Gesán, Pelet, Efa y Saaf.", "48": "Maaca, concubina de Caleb, dio a luz a Seber y a Tirjana.", "49": "También dio a luz a Saaf, padre de Madmana, y a Seva, padre de Macbena y padre de Gibea. Y Acsa fue hija de Caleb.", "5": "Los hijos de Fares fueron Hesrón y Hamul.", "50": "Estos fueron los hijos de Caleb. Los hijos de Hur, primogénito de Efrata, fueron: Sobal, padre de Quiriat-jearim;", "51": "Salma, padre de Belén; y Haref, padre de Bet-gader.", "52": "Los hijos de Sobal, padre de Quiriat-jearim, fueron: Haroé, la mitad de los manajetitas", "53": "y los clanes de Quiriat-jearim, que fueron: los jatiritas, los futitas, los sumatitas y los misraítas. Y de éstos salieron los zoraítas y los estaolitas.", "54": "Los hijos de Salma fueron: Belén, los netofatitas, Atrot-bet-joab y la mitad de los manajetitas, los zoraítas.", "55": "Las familias de los escribas que moraban en Jabes fueron: los tirateos, los simateos y los sucateos. Estos son los queneos que descienden de Hamat, padre de la casa de Recab.", "6": "Los hijos de Zéraj fueron: Zimri, Eitán, Hemán, Calcol y Darda; cinco en total.", "7": "Hijo de Carmi fue Acar, el que ocasionó destrucción a Israel, porque transgredió con respecto al anatema.", "8": "Azarías fue hijo de Eitán.", "9": "Los hijos que le nacieron a Hesrón fueron: Jerameel, Ram y Caleb."}