{"1": "Benjamín engendró a Bela su primogénito, a Asbel el segundo, a Ajara el tercero,", "10": "a Jeuz, a Saquías y a Mirma. Estos fueron sus hijos, jefes de casas paternas.", "11": "También de Husim engendró a Abitob y a Elpaal.", "12": "Los hijos de Elpaal fueron: Heber, Misam, Semed (el cual edificó Ono y Lod con sus aldeas),", "13": "Bería y Sema, que fueron jefes de las casas paternas de los habitantes de Ajalón, y echaron a los habitantes de Gat.", "14": "Ajío, Sasac, Jeremot,", "15": "Zebadías, Arad, Ader,", "16": "Micael, Ispa y Yoja fueron hijos de Bería.", "17": "Zebadías, Mesulam, Hizqui, Heber,", "18": "Ismerai, Jeslías y Jobab fueron hijos de Elpaal.", "19": "Jaquim, Zicri, Zabdi,", "2": "a Noja el cuarto y a Rafa el quinto.", "20": "Elioenai, Ziletai, Eliel,", "21": "Adaías, Beraías y Simrat fueron hijos de Simei.", "22": "Ispán, Heber, Eliel,", "23": "Abdón, Zicri, Hanán,", "24": "Ananías, Elam, Anatotías,", "25": "Ifdaías y Penuel fueron hijos de Sasac.", "26": "Samserai, Sejarías, Atalías,", "27": "Jaresías, Elías y Zicri fueron hijos de Jerojam.", "28": "Estos fueron jefes de las casas paternas, según sus generaciones, y estos jefes habitaron en Jerusalén.", "29": "Y en Gabaón habitaba el padre de Gabaón. El nombre de su mujer era Maaca.", "3": "Los hijos de Bela fueron: Adar, Gera, Abihud,", "30": "Su hijo primogénito fue Abdón; luego nacieron Zur, Quis, Baal, Nadab,", "31": "Gedor, Ajío, Zacarías", "32": "y Miclot, quien engendró a Simea. Ellos también habitaban en Jerusalén con sus hermanos, frente a ellos.", "33": "Ner engendró a Quis, y Quis engendró a Saúl. Saúl engendró a Jonatán, a Malquisúa, a Abinadab y a Es-baal.", "34": "Merib-baal fue hijo de Jonatán; y Merib-baal engendró a Micaías.", "35": "Los hijos de Micaías fueron: Pitón, Melec, Tarea y Acaz.", "36": "Acaz engendró a Joada; y Joada engendró a Alémet, a Azmávet y a Zimri. Zimri engendró a Mosa.", "37": "Mosa engendró a Bina, cuyo hijo fue Rafa, cuyo hijo fue Elasa, cuyo hijo fue Azel.", "38": "Los hijos de Azel fueron seis, cuyos nombres fueron: Azricam, Bocru, Ismael, Searías, Abdías y Hanán; todos éstos fueron hijos de Azel.", "39": "Los hijos de Esec, su hermano, fueron: Ulam su primogénito, Jeús el segundo y Elifelet el tercero.", "4": "Abisúa, Naamán, Ajóaj,", "40": "Los hijos de Ulam fueron hombres valientes, que manejaban el arco, los cuales tuvieron muchos hijos y nietos, 150 en total. Todos éstos fueron de los hijos de Benjamín.", "5": "Gera, Sefufán y Huram.", "6": "Estos son los hijos de Ehud (éstos fueron jefes de casas paternas que habitaron en Geba y fueron llevados cautivos a Manajat):", "7": "Naamán, Ajías y Gera. Este los condujo cautivos y engendró a Uza y a Ajihud.", "8": "Sajaraim engendró hijos en los campos de Moab, después que repudió a Husim y a Baara, que eran sus mujeres.", "9": "De Hodes su mujer engendró a Jobab, a Sibia, a Mesa, a Malcam,"}