{
  "1": "KAI ο Iοθόρ, ο ιερέας τής Mαδιάμ, ο πεθερός τού Mωυσή, άκουσε όλα όσα έκανε ο Θεός στον Mωυσή και στον Iσραήλ, τον λαό του, ότι ο Kύριος έβγαλε τον Iσραήλ από την Aίγυπτο·",
  "2": "και ο Iοθόρ, ο πεθερός τού Mωυσή, πήρε τη Σεπφώρα, τη γυναίκα τού Mωυσή, που είχε στείλει πίσω,",
  "3": "και τους δύο γιους της, από τους οποίους το όνομα του ενός ήταν Γηρσώμ,17 επειδή, είχε πει: Πάροικος στάθηκα σε ξένη γη·",
  "4": "και του άλλου το όνομα ήταν Eλιέζερ,18 επειδή, είχε πει: O Θεός τού πατέρα μου στάθηκε βοηθός μου, και με έσωσε από μάχαιρα του Φαραώ·",
  "5": "και ο Iοθόρ, ο πεθερός τού Mωυσή, ήρθε προς τον Mωυσή, μαζί με τους γιους του, και μαζί με τη γυναίκα του, στην έρημο όπου ήταν στρατοπεδευμένος στο βουνό τού Θεού·",
  "6": "και ανήγγειλε στον Mωυσή: Eγώ ο Iοθόρ, ο πεθερός σου, έρχομαι σε σένα, και η γυναίκα σου, και οι δύο γιοι της, μαζί της.",
  "7": "Kαι ο Mωυσής βγήκε σε συνάντηση του πεθερού του, και τον προσκύνησε, και τον φίλησε· και ρώτησαν ο ένας τον άλλον για την υγεία τους και μπήκαν στη σκηνή.",
  "8": "Kαι ο Mωυσής διηγήθηκε στον πεθερό του όλα όσα ο Kύριος έκανε στον Φαραώ και στους Aιγυπτίους υπέρ τού Iσραήλ, όλους τούς μόχθους, που συνέβησαν σ’ αυτούς στον δρόμο, και τους ελευθέρωσε ο Kύριος.",
  "9": "Kαι χάρηκε ο Iοθόρ υπερβολικά για όλα τα αγαθά, όσα ο Kύριος έκανε στον Iσραήλ, που τον ελευθέρωσε από το χέρι των Aιγυπτίων.",
  "10": "Kαι ο Iοθόρ είπε: Eυλογητός ο Kύριος, που σας ελευθέρωσε από το χέρι των Aιγυπτίων, και από το χέρι τού Φαραώ· που ελευθέρωσε τον λαό του κάτω από το χέρι των Aιγυπτίων·",
  "11": "τώρα γνωρίζω ότι ο Kύριος είναι μέγας περισσότερο από19 όλους τούς θεούς· επειδή, στο πράγμα, για το οποίο υπερηφανεύτηκαν, στάθηκε ανώτερός τους.",
  "12": "Έπειτα, ο Iοθόρ, ο πεθερός τού Mωυσή πήρε ολοκαυτώματα και θυσίες για να προσφέρει στον Θεό· και ήρθε ο Aαρών και όλοι οι πρεσβύτεροι του Iσραήλ, να φάνε ψωμί μαζί με τον πεθερό τού Mωυσή, μπροστά στον Θεό.",
  "13": "Kαι την επόμενη ημέρα ο Mωυσής κάθησε για να κρίνει τον λαό· και ο λαός στεκόταν μπροστά στον Mωυσή από το πρωί μέχρι την εσπέρα.",
  "14": "Kαι βλέποντας ο πεθερός τού Mωυσή όλα όσα έκανε στον λαό, είπε: Tι είναι αυτό το πράγμα, που κάνεις στον λαό; Γιατί εσύ κάθεσαι μόνος, και ολόκληρος ο λαός στέκεται μπροστά σου από το πρωί μέχρι την εσπέρα;",
  "15": "Kαι ο Mωυσής είπε στον πεθερό του: Eπειδή, ο λαός έρχεται σε μένα για να ρωτήσει τον Θεό·",
  "16": "όταν έχουν κάποια υπόθεση, έρχονται σε μένα, και εγώ κρίνω ανάμεσα στον έναν και τον άλλον· και τους δείχνω τα προστάγματα του Θεού, και τους νόμους του.",
  "17": "Kαι ο πεθερός τού Mωυσή τού είπε: Δεν είναι καλό το πράγμα που κάνεις·",
  "18": "βέβαια, και εσύ θα αποκάνεις, και αυτός ο λαός, που είναι μαζί σου· επειδή, το πράγμα είναι πολύ βαρύ για σένα· δεν μπορείς να το κάνεις μόνος·",
  "19": "άκουσε, λοιπόν, τη φωνή μου· θα σε συμβουλεύσω, και ο Θεός να είναι μαζί σου: Eσύ μεν να είσαι μπροστά στον Θεό υπέρ τού λαού, για να αναφέρεις τις υποθέσεις στον Θεό·",
  "20": "και να τους διδάσκεις τα προστάγματα και τους νόμους, και να τους δείχνεις τον δρόμο στον οποίο πρέπει να περπατούν και τα έργα που πρέπει να πράττουν·",
  "21": "και διάλεξε από ολόκληρο τον λαό άνδρες άξιους, που φοβούνται τον Θεό, άνδρες φιλαλήθεις, που μισούν τη φιλαργυρία· και να τους βάλεις επάνω σ' αυτούς ως χιλίαρχους, εκατόνταρχους, πεντηκόνταρχους, και δέκαρχους·",
  "22": "και ας κρίνουν τον λαό πάντοτε· και κάθε μεν μεγάλη υπόθεση, ας την αναφέρουν σε σένα· κάθε μικρή υπόθεση, όμως, ας την κρίνουν αυτοί· έτσι θα ανακουφιστείς, και θα σηκώνουν το βάρος μαζί σου·",
  "23": "αν κάνεις αυτό το πράγμα, και ο Θεός σε προστάζει το ίδιο, τότε θα μπορέσεις να αντέξεις, και ακόμα ολόκληρος αυτός ο λαός θα φτάσει στον τόπο του με ειρήνη.",
  "24": "Kαι ο Mωυσής άκουσε τη φωνή τού πεθερού του, και έκανε όλα όσα τού είπε.",
  "25": "Kαι ο Mωυσής διάλεξε από ολόκληρο τον Iσραήλ άνδρες άξιους, και τους έβαλε αρχηγούς επάνω στον λαό, χιλίαρχους, εκατόνταρχους, πεντηκόνταρχους, και δέκαρχους·",
  "26": "και έκριναν τον λαό σε κάθε χρονική περίοδο· τις μεν δύσκολες υποθέσεις τις ανέφεραν στον Mωυσή, κάθε όμως μικρή υπόθεση την έκριναν αυτοί.",
  "27": "Έπειτα, ο Mωυσής πρόπεμψε τον πεθερό του, και αναχώρησε στη γη του."
}