{"1": "<pb/>Y llamando YHVH a Moisés, le habló desde la tienda de reunión, diciendo:", "2": "<pb/>Habla a los hijos de Israel y diles: Cuando alguno<f> [1]</f> de vosotros traiga una ofrenda a YHVH, ofreceréis vuestra víctima de animales del ganado o del rebaño.", "3": "Si su ofrenda es un holocausto del ganado, ofrecerá un macho sin defecto. Lo traerá a la entrada de la tienda de reunión, para que sea acepto en favor suyo ante YHVH.", "4": "Apoyará su mano sobre la cabeza de la víctima, y le será acepta para hacer expiación por él.", "5": "<pb/>Luego deberá degollar<f> [2]</f> el becerro ante YHVH, y los hijos de Aarón, los sacerdotes, ofrecerán la sangre y rociarán la sangre alrededor sobre el altar situado a la entrada de la tienda de reunión.", "6": "<pb/>Desollará<f> [3]</f> la víctima y la partirá en trozos,", "7": "y los hijos de Aarón, los sacerdotes, harán fuego sobre el altar y acomodarán leña sobre el fuego.", "8": "<pb/>Y los mismos hijos de Aarón, los sacerdotes, dispondrán los trozos, la cabeza y la grasa sobre la leña que está encima del fuego del altar,", "9": "y después de lavar en agua sus entrañas y sus patas, el sacerdote lo dejará consumir todo sobre el altar. Es un holocausto, un sacrificio ígneo de olor que apacigua a YHVH.", "10": "<pb/>Pero si su ofrenda para el holocausto es del rebaño, de corderos o de chivos, ofrecerá un macho sin defecto.", "11": "Lo degollará delante de YHVH sobre el flanco del altar, al norte, y los hijos de Aarón, los sacerdotes, rociarán la sangre de aquél sobre el altar, en derredor.", "12": "Y lo cortará en trozos, los cuales, con su cabeza y su grasa, el sacerdote dispondrá encima de la leña colocada sobre el fuego que hay encima del altar.", "13": "Se lavarán en el agua las entrañas y las patas, y el sacerdote lo ofrecerá todo dejándolo consumir sobre el altar. Él es un holocausto,<f> [4]</f> sacrificio ígneo de olor que apacigua a YHVH.", "14": "<pb/>Y si su ofrenda a YHVH consiste en un holocausto de ave, presentará como ofrenda suya unas tórtolas o pichones.<f> [5]</f>", "15": "El sacerdote la acercará al altar, y de una uñada<f> [6]</f> le cortará la cabeza, la cual dejará consumir sobre el altar. Después exprimirá su sangre sobre la pared del altar,", "16": "le quitará el buche y el plumaje, y lo arrojará a un lado del altar, al oriente, en el lugar de la ceniza.", "17": "Hendirá la avecilla por entre sus alas, pero no la dividirá, y el sacerdote dejará que se consuma sobre el altar, encima de la leña, sobre el fuego. Es un holocausto, sacrificio ígneo de olor que apacigua a YHVH."}