{"1": "<pb/>Habló YHVH a Moisés y a Aarón, diciendo:", "2": "Cuando un hombre tenga en la piel de su carne hinchazón,<f> [1]</f> erupción, mancha blanca, y se convierta en llaga de lepra en la piel de su carne, será llevado al sacerdote Aarón, o a uno de sus hijos los sacerdotes.", "3": "Y el sacerdote examinará la llaga en la piel de la carne: si el vello que hay en la llaga se ha vuelto blanco, y la llaga aparece más hundida que la piel de su carne, es llaga de lepra. El sacerdote lo reconocerá y lo declarará inmundo.", "4": "Y si en la piel de su carne hay una mancha blanca, pero no parece más hundida que la piel, ni su vello se ha vuelto blanco, el sacerdote hará que el llagado sea recluido durante siete días.", "5": "Al séptimo día el sacerdote lo examinará, y he aquí, si ante sus ojos la llaga ha permanecido estacionaria, sin extenderse la llaga en la piel, el sacerdote lo volverá a hacer recluir por otros siete días.", "6": "Al séptimo día el sacerdote lo examinará de nuevo, y si, he aquí, la llaga se ha oscurecido<f> [2]</f> y no se ha esparcido en la piel, el sacerdote lo declarará limpio: es una erupción. Lavará entonces sus vestidos y quedará limpio.", "7": "Pero si, variando de pronto, la erupción se esparce sobre la piel, después de haberlo visto el sacerdote para su purificación, comparecerá por segunda vez ante el sacerdote.", "8": "<pb/>El sacerdote le hará un examen, y si la erupción se ha esparcido en la piel, el sacerdote lo declarará inmundo: es lepra.", "9": "Cuando haya llaga de lepra en un hombre, será llevado al sacerdote,", "10": "y el sacerdote lo examinará, y si, he aquí, una hinchazón blanca en la piel y el vello se ha vuelto blanco y se descubre la carne viva,", "11": "es lepra crónica en la piel de su carne. El sacerdote lo declarará inmundo y lo hará recluir, porque está inmundo.<f> [3]</f>", "12": "Pero si la lepra brota mucho y cubre toda la piel del infectado, desde su cabeza hasta sus pies, a vista<f> [4]</f> del sacerdote,", "13": "el sacerdote observará, y si la lepra ha cubierto toda su carne, declarará limpio al llagado; toda ella se ha vuelto blanca, y él es limpio;", "14": "pero el día que sea vista en él carne viva, entonces quedará impuro.", "15": "El sacerdote examinará la carne viva, y lo declarará impuro. La carne viva es impura, es lepra.", "16": "Pero si la carne viva llegara a cambiar, y se torna blanca, entonces irá al sacerdote,", "17": "y el sacerdote lo examinará, y si la llaga se ha tornado blanca, entonces el sacerdote declarará puro al llagado: está limpio.", "18": "<pb/>Cuando un cuerpo tenga una úlcera en su piel, que haya sido sanada,<f> [5]</f>", "19": "pero surge en el lugar de la úlcera una hinchazón blanca o una mancha lustrosa blanca rojiza, será observada por el sacerdote.", "20": "El sacerdote la examinará, y he aquí, si parece más hundida que la piel y el vello se ha vuelto blanco, el sacerdote lo declarará impuro: es<f> [6]</f> lepra que ha brotado en la úlcera.", "21": "Pero si el sacerdote la examina, y he aquí, no hay en ella vello blanco ni está más hundida que la piel, y ha perdido color, entonces el sacerdote lo hará recluir siete días,", "22": "y si se esparce mucho en la piel, el sacerdote lo declarará impuro: es infección.", "23": "Pero si la mancha lustrosa se mantiene fija, sin que haya sido esparcida,<f> [7]</f> es cicatriz de la úlcera, y el sacerdote lo declarará limpio.", "24": "O si la carne tiene en su piel una quemadura de fuego, y en lo sanado de la quemadura tiene una mancha blanquecina, rojiza, o blanca,", "25": "el sacerdote la examinará, y si el vello que hay en la mancha lustrosa se ha vuelto blanco, y parece estar más hundida que la piel, es lepra que ha brotado en la quemadura. El sacerdote lo declarará impuro: es llaga de lepra.", "26": "<pb/>Pero si el sacerdote la observa, y he aquí no aparece vello blanco en la mancha lustrosa, ni está más hundida que la piel sino que ha palidecido, el sacerdote lo hará recluir siete días.", "27": "Al séptimo día el sacerdote lo examinará. Si está esparcida considerablemente por la piel, el sacerdote lo declarará impuro: es llaga de lepra.", "28": "Pero si la mancha lustrosa se queda fija, no está esparcida por la piel, y ha perdido color, es hinchazón de la quemadura. El sacerdote lo declarará limpio porque es la costra de la quemadura.", "29": "<pb/>Cuando un hombre o una mujer tenga una llaga en la cabeza o en la barbilla,", "30": "el sacerdote examinará la llaga, y si parece más hundida que la piel y su vello es cano y delgado, entonces el sacerdote lo declarará impuro. Es tiña: lepra de cabeza o barbilla.", "31": "Pero si el sacerdote examina la infección de la tiña, y he aquí, no parece más hundida que la piel, y no hay en ella vello cano,<f> [8]</f> el sacerdote hará recluir al infectado de la tiña siete días.", "32": "<pb/>Al séptimo día el sacerdote examinará la infección, y si, he aquí, la tiña no está esparcida ni hay en ella pelo cano, ni la tiña parece más profunda que la piel,", "33": "será afeitado (pero no será afeitada la tiña), y el sacerdote hará recluir al tiñoso siete días más.", "34": "Al séptimo día el sacerdote examinará la tiña, y he aquí, si después de afeitado, la tiña no está esparcida por la piel ni parece más hundida que la piel, entonces el sacerdote lo declarará limpio. Lavará sus vestidos y será limpio.", "35": "Pero si, ciertamente, la tiña está extendida en la piel después de ser purificado,", "36": "entonces el sacerdote lo examinará, y si he aquí, la tiña está extendida en la piel, el sacerdote no tendrá que buscar el pelo cano: es impuro.", "37": "Pero si a su parecer la tiña está detenida y ha crecido en ella vello negro, la tiña está sanada. Está limpio, y el sacerdote lo declarará limpio.", "38": "Cuando un hombre o una mujer tenga en la piel de su carne manchas lustrosas, manchas blancas lustrosas,", "39": "el sacerdote lo examinará; y si en la piel de su carne hay manchas blanquecinas, es un eczema que brotó en la piel: él está limpio.", "40": "<pb/>Cuando a un varón se le cae el pelo de su cabeza, calvo es, pero limpio.", "41": "Asimismo, si se le cae por delante de su cabeza, calvo es de la frente, pero limpio.", "42": "Pero si en la calva de la coronilla, o en la calva de la frente hay una llaga blanca rojiza, es lepra que está<f> [9]</f> en su coronilla o en su frente calva.", "43": "El sacerdote lo examinará, y si la hinchazón de la llaga blanca rojiza de su coronilla o de su frente calva es como el aspecto de la lepra en la piel de la carne,", "44": "él es hombre leproso.<f> [10]</f> El sacerdote lo declarará impuro: tiene la llaga en su cabeza.", "45": "Y el leproso, en quien está la llaga: que sus vestidos sean desgarrados y su cabeza<f> [11]</f> descubierta y se ponga algo alrededor de su boca, y será llamado impuro.", "46": "Permanecerá impuro todo el tiempo que tenga la llaga. Siendo impuro, morará solo. Su morada estará fuera del campamento.", "47": "<pb/>Cuando haya infección de lepra en la ropa, sea ropa de lana o ropa de lino,", "48": "en tejido o en punto, sea de lino o de lana, en cuero o en cualquier objeto hecho de cuero,", "49": "y la mancha se muestra verdosa o rojiza, sea en vestido, o en cuero, o en tejido, o en punto, o en cualquier objeto hecho de cuero, es infección de lepra, y se ha de mostrar al sacerdote.", "50": "El sacerdote observará la infección y hará aislar lo infectado durante siete días.", "51": "Al séptimo día observará la infección, y si la infección está esparcida por el vestido, o por el tejido, o por el punto, o por el cuero, cualquiera que sea el uso del cuero, la infección es una lepra maligna. Es impuro.", "52": "Y quemará el vestido o el tejido, o el punto de lana o de lino, o cualquier objeto de cuero infectado, porque es lepra maligna. Será quemado al fuego.", "53": "Pero si el sacerdote lo examina y he aquí la infección no está extendida en el vestido, o el tejido, o el punto, o en cualquier objeto de cuero,", "54": "el sacerdote ordenará que laven lo que tiene la infección, y lo hará aislar siete días más.", "55": "<pb/>Después que el objeto infectado haya sido lavado, el sacerdote lo examinará, y si he aquí la mancha no ha cambiado ante sus ojos, aunque no esté extendida, es impuro. Ya sea que esté corroído por el derecho o por el revés, será quemado en el fuego.", "56": "<pb/>Pero si el sacerdote lo examina, y he aquí la mancha se ha debilitado después de ser lavada, la cortará del vestido, o del cuero, o del tejido, o del punto.", "57": "Pero si reaparece en el vestido o en el tejido, o en el punto, o en cualquier objeto de cuero, se está esparciendo. Aquello en lo cual está la infección será quemado al fuego.", "58": "El vestido, o tejido, o el punto, o cualquier objeto de cuero que hayas lavado y la mancha haya sido removida de ellos, entonces será lavado por segunda vez, y quedará limpio.", "59": "Esta es la ley acerca de la mancha de la lepra en un vestido de lana, o de lino, bien sea en tejido o trama, o en cualquier objeto de cuero, para declararlo limpio o para declararlo impuro."}