{"1": "<pb/>Queridos míos, no os fiéis de todos los que dicen que hablan en nombre de Dios; comprobadlo antes.", "2": "En esto distinguiréis si son de Dios; el que confiesa que Jesús es el mesías hecho hombre es de Dios;", "3": "y el que no confiesa a Jesús no es de Dios, sino del anticristo, del cual habéis oído decir que estaba para venir y ya está en el mundo.", "4": "Hijos míos, vosotros sois de Dios, y lo habéis vencido. Porque el que está en vosotros es más grande que el que está en el mundo.", "5": "Ellos son del mundo, y por eso hablan según el mundo, y el mundo los escucha.", "6": "Pero nosotros somos de Dios. El que conoce a Dios nos escucha; y el que no es de Dios no nos escucha. En esto distinguimos el espíritu de la verdad y el espíritu del error.", "7": "<pb/>Queridos míos, amémonos los unos a los otros, porque el amor es de Dios; y todo el que ama ha nacido de Dios y conoce a Dios.", "8": "El que no ama no ha conocido a Dios, porque Dios es amor.", "9": "En esto se ha manifestado el amor de Dios por nosotros: en que ha mandado a su Hijo único al mundo para que nosotros vivamos por él.", "10": "En esto consiste el amor: no en que nosotros hayamos amado a Dios, sino en que Dios nos ha amado a nosotros y ha enviado a su Hijo como víctima expiatoria por nuestros pecados.", "11": "Queridos míos, si Dios nos ha amado de este modo, también nosotros debemos amarnos los unos a los otros.", "12": "Jamás ha visto nadie a Dios. Si nos amamos los unos a los otros, Dios está en nosotros, y su amor en nosotros es perfecto.", "13": "Por esto conocemos que estamos con él y él en nosotros: porque él nos ha dado su Espíritu.", "14": "Nosotros hemos visto y testificamos que el Padre ha enviado a su Hijo, el Salvador del mundo.", "15": "Si uno confiesa que Jesús es el Hijo de Dios, Dios está en él y él en Dios.", "16": "Nosotros hemos conocido el amor que Dios nos tiene, y hemos creído. Dios es amor; y el que está en el amor está en Dios, y Dios en él.", "17": "En esto consiste la perfección del amor en nosotros: en que tenemos confianza absoluta en el día del juicio; porque como es él, así somos nosotros en este mundo.", "18": "En el amor no hay temor; por el contrario, el amor perfecto desecha el temor, pues el temor supone castigo, y el que teme no es perfecto en el amor.", "19": "Nosotros amamos porque él nos amó primero.", "20": "Si alguno dice que ama a Dios y odia a su hermano, es un mentiroso. El que no ama a su hermano, al que ve, no puede amar a Dios, al que no ve.", "21": "Éste es el mandamiento que hemos recibido de él: que el que ame a Dios, ame también a su hermano."}