{"1": "<pb/> Este es el mensaje de Dios para Damasco, capital de Siria: <pb/>¡Miren! ¡Damasco ha desaparecido! Ya no es ciudad; se ha convertido en un montón de ruinas.", "2": "Las ciudades de Aroer están desiertas. En ellas pastan las ovejas, tranquilas y sin miedo, sin nadie que las espante.", "3": "La fuerza de Israel y el poder de Damasco se acabarán, y el remanente de Siria será destruido. Porque como la gloria de Israel desapareció, también la de ellos se esfumará, declara el SEÑOR todopoderoso.", "4": "Sí, la gloria de Israel será menguada cuando la pobreza invada el país.", "5": "Israel quedará tan abandonada como los trigales cosechados del valle de Refayin.", "6": "¡Ay, poquísimos de sus habitantes quedarán, así como unas cuantas aceitunas quedan olvidadas en el árbol cuando pasa la cosecha: dos o tres en las más altas ramas, cuatro o cinco en las puntas de las ramas más pequeñas! Así les ocurrirá a Damasco e Israel: serán despojados de sus habitantes y sólo quedarán a salvo unos cuantos pobres.", "7": "Entonces por fin se acordarán de Dios su Creador y respetarán al Santo de Israel.", "8": "En aquel día ya no pedirán ayuda a sus ídolos, ni adorarán a lo fabricado por sus manos. Ya no reverenciarán las imágenes de Aserá ni a las imágenes del sol.", "9": "<pb/>Sus mayores ciudades quedarán tan desoladas como las lejanas colinas montañosas y las alturas de los montes, y serán como las abandonadas ciudades de los amorreos, desiertas desde que los israelitas se acercaron a ellos hace tanto tiempo.", "10": "¿Por qué? Porque se han apartado del Dios que puede salvarlos, la Roca que puede esconderlos. Por lo tanto, aunque hagan raros y valiosos cultivos,", "11": "y aunque se den tan bien que florezcan la misma mañana en que se siembran, jamás cosecharán. Su única cosecha será una montaña de pena y de incurable dolor.", "12": "<pb/>¡Miren! ¡Vean los ejércitos que marchan atronadores contra la tierra de Dios!", "13": "Pero aunque rujan como las olas que rompen en los arrecifes, Dios les impondrá silencio. Huirán esparcidos como paja al viento, como torbellino de polvo antes de la tormenta.", "14": "Al anochecer Israel espera aterrorizado, pero al rayar el alba sus enemigos habrán muerto. Esta es la justa recompensa de quienes saquean y destruyen al pueblo de Dios."}