{"1": "<pb/> Este es el mensaje de Dios respecto a Egipto: <pb/>¡Miren! ¡Cabalgando en veloz nube el SEÑOR viene contra Egipto! ¡Los ídolos de Egipto tiemblan, los corazones de los egipcios se derriten de miedo!", "2": "Yo los pondré a pelear unos contra otros: hermano contra hermano, vecino contra vecino, ciudad contra ciudad, provincia contra provincia.", "3": "Sus sabios consejeros ya no hallan qué hacer. Piden sabiduría a sus ídolos, consultan a médium, hechiceros y brujas para que los orienten.", "4": "<pb/>Yo entregaré a Egipto en manos de un amo duro y cruel, un rey despiadado, dice el verdadero amo de ustedes, el SEÑOR todopoderoso.", "5": "Y las aguas del Nilo no subirán ni inundarán los campos. Las acequias quedarán resquebrajadas y secas,", "6": "pestilentes sus canales por las cañas podridas,", "7": "todo lo verde por las riberas del río se marchitará y el viento se lo llevará. Los cultivos se secarán, todo morirá.", "8": "Llorarán los pescadores por falta de trabajo, ni los que pescan con anzuelo ni los que usan redes tendrán qué hacer.", "9": "Los tejedores carecerán de lino y de algodón, pues las cosechas se perderán.", "10": "Los hombres, grandes y pequeños, estarán abatidos y quebrantados.", "11": "<pb/>¡Qué necios consejeros tiene Zoán! El mejor de sus consejos para el rey de Egipto es completamente insensato y equivocado. ¿Continuarán vanagloriándose de su sabiduría? ¿Osarán hablarle al faraón de los muchos sabios que hay entre sus ascendientes?", "12": "¿Qué fue de tus «sabios consejeros», faraón? ¿A dónde se les fue la sabiduría? Si son sabios, que te digan lo que el SEÑOR le hará a Egipto.", "13": "Los «sabios» de Zoán también son necios y los de Menfis absolutamente ilusos. Son los mejores que puedes hallar, pero han arruinado a Egipto con su necio consejo.", "14": "El SEÑOR les envió espíritu de necedad para que todo lo que sugieran sea equivocado. Hacen que Egipto se tambalee como un borracho enfermo.", "15": "Nada ni nadie podrá salvar a Egipto, nadie puede mostrarle el camino.", "16": "<pb/>En aquel día los egipcios serán tan débiles como mujeres, temblando de miedo ante el puño alzado de Dios.", "17": "La simple mención del nombre de Israel les infundirá terror en el corazón, porque el SEÑOR todopoderoso ha trazado sus planes contra ellos.", "18": "<pb/>En aquel tiempo, cinco de las ciudades de Egipto seguirán al SEÑOR todopoderoso y comenzarán a hablar el idioma hebreo. Una será Heliópolis (La Ciudad del Sol).", "19": "Y habrá en aquellos días un altar al SEÑOR en el corazón de Egipto, y un monumento al SEÑOR en sus fronteras.", "20": "Ésta será señal de lealtad al SEÑOR todopoderoso. Entonces, cuando clamen al SEÑOR pidiendo ayuda contra quienes los oprimen, él les enviará un Salvador, y éste los librará.", "21": "<pb/>En aquel día el SEÑOR se dará a conocer a los egipcios. Sí, ellos conocerán al SEÑOR y le darán sus sacrificios y ofrendas, le harán promesas a Dios y las cumplirán.", "22": "El SEÑOR herirá a Egipto y luego lo restaurará, porque los egipcios se volverán al SEÑOR y él escuchará la súplica de ellos y los sanará.", "23": "<pb/>En aquel día Egipto e Irak estarán unidos por una carretera y egipcios e iraquíes viajarán libremente entre uno y otro país, y adorarán al mismo Dios,", "24": "e Israel será su aliado. Los tres estarán juntos e Israel será para ellos bendición.", "25": "Porque el SEÑOR bendecirá a Egipto y a Irak por causa de su amistad con Israel. Él dirá: <pb/>«Bendito sea Egipto, pueblo mío; bendito sea Irak, nación que yo hice; bendito sea Israel, heredad mía»."}