{"1": "<pb/> ¡Ay de ustedes, asirios, que lo han destruido todo a su alrededor sin haber sufrido jamás en carne propia la destrucción! ¡Exigen que otros cumplan lo que les prometen, y ustedes los traicionan! Ahora les toca a ustedes ser traicionados y destruidos.", "2": "<pb/>¡Pero a nosotros, oh SEÑOR, muéstranos misericordia, porque en ti hemos confiado! Sé nuestra fuerza cada día y nuestro auxilio cuando sobrevenga la tribulación.", "3": "Al escuchar tu voz huye el enemigo; cuando tú te alzas, se desbandan las naciones.", "4": "Como las langostas despojan las eras y las viñas, despojará Jerusalén al derrotado ejército de Asiria.", "5": "<pb/>Excelso es el SEÑOR, quien tiene su morada en el cielo. Él convertirá a Jerusalén en hogar de justicia, bondad y rectitud.", "6": "Hay para Judá abundancia de salvación guardada en lugar seguro, junto con sabiduría, conocimiento y reverencia a Dios.", "7": "<pb/>Pero ahora sus embajadores lloran con amargo desengaño, porque Asiria ha rechazado su clamor de paz.", "8": "Sus caminos están arruinados, los viajeros se desvían por caminos apartados. Los asirios han quebrantado su pacto de paz, y nada les importan las promesas hechas en presencia de testigos; a nadie respetan.", "9": "Hay tribulación en toda la tierra de Israel; el Líbano ha sido destruido; Sarón se ha vuelto un desierto; Basán y el Carmelo han sido saqueados.", "10": "<pb/>Pero el SEÑOR Dios dice: <pb/>Yo me levantaré y demostraré mi poder y fuerza.", "11": "Nada ganarán ustedes los asirios con todos sus esfuerzos, su propio aliento se volverá fuego que los consumirá.", "12": "Sus ejércitos arderán y serán reducidos a cal, como si fueran espinos cortados y echados al fuego.", "13": "<pb/>¡Escuchen lo hecho por mí, oh naciones lejanas! ¡Y ustedes las cercanas, reconozcan mi poderío!", "14": "Los pecadores de mi pueblo tiemblan de miedo. <pb/>«¿Cuál de nosotros», claman, «podrá vivir así en presencia de este consumidor Fuego Eterno?»", "15": "<pb/>Les voy a decir quién puede vivir aquí: todas las personas honradas y justas que rehúsan obtener ganancias mediante fraude, que refrenan sus manos de recibir soborno, que se niegan a confabular con quienes planean homicidios, que cierran los ojos a todo lo que los atraiga al mal.", "16": "Las personas que sean así morarán en lo alto. Las rocas de los montes serán sus seguras fortalezas, obtendrán alimento y tendrán toda el agua que necesiten.", "17": "<pb/>Sus ojos verán al Rey en su belleza, y a los montes celestiales en la lejanía.", "18": "Y su corazón recordará los tiempos de terror cuando los oficiales asirios desde fuera de las murallas contaban sus torres y calculaban cuánto botín obtendrían de su ciudad caída.", "19": "Pronto se habrán ido. Este pueblo fiero y violento que habla una jerga incomprensible, desaparecerá.", "20": "<pb/>Verás en cambio a Jerusalén en paz, sitio en que se adora a Dios, ciudad tranquila y firme.", "21": "El glorioso SEÑOR nos será como amplio río de protección, que ningún enemigo podrá atravesar.", "22": "Porque el SEÑOR es nuestro juez, nuestro legislador y nuestro rey. Él nos cuidará y nos librará.", "23": "Caídas están las velas de los enemigos, en mástiles quebrados y jarcias inútiles. El pueblo de Dios se repartirá los tesoros de ellos; hasta los cojos obtendrán su parte del botín.", "24": "El pueblo de Israel ya no dirá: «Estamos enfermos y desesperados», porque el SEÑOR les perdonará sus pecados y los bendecirá."}