{"1": "<pb/>Entonces, ¿qué diremos en el caso de nuestro antepasado Abraham? <f>[20]</f>", "2": "En realidad, si Abraham hubiera sido justificado por las obras, habría tenido de qué jactarse, pero no delante de Dios.", "3": "Pues ¿qué dice la Escritura? «Le creyó Abraham a Dios, y esto se le tomó en cuenta como justicia». <f>[21]</f>", "4": "<pb/>Ahora bien, cuando alguien trabaja, no se le toma en cuenta el salario como un favor, sino como una deuda.", "5": "Sin embargo, al que no trabaja, sino que cree en el que justifica al malvado, se le toma en cuenta la fe como justicia.", "6": "David dice lo mismo cuando habla de la dicha de aquel a quien Dios le atribuye justicia sin la mediación de las obras: <pb/><t></t>", "7": "<t>«¡Dichosos aquellos </t><t>a quienes se les perdonan las transgresiones </t><t>y se les cubren los pecados! </t>", "8": "<t>¡Dichoso aquel </t><t>cuyo pecado el Señor no tomará en cuenta!» <f>[22]</f> </t>", "9": "<pb/>¿Acaso se ha reservado esta dicha solo para los que están circuncidados? ¿Acaso no es también para los gentiles? <f>[23]</f> Hemos dicho que a Abraham se le tomó en cuenta la fe como justicia.", "10": "¿Bajo qué circunstancias sucedió esto? ¿Fue antes o después de ser circuncidado? ¡Antes, y no después!", "11": "Es más, cuando todavía no estaba circuncidado, recibió la señal de la circuncisión como sello de la justicia que se le había tomado en cuenta por la fe. Por tanto, Abraham es padre de todos los que creen, aunque no hayan sido circuncidados, y a estos se les toma en cuenta su fe como justicia.", "12": "Y también es padre de aquellos que, además de haber sido circuncidados, siguen las huellas de nuestro padre Abraham, quien creyó cuando todavía era incircunciso.", "13": "<pb/>En efecto, no fue mediante la ley como Abraham y su descendencia recibieron la promesa de que él sería heredero del mundo, sino mediante la fe, la cual se le tomó en cuenta como justicia.", "14": "Porque, si los que viven por la ley fueran los herederos, entonces la fe no tendría ya ningún valor y la promesa no serviría de nada.", "15": "La ley, en efecto, acarrea castigo. Pero donde no hay ley, tampoco hay transgresión.", "16": "<pb/>Por eso la promesa viene por la fe, a fin de que por la gracia quede garantizada para toda la descendencia de Abraham; esta promesa no es solo para los que son de la ley, sino para los que son también de la fe de Abraham, quien es el padre que tenemos en común", "17": "delante de Dios, tal como está escrito: «Te he confirmado como padre de muchas naciones». <f>[24]</f> Así que Abraham creyó en el Dios que da vida a los muertos y que llama las cosas que no son como si ya existieran.", "18": "<pb/>Contra toda esperanza, Abraham creyó y esperó, y de este modo llegó a ser padre de muchas naciones, tal como se le había dicho: «¡Así de numerosa será tu descendencia!» <f>[25]</f>", "19": "Su fe no flaqueó, aunque reconocía que su cuerpo estaba como muerto, pues ya tenía unos cien años, y que también estaba muerta la matriz de Sara.", "20": "Ante la promesa de Dios no vaciló como un incrédulo, sino que se reafirmó en su fe y dio gloria a Dios,", "21": "plenamente convencido de que Dios tenía poder para cumplir lo que había prometido.", "22": "Por eso se le tomó en cuenta su fe como justicia.", "23": "Y esto de que «se le tomó en cuenta» no se escribió solo para Abraham,", "24": "sino también para nosotros. Dios tomará en cuenta nuestra fe como justicia, pues creemos en aquel que levantó de entre los muertos a Jesús nuestro Señor.", "25": "Él fue entregado a la muerte por nuestros pecados, y resucitó para nuestra justificación."}