{"1": "<pb/>Na'nxa cye ocslal tu'n cyten tjak' tcawbil gobierni ex tjak' cycawbil aj sanjelal, ex tu'n t-xi cyniman, nok banin cyten tu'n cybinchante tcyakil ak'untl ba'n.", "2": "K'manxa cye tu'n mi'n cyyolin mya ba'n ti'j juntl, ex tu'n mi'n cyk'ojin, nok o'cx tu'n cyten ba'n cyuc'il cycyakil, ex tu'n cyyec'unte cyib mans ke cyuc'il cycyakil xjal.", "3": "<pb/>Porque icx ke nej, minti' knabl, ex miban ko niman, ex tzpetni ko'; ic tza'n majen ko' in xi kniman aju in pon kc'u'j ti'j, ex o ajben te junxilchak achbil; cucx in kbincha'n aju mya ba'n, ex cucx in tzaj tlo'ch kc'u'j cyi'j mastl; ic'bil ko', ex nne'l kic'un kib kxolx.", "4": "Pero tej ttzaj k'ak'an tc'u'j Dios ki'j, aju Clol ke, ex tej ttzaj tyec'un tc'ujlalil ki'j,", "5": "ma ko clet tu'n, pero mya tu'nju atwit kbinchben tz'aklxix, nok o'cx tu'nju tzaj k'ak'an tc'u'j ki'j. Ma ko clet tu'nju tx'ajbil ke tej kitz'j tcabmaji'n, ex tu'nju ma ko oc te ac'aj tu'n Xewbaj Xjan.", "6": "Ma tzaj tk'o'n Dios Xewbaj Xjan ke, nimxix ma tzaj tk'o'n nok tu'n Jesucrist aju Clol ke,", "7": "tu'ntzun koc te tz'aklxix tu'n Dios nok tu'nju t-xtalbil, ex tu'n kc'monte chwinklal te jumajx ic tza'n jun etzbil, aju in ko ayon ti'j.", "8": "Aju yol lu axix toc ex ba'n tu'n tke' kc'u'j ti'j, ex wajbile tu'n t-xi tcyuwsa'na ju yol lu, tu'ntzun toc tilil cyu'n ke ocslal ke ti'j Dios tu'n cybinchante ba'n. Ba'n tcyakil jlu ex at tajben cye xjal.", "9": "Pero pa'mil tiba cyi'j xjal in che k'ojin tu'n tlaj jun yol minti' tnabl, ex in che yolin ti'j alcye ke cyxe'chel ex alcye cyiyjil xjal ojtxi, in che k'ojin tu'n tlaj tley Moisés, nim in che yolin ti'j. Nokx gan tcyakil jlu ex minti' tajben.", "10": "<pb/>Ka at jun xjal ma cub tk'o'n jun pabl tib cyxole, cawinxa jun maj ex ka cab maj, ka minti' ma txi tbi'n tyola, lajo'mexa cyxole,", "11": "porque ba'n tu'na, jun xjal icju ma tz'el tzpet, ex in binchan il, ex tcub t-sentens tu'nx tib.", "12": "<pb/>Oc t-xi nsama'ne Artemas tuc'ila ex ka Tíquico, tz'oc tililx tu'na tu'n tul naja wuc'ile tuj tnam Nicópolis, porque ma cub nximane ax tu'n ntene tuj jbalil.", "13": "Tz'oc tililx tu'na tu'n t-xi tk'o'na ch'in onbil cye Zenas aju pjul ley, tuc'ix Apolos, tu'n tajben cye oc cyxi' tuj cybe, ex k'onxa aju c'ajbel cye.", "14": "Ax icx ba'n tu'n tel cycano'n kerman tu'n cyak'nan tujxix tumel, tu'ntzun tcnet aju in ajben cye ex tu'n cyonin cye mastl ka at jun il ti'j cye, cyja'tzun tu'n toc twitz cyak'unben.", "15": "<pb/>Cycyakil keju ate' wuc'ile in xi k'olbe'na cyu'n. K'onxa nk'olbeble cye keju at cyc'ujlalil ki'j, junx kocslabl cyuc'il. Awt Dios k'onte t-xtalbil cyeye cycyakile. Icxwitju."}