{"1": "<pb/>Acaz, hijo de Jotán y nieto de Uzías, reinaba en Judá. En ese tiempo Rezín, rey de Siria, y Pécaj hijo de Remalías, rey de Israel, subieron contra Jerusalén para atacarla, pero no pudieron conquistarla.", "2": "<pb/>En el palacio de David se recibió la noticia de que Siria se había aliado con Efraín, y se estremeció el corazón de Acaz y el de su pueblo, como se estremecen por el viento los árboles del bosque.", "3": "<pb/>El SEÑOR le dijo a Isaías: «Ve con tu hijo Sear Yasub<f>[5]</f> a encontrarte con Acaz donde termina el canal del estanque superior, en el camino que conduce al Campo del Lavandero.", "4": "Dile que tenga cuidado y no pierda la calma; que no tema ante el enojo ardiente de Rezín el sirio, ni ante el hijo de Remalías; que no se descorazone a causa de esos dos tizones humeantes.", "5": "Dile también que Efraín, junto con el hijo de Remalías y el sirio, han tramado hacerle mal, pues piensan", "6": "subir contra Judá, provocar el pánico, conquistarla y poner allí como rey al hijo de Tabel.", "7": "Pero dile además que yo, el SEÑOR omnipotente, digo: <pb/><t>»“Eso no se cumplirá ni sucederá.</t>", "8": "<t>La cabeza de Siria es Damasco,</t> <t>y la cabeza de Damasco es Rezín;</t> <t>pero dentro de sesenta y cinco años</t> <t>Efraín será destrozado hasta dejar de ser pueblo.</t>", "9": "<t>La cabeza de Efraín es Samaria,</t> <t>y la cabeza de Samaria es el hijo de Remalías;</t> <t>si vosotros no creéis en mí,</t> <t>no permaneceréis<f>[6]</f> firmes”».</t>", "10": "<pb/>El SEÑOR se dirigió a Acaz de nuevo:", "11": "<pb/>―Pide que el SEÑOR tu Dios te dé una señal, ya sea en lo más profundo de la tierra o en lo más alto del cielo.", "12": "<pb/>Pero Acaz respondió: <pb/>―No pondré a prueba al SEÑOR, ni le pediré nada.", "13": "<pb/>Entonces Isaías dijo: «¡Escuchad ahora vosotros, los de la dinastía de David! ¿No os basta con agotar la paciencia de los hombres, que hacéis lo mismo con mi Dios?", "14": "Por eso, el Señor mismo os dará una señal: La doncella concebirá y dará a luz un hijo, y lo llamará Emanuel.<f>[7]</f>", "15": "Cuando sepa elegir lo bueno y rechazar lo malo, comerá cuajada con miel.", "16": "Porque antes de que el niño sepa elegir lo bueno y rechazar lo malo, la tierra de los dos reyes que tú temes quedará abandonada.", "17": "<pb/>»El SEÑOR hará venir sobre ti, sobre tu pueblo y sobre la dinastía de tu padre días como no se conocieron desde que Efraín se separó de Judá, pues hará venir al rey de Asiria».", "18": "<pb/>En aquel día el SEÑOR llamará con un silbido a la mosca que está en los lejanos ríos de Egipto, y a la abeja que está en la tierra de Asiria.", "19": "Todas ellas vendrán y anidarán en las quebradas profundas, en las hendiduras de las rocas, en todos los matorrales espinosos y sobre todos los abrevaderos.", "20": "<pb/>En aquel día, con el rey de Asiria como navaja prestada del otro lado del río Éufrates, el Señor le afeitará a Israel la cabeza y el vello púbico,<f>[8]</f> y también la barba.", "21": "<pb/>En aquel día, un hombre criará un ternero y dos cabras;", "22": "y le darán tanta leche que tendrá leche cuajada para comer. Además, todos los que permanezcan en la tierra comerán cuajada con miel.", "23": "<pb/>En aquel día, allí donde hubo mil viñedos que costaban mil monedas de plata<f>[9]</f> cada uno, no quedarán más que zarzas y espinos,", "24": "los cuales cubrirán toda la tierra. Solo se podrá entrar allí con arco y flecha.", "25": "Y por temor a estos espinos y a estas zarzas, ya no irás a los cerros que antes se cultivaban con el azadón, pues se convertirán en lugares donde se suelta el ganado y corretean las ovejas."}