{
  "1": "If only you would put up with a little foolishness from me! Please put up with me.",
  "2": "For I am jealous of you with the jealousy of God, since I betrothed you to one husband to present you as a chaste virgin to Christ.",
  "3": "But I am afraid that, as the serpent deceived Eve by his cunning, your thoughts may be corrupted from a sincere (and pure) commitment to Christ.",
  "4": "For if someone comes and preaches another Jesus than the one we preached, or if you receive a different spirit from the one you received or a different gospel from the one you accepted, you put up with it well enough.",
  "5": "For I think that I am not in any way inferior to these \"superapostles.\"",
  "6": "Even if I am untrained in speaking, I am not so in knowledge; in every way we have made this plain to you in all things.",
  "7": "Did I make a mistake when I humbled myself so that you might be exalted, because I preached the gospel of God to you without charge?",
  "8": "I plundered other churches by accepting from them in order to minister to you.",
  "9": "And when I was with you and in need, I did not burden anyone, for the brothers who came from Macedonia supplied my needs. So I refrained and will refrain from burdening you in any way.",
  "10": "By the truth of Christ in me, this boast of mine shall not be silenced in the regions of Achaia.",
  "11": "And why? Because I do not love you? God knows I do!",
  "12": "And what I do I will continue to do, in order to end this pretext of those who seek a pretext for being regarded as we are in the mission of which they boast.",
  "13": "For such people are false apostles, deceitful workers, who masquerade as apostles of Christ.",
  "14": "And no wonder, for even Satan masquerades as an angel of light.",
  "15": "So it is not strange that his ministers also masquerade as ministers of righteousness. Their end will correspond to their deeds.",
  "16": "I repeat, no one should consider me foolish; but if you do, accept me as a fool, so that I too may boast a little.",
  "17": "What I am saying I am not saying according to the Lord but as in foolishness, in this boastful state.",
  "18": "Since many boast according to the flesh, I too will boast.",
  "19": "For you gladly put up with fools, since you are wise yourselves.",
  "20": "For you put up with it if someone enslaves you, or devours you, or gets the better of you, or puts on airs, or slaps you in the face.",
  "21": "To my shame I say that we were too weak! But what anyone dares to boast of (I am speaking in foolishness) I also dare.",
  "22": "Are they Hebrews? So am I. Are they Israelites? So am I. Are they descendants of Abraham? So am I.",
  "23": "Are they ministers of Christ? (I am talking like an insane person.) I am still more, with far greater labors, far more imprisonments, far worse beatings, and numerous brushes with death.",
  "24": "Five times at the hands of the Jews I received forty lashes minus one.",
  "25": "Three times I was beaten with rods, once I was stoned, three times I was shipwrecked, I passed a night and a day on the deep;",
  "26": "on frequent journeys, in dangers from rivers, dangers from robbers, dangers from my own race, dangers from Gentiles, dangers in the city, dangers in the wilderness, dangers at sea, dangers among false brothers;",
  "27": "in toil and hardship, through many sleepless nights, through hunger and thirst, through frequent fastings, through cold and exposure.",
  "28": "And apart from these things, there is the daily pressure upon me of my anxiety for all the churches.",
  "29": "Who is weak, and I am not weak? Who is led to sin, and I am not indignant?",
  "30": "If I must boast, I will boast of the things that show my weakness.",
  "31": "The God and Father of the Lord Jesus knows, he who is blessed forever, that I do not lie.",
  "32": "At Damascus, the governor under King Aretas guarded the city of Damascus, in order to seize me,",
  "33": "but I was lowered in a basket through a window in the wall and escaped his hands."
}