{"1": "<pb/>Maskil. De Etán el ind gena.", "2": "El amor del Se or quiero cantar por siempre, anunciar tu lealtad por las generaciones.", "3": "Yo puedo bien decir: \"Tu amor está por siempre establecido y afirmada en el cielo tu lealtad\".", "4": "Yo hice con mi elegido una alianza, he jurado a David, mi servidor:", "5": "Yo establezco por siempre tu semilla y te construyo un trono, por las generaciones. Selah", "6": "Los cielos te dan gracias, Se or, por tus portentos, y por tu fidelidad, la asamblea de los santos.", "7": "¿Quién podr a en los cielos compararse al Se or? ¿Quién podr a igualársele entre los hijos de los dioses?", "8": "Dios temible en el consejo de los santos, terrible para cuantos te rodean.", "9": "Se or, Dios de los ejércitos, ¿quién hay potente como tú, oh Yahveh, con tu fidelidad en torno a ti?", "10": "Tú dominas la furia de los mares, sus olas engre das, tú las haces callar;", "11": "tú aplastas a Ráhab como un cadáver, con tu brazo poderoso dispersas a tus enemigos.", "12": "Tuyo es el cielo, lo mismo que la tierra; el orbe y su plenitud, eres tú quien lo ha fundado:", "13": "tú creaste norte y sur, el Tabor y el Hermón exultan en tu nombre.", "14": "Tienes brazo con denuedo de guerrero, tu mano es esforzada, tu diestra se levanta.", "15": "Rectitud y justicia son las bases de tu trono, amor y lealtad preceden tu presencia.", "16": "Dichosa la nación experta en aclamar, que camina, Se or, a la luz de tu presencia.", "17": "En tu nombre se goza todo el d a y en tu justicia se realza.", "18": "Tú eres, en efecto, la gloria de su fuerza y por tu amor levantas nuestra frente.", "19": "Del Se or es nuestro escudo y del santo de Israel es nuestro rey.", "20": "En visión hablaste un d a a tus amados, y dijiste: \"Yo pongo mi asistencia sobre un héroe, yo realzo del pueblo un elegido:", "21": "he encontrado a David, mi servidor, y con óleo sagrado lo he ungido.", "22": "Mi mano será firme en su favor, mi brazo le dará la fortaleza:", "23": "ni habrá de avasallarlo el enemigo, ni el hijo de maldad podrá humillarle.", "24": "Postraré delante de él sus opresores, heriré al que lo odie;", "25": "mi lealtad y mi amor están con él, y en mi nombre podrá erguir su frente.", "26": "Sobre el mar pondré su mano, sobre los r os, su derecha.", "27": "Él me invocará: Mi padre eres tú, tú mi Dios y la roca de mi triunfo.", "28": "Yo le haré, además, el primogénito, el mayor de entre los reyes de la tierra.", "29": "Le guardaré mi amor eternamente y mi alianza será con él leal.", "30": "Yo establezco por siempre su semilla, su trono, como los d as de los cielos.", "31": "Si sus hijos se apartan de mi ley y no siguen mis juicios,", "32": "si profanan mis mandatos y no guardan mis preceptos,", "33": "castigaré sus rebeld as con la vara, sus maldades, con azotes.", "34": "Mas no retiraré de él mi favor ni fallaré a mi lealtad;", "35": "jamás profanaré yo mi alianza ni cambiaré lo dicho por mis labios.", "36": "Una cosa he jurado en santidad: que a David no he de mentir.", "37": "Su estirpe durará perpetuamente, su trono, como el sol en mi presencia;", "38": "estará por siempre firme, cual la luna, un testimonio fiel en el espacio\". Selah", "39": "Pero tú le has desechado y despreciado, te has airado con tu ungido,", "40": "has burlado la alianza de tu siervo, profanado por tierra su corona.", "41": "Tú has llenado de brechas sus vallados, convertido sus fuertes en escombros:", "42": "los transeúntes todos lo despojan, reducido al escarnio de vecinos.", "43": "Tú realzas la diestra a su opresor y das pasto de gozo a su enemigo:", "44": "tú dejaste embotar el filo de su espada y no le haces aguantar en el combate.", "45": "Tú le has hecho cesar en su esplendor y has tirado su trono por el suelo.", "46": "Acortaste sus d as de vigor, le dejaste cubrirse de deshonra. Selah", "47": "¿Hasta cuándo, Se or? ¿Te ocultarás por siempre? ¿Arderá tu rencor igual que el fuego?", "48": "Recuerda: ¿Cuánto duro yo? ¿Para qué precario fin has creado a todos los hijos de los hombres?", "49": "¿Quién habrá de vivir sin ver la muerte, escapar del dominio de seol?", "50": "¿En dónde están, Se or, tus favores de otro tiempo, que juraste a David en lealtad?", "51": "Ten en cuenta, Se or, los ultrajes de tus siervos - los de numerosos pueblos que yo aguanto en mi seno -,", "52": "los ultrajes que infligen, Se or, tus enemigos, cómo ultrajan las huellas de tu ungido."}