{"1": "<pb/>Alabad al Se or, que es bondadoso y su amor es eterno.", "2": "Diga la casa de Israel que su amor es eterno;", "3": "diga la casa de Aarón que su amor es eterno;", "4": "digan los fieles del Se or que su amor es eterno.", "5": "En la angustia yo clamo hacia el Se or, y el Se or me socorre con la holgura.", "6": "El Se or está conmigo: no tengo que temer, ¿qué puede hacerme el hombre?", "7": "El Se or está por m, con mis tutores, y yo veré humillado a mi enemigo.", "8": "Preferible es acogerse al Se or que fiarse del hombre,", "9": "preferible es acogerse al Se or que confiar en los grandes.", "10": "Una turba de gente me rodea en nombre del Se or los haré trizas;", "11": "me asedian y circundan, en nombre del Se or los haré trizas;", "12": "me cercan como abejas, me consumen como el fuego los espinos, en nombre del Se or los haré trizas.", "13": "Con encono me empujan por que caiga, pero el Se or es mi socorro.", "14": "El Se or es mi fortaleza y mi cantar, él es mi salvación.", "15": "Suenan voces de gozo y de victoria en las tiendas del justo: la diestra del Se or hace proezas,", "16": "la diestra del Se or es encumbrada, la diestra del Se or hace proezas.", "17": "No he de morir, viviré y celebraré las obras del Se or.", "18": "El Se or me corrige con dureza, pero no me entrega a la muerte.", "19": "Abridme las puertas de justicia, quiero entrar y dar gracias al Se or.", "20": "Por aqu está la puerta hacia el Se or, por ella entran los justos.", "21": "Te doy gracias por haberme respondido, por haberme hecho triunfar.", "22": "La piedra que el cantero desechaba, se ha tornado en remate de la esquina.", "23": "Ello se hizo por obra del Se or, y es maravilla a nuestros ojos.", "24": "El Se or ha actuado en este d a: cantemos y alegrémonos en él.", "25": "¡Ah Se or, presta la ayuda; ah Se or, concede el éxito!", "26": "Benditos los que vienen en nombre del Se or, desde el templo del Se or os bendecimos.", "27": "Él es el Dios que nos alumbra: ordenad la procesión con palmas hasta los cuernos del altar.", "28": "Tú, mi Dios, yo quiero darte gracias; mi Se or, yo quiero enaltecerte.", "29": "Alabad al Se or, que es bondadoso y es eterno su amor."}