{"1": "<pb/>Del director. De David. Salmo. Canto.", "2": "Se levanta el Se or, y sus enemigos se dispersan, sus adversarios huyen ante su presencia.", "3": "Igual que se disipa completamente el humo y, al contacto del fuego, se derrite la cera, as perecen los imp os en la presencia del Se or.", "4": "Mas los justos se alegran y alborozan, delante del Se or exultan de contento.", "5": "Alabad al Se or y cantad salmos a su nombre, abrid camino al que cabalga en las estepas: Yahveh es su nombre; regocijaos ante él.", "6": "Para el huérfano un padre, para la viuda un vengador, tal es el Se or en su morada santa.", "7": "El Se or aposenta en una casa al solitario y libra al prisionero, en medio de canciones. Los rebeldes, en cambio, habitarán en suelo ardiente.", "8": "Al salir tú, Se or, al frente de tu pueblo, al marchar tú por el desierto, Selah", "9": "la tierra retumbó y los cielos gotearon, a la presencia del Dios del Sina, ante Yahveh, Dios de Israel.", "10": "Una lluvia generosa hiciste, Dios, caer, a tu heredad rendida prestaste fortaleza.", "11": "All se hizo aposento tu reba o y tú reconfortaste al pobre, en tu bondad.", "12": "El Se or da la palabra y los portadores de la nueva son legión.", "13": "Huyen, huyen los jefes del ejército, y la bella de la casa se reparte el bot n,", "14": "mientras en el cercado vosotros reposáis: alas de paloma recubiertas de plata y sus plumas oro verde.", "15": "Mientras Sadday dispersa en él sus jefes, cae la nieve en el Salmón.", "16": "Monta a de Dios, monta a de Basán, monta a de altos picos, monta a de Basán,", "17": "¿por qué miráis con ojos rudos, monta as de altos picos, al monte que el Se or eligió por su morada? ¡El Se or se estará en ella eternamente!", "18": "Los carros del Se or son mil millares, del Sina viene el Se or en santidad.", "19": "Asciendes a lo alto, llevando prisioneros, tomas hombres en tributo; hasta los rebeldes habitan con Yahveh.", "20": "Alabado sea el Se or, d a tras d a: él nos toma a su cargo, Dios de nuestra salvación. Selah", "21": "Él es para nosotros Dios que salva: por Yahveh, el Se or, hay escape a la muerte.", "22": "Pero él rompe a los enemigos la cabeza; el cuero cabelludo, a los que caminan en maldad.", "23": "El Se or ha prometido: \"De Basán hago volver, yo hago retornar de los abismos de los mares,", "24": "y que puedas ba ar tus pies en sangre, que la lengua de tus perros tenga en los enemigos su porción\".", "25": "Se han visto tus caminos, oh Se or, las marchas de mi Dios, de mi rey, en santidad.", "26": "Delante los cantores, los músicos detrás, y en medio las doncellas, tocando los tambores.", "27": "Bendec an al Se or en asambleas, a Yahveh, desde el origen de Israel.", "28": "Allá estaba Benjam n, el joven dominante, los jefes de Judá en sus brocados, los jefes de Zabulón y Neftal.", "29": "Ordena, oh Dios, conforme a tu potencia - la potencia, Se or, con que has obrado por nosotros,", "30": "desde tu santuario en Jerusalén - y a ti los reyes traerán presentes.", "31": "Amenaza tú a la bestia de las ca as, la banda de los búfalos, los toros de los pueblos, que se sometan como vasallos tributarios; dispersa las naciones que se complacen en la guerra.", "32": "Te traerán de Egipto bronces, y Kus extenderá sus manos al Se or.", "33": "Alabad al Se or, los reinos de la tierra, cantad salmos a Yahveh, Selah", "34": "al que cabalga por los cielos, los cielos primitivos: ved que eleva su voz, su voz potente.", "35": "Reconoced fuerza al Se or: sobre Israel está su orgullo y en las nubes su potencia."}