{"1": "<pb/>Esta es ya, queridos, la segunda carta que os escribo; en ambas, con mi exhortación, quiero despertar en vosotros el recto criterio.", "2": "Acordaos de las predicciones de los santos profetas y del mandamiento de vuestros apóstoles que es el mismo del Señor y Salvador.", "3": "Sabed ante todo que en los últimos días vendrán hombres llenos de sarcasmo, guiados por sus propias pasiones,", "4": "que dirán en son de burla: \"¿Dónde queda la promesa de su Venida? Pues desde que murieron los Padres, todo sigue como al principio de la creación.\"", "5": "Porque ignoran intencionadamente que hace tiempo existieron unos cielos y también una tierra surgida del agua y establecida entre las aguas por la palabra de Dios,", "6": "y que, por esto, el mundo de entonces pereció inundado por las aguas del diluvio,", "7": "y que los cielos y la tierra presentes, por esa misma palabra, están reservados para el fuego y guardados hasta el día del Juicio y de la destrucción de los impíos.", "8": "Mas una cosa no podéis ignorar, queridos: que ante el Señor un día es como mil años y, mil años, como un día.", "9": "No se retrasa el Señor en el cumplimiento de la promesa, como algunos lo suponen, sino que usa de paciencia con vosotros, no queriendo que algunos perezcan, sino que todos lleguen a la conversión.", "10": "El Día del Señor llegará como un ladrón; en aquel día, los cielos, con ruido ensordecedor, se desharán; los elementos, abrasados, se disolverán, y la tierra y cuanto ella encierra se consumirá.", "11": "Puesto que todas estas cosas han de disolverse así, ¿cómo conviene que seáis en vuestra santa conducta y en la piedad,", "12": "esperando y acelerando la venida del Día de Dios, en el que los cielos, en llamas, se disolverán, y los elementos, abrasados, se fundirán?", "13": "Pero esperamos, según nos lo tiene prometido, nuevos cielos y nueva tierra, en los que habite la justicia.", "14": "Por lo tanto, queridos, en espera de estos acontecimientos, esforzaos por ser hallados en paz ante él, sin mancilla y sin tacha.", "15": "La paciencia de nuestro Señor juzgadla como salvación, como os lo escribió también Pablo, nuestro querido hermano, según la sabiduría que le fue otorgada.", "16": "Lo escribe también en todas las cartas en las que habla de esto. Aunque hay en ellas cosas difíciles de entender, que los ignorantes y los débiles interpretan torcidamente - como también las demás Escrituras - para su propia perdición.", "17": "Vosotros, pues, queridos, estando ya advertidos, vivid alerta, no sea que, arrastrados por el error de esos disolutos, os veáis derribados de vuestra firme postura.", "18": "Creced, pues, en la gracia y en el conocimiento de nuestro Señor y Salvador, Jesucristo. A él la gloria ahora y hasta el día de la eternidad. Amén."}