{"1": "<pb/>En aquellos días,<f> [1]</f> se presenta Juan el Bautista proclamando en el desierto de Judea,", "2": "diciendo: Arrepentíos, porque el reino de los Cielos<f> [2]</f> se ha acercado.", "3": "Pues este es el anunciado por el profeta Isaías, que dice: <pb/>Voz de uno<f> [3]</f> que está gritando en el desierto: <pb/>Preparad el camino del Señor, <pb/>Haced llanas sus sendas.", "4": "<pb/>Y este Juan tenía su vestido<f> [4]</f> de pelos de camello y un cinto de cuero alrededor de su cintura, y su comida era langostas y miel silvestre.", "5": "Y acudía a él Jerusalén y toda Judea, y toda la región en torno al Jordán,", "6": "y eran bautizados por él en el río Jordán, confesando públicamente sus pecados.", "7": "Pero al ver que muchos fariseos<f> [5]</f> y saduceos acudían a su bautismo, les dijo: ¡Generación de víboras! ¿Quién os enseñó a huir de la ira inminente?", "8": "Dad, pues, frutos dignos de arrepentimiento,", "9": "y no se os ocurra decir dentro de vosotros: A Abraham tenemos por padre, porque os digo que DIOS puede levantar hijos a Abraham de estas piedras.<f> [6]</f>", "10": "Y ya está puesta el hacha a la raíz de los árboles, de modo que todo árbol que no da buen fruto es cortado y echado<f> [7]</f> al fuego.", "11": "Yo ciertamente os bautizo en agua para arrepentimiento, pero el que viene después de mí es más poderoso que yo, cuyas sandalias no soy digno de llevar. Él os bautizará con<f> [8]</f> Espíritu Santo y fuego.", "12": "Tiene su aventador en la mano y limpiará bien su era. Recogerá su trigo en el granero y quemará la paja con fuego inextinguible. <pb/>", "13": "<pb/>Llega entonces JESÚS desde Galilea al Jordán, donde estaba Juan, para ser bautizado por él.", "14": "Pero él trataba de impedirle, diciendo: Yo tengo necesidad de ser bautizado por Ti, ¿y Tú vienes a mí?", "15": "Pero respondiendo, JESÚS le dijo: Deja ahora, porque así nos es conveniente cumplir toda justicia.<f> [9]</f> Entonces lo dejó.", "16": "<pb/>Y JESÚS, después que fue bautizado, subió enseguida del agua, y he aquí le<f> [10]</f> fueron abiertos los cielos, y vio al Espíritu de DIOS descendiendo como una paloma que venía sobre Él.", "17": "Y he aquí una voz de los cielos que decía: Este es mi Hijo, el amado,<f> [11]</f> en quien me complací."}