{"1": "<pb/>Cuando se acercaron a Jerusalén y llegaron por Betfagé al monte de los Olivos, entonces JESÚS envió a dos discípulos,", "2": "diciéndoles: Id a la aldea que está enfrente de vosotros, y enseguida hallaréis una asna atada y un pollino con ella: desatadla y traédmelos.<f> [1]</f>", "3": "<pb/>Y si alguien os dice algo, diréis: El Señor los necesita, y enseguida los enviará.", "4": "Y esto aconteció para que se cumpliera lo dicho por el profeta, cuando dice:", "5": "<pb/>Decid a la hija de Sión<f> [2]</f>: <pb/>He aquí, tu Rey viene a ti, <pb/>Manso, y sentado sobre una asna, y sobre un pollino, hijo de bestia de carga.", "6": "<pb/>Y los discípulos fueron e hicieron<f> [3]</f> como JESÚS les mandó,", "7": "y trajeron el asna y el pollino, y pusieron sobre ellos sus mantos, y se sentó encima de ellos.", "8": "Y la mayoría de la gente extendió sus propios mantos en el camino, y otros cortaban ramas de los árboles, y las tendían en el camino. <pb/>", "9": "<pb/>Y las multitudes que iban delante y detrás de Él, gritaban: ¡Hosanna al Hijo de David! ¡Bendito el que viene en Nombre del Señor! ¡Hosanna<f> [4]</f> en las alturas!", "10": "<pb/>Y cuando Él entró en Jerusalén, toda la ciudad conmocionada decía: ¿Quién es este?", "11": "Y las multitudes decían: Este es el profeta JESÚS, el de Nazaret de Galilea. <pb/>", "12": "<pb/>Y JESÚS entró en el templo, y echó a todos los que vendían y compraban en el templo, y volcó las mesas de los cambistas y los asientos de los que vendían las palomas,<f> [5]</f>", "13": "y les dice: Está escrito: Mi Casa será llamada Casa de oración, pero vosotros estáis haciendo<f> [6]</f> de ella una cueva de ladrones.", "14": "<pb/>Y se le acercaron en el templo<f> [7]</f> ciegos y cojos, y los sanó.", "15": "Pero los principales sacerdotes y los escribas, viendo las maravillas que hizo, y a los niños que aclamaban en el templo, diciendo: ¡Hosanna al Hijo de David! se indignaron,", "16": "<pb/>y le dijeron: ¿Oyes qué dicen estos? JESÚS les dice: Sí, ¿nunca leísteis: <pb/>De boca de niños y lactantes <pb/>Perfeccionaste alabanza?<f> [8]</f>", "17": "<pb/>Y dejándolos, salió fuera de la ciudad, a Betania, y pasó la noche allí. <pb/>", "18": "<pb/>Muy de mañana, cuando regresaba a la ciudad, tuvo hambre;", "19": "y viendo una higuera junto al camino, fue hacia ella, pero nada halló, sino solo hojas. Le dice: ¡Nunca jamás nazca fruto de ti, para siempre! Y al instante se secó la higuera.", "20": "Al verlo, los discípulos se maravillaron, diciendo: ¿Cómo quedó seca al instante la higuera?", "21": "Y respondiendo JESÚS, les dijo: De cierto os digo, si tenéis fe y no dudáis, no solo haréis lo de la higuera, sino que aun si a este monte decís: Levántate y échate al mar, se hará;<f> [9]</f>", "22": "y todo cuanto pidáis<f> [10]</f> en oración, creyendo, lo recibiréis. <pb/>", "23": "<pb/>Cuando entró en el templo, mientras enseñaba, se le acercaron los principales sacerdotes y los ancianos del pueblo, diciendo: ¿Con qué clase<f> [11]</f> de autoridad haces estas cosas? ¿Y quién te dio esta autoridad?", "24": "Respondiendo JESÚS les dijo: Yo también os preguntaré un asunto, si me lo respondéis, Yo también os diré con qué clase de autoridad hago estas cosas:", "25": "El bautismo de Juan, ¿de dónde<f> [12]</f> era? ¿Del Cielo, o de los hombres? (Ellos entonces razonaban entre sí, diciendo: Si decimos, del Cielo, nos dirá: ¿Por qué, pues, no le creísteis?", "26": "Y si decimos: de los hombres, tememos al pueblo; porque todos tienen a Juan por profeta).", "27": "Y respondiendo a JESÚS, dijeron: No sabemos. Y Él les dijo: Tampoco Yo os digo con qué clase de autoridad hago estas cosas. <pb/>", "28": "<pb/>Pero, ¿qué os parece? Un hombre tenía dos hijos; acercándose al primero, dijo: Hijo, vete hoy y trabaja en la viña.<f> [13]</f>", "29": "Y él, respondiendo, dijo: No quiero; pero después, remordido,<f> [14]</f> fue.", "30": "<pb/>Y acercándose al segundo, dijo lo mismo; y él, respondiendo, dijo: Sí, señor; pero no fue.", "31": "¿Quién de los dos hizo la voluntad del padre? Dicen: El primero. JESÚS les dice: De cierto os digo que los publicanos y las rameras van delante de vosotros al reino de DIOS.", "32": "Porque vino Juan a vosotros en camino de justicia, y no le creísteis, pero los publicanos y las rameras le creyeron; y vosotros, viendo esto, ni siquiera os remordisteis<f> [15]</f> para creerle. <pb/>", "33": "<pb/>Oíd otra parábola: Había un hombre, padre de familia, el cual plantó una viña, y la cercó de vallado, y cavó en ella un lagar, y edificó una torre, y la arrendó a unos labradores, y salió de viaje.<f> [16]</f>", "34": "<pb/>Y cuando se acercó el tiempo de los frutos, envió a sus esclavos<f> [17]</f> a los labradores para recibir sus frutos.", "35": "Pero los labradores, tomando a aquellos esclavos, a uno golpearon, a otro asesinaron, y a otro apedrearon.", "36": "<pb/>De nuevo envió a otros esclavos, en mayor número<f> [18]</f> que los primeros, y les hicieron lo mismo.", "37": "Finalmente, les envió a su hijo, pensando: Respetarán a mi hijo.", "38": "Pero los labradores, viendo al hijo, dijeron entre sí: Este es el heredero; ¡Venid, matémoslo<f> [19]</f> y poseamos su herencia!", "39": "Y apresándolo,<f> [20]</f> lo echaron fuera de la viña, y lo asesinaron.", "40": "<pb/>Cuando venga, pues, el señor de la viña, ¿qué hará a aquellos labradores?", "41": "<pb/>Le responden: A los malos los destruirá atrozmente, y arrendará la viña a otros labradores, que pagarán los frutos en sus tiempos.", "42": "<pb/>JESÚS les dice: ¿Nunca leísteis en las Escrituras: <pb/>La piedra que desecharon los edificadores, <pb/>Esta llegó a ser cabeza de ángulo; <pb/>De parte del Señor se hizo esta, <pb/>Y es maravillosa a nuestros ojos?<f> [21]</f>", "43": "<pb/>Por esto os digo que el reino de DIOS os será quitado y será dado a un pueblo<f> [22]</f> que produzca los frutos de él.", "44": "<n>[[44]]</n><f> [23]</f>", "45": "<pb/>Y luego de oír sus parábolas, los principales sacerdotes y los fariseos comprendieron que habla<f> [24]</f> acerca de ellos.", "46": "Y procuraron echarle mano, pero temían a las multitudes, porque estas lo tenían por profeta."}