{"1": "<pb/>Entonces el reino de los Cielos será semejante a diez<f> [1]</f> vírgenes, que tomando sus lámparas, salieron al encuentro del novio.", "2": "Cinco de ellas eran insensatas y cinco eran prudentes;", "3": "porque las insensatas, al tomar las lámparas, no tomaron consigo aceite,", "4": "pero las prudentes tomaron aceite en las vasijas juntamente con sus lámparas.", "5": "<pb/>Mas tardando el novio, todas comenzaron a cabecear y se dormían.", "6": "Pero a la medianoche hubo un clamor: ¡He aquí el novio, salid a su encuentro!", "7": "<pb/>Entonces todas aquellas vírgenes se levantaron, y arreglaron sus lámparas.", "8": "<pb/>Y las insensatas dijeron a las prudentes: Dadnos de vuestro aceite, pues nuestras lámparas se están apagando.", "9": "Pero las prudentes respondieron, diciendo: Id más bien a los que venden y comprad<f> [2]</f> para vosotras mismas, no sea que de ningún modo alcance para nosotras y vosotras.", "10": "<pb/>Pero mientras iban a comprar, llegó el novio, y las preparadas entraron con él a la fiesta de bodas, y fue cerrada la puerta.", "11": "Más tarde, las otras vírgenes también llegan diciendo: ¡Señor, señor, ábrenos!", "12": "Pero él respondiendo, dijo: De cierto os digo, no os conozco.<f> [3]</f>", "13": "<pb/>Velad pues, ya que no sabéis el día ni la hora.<f> [4]</f> <pb/>", "14": "<pb/>Porque es como<f> [5]</f> un hombre que yéndose de viaje, llamó a sus esclavos y les encargó sus bienes:", "15": "A uno dio cinco talentos,<f> [6]</f> a otro dos, y a otro uno; a cada uno según su capacidad. Y se fue de viaje.", "16": "<pb/>Enseguida,<f> [7]</f> el que recibió los cinco talentos fue y negoció con ellos, y ganó otros cinco.", "17": "Asimismo el de los dos ganó<f> [8]</f> otros dos.", "18": "Pero el que recibió uno, fue y cavó en la tierra y escondió el dinero de su señor.", "19": "<pb/>Después de mucho tiempo, llega el señor de aquellos esclavos y ajusta cuentas con ellos.", "20": "Y acercándose el que recibió los cinco talentos, trajo otros cinco talentos, diciendo: Señor, me entregaste cinco talentos. Mira, gané<f> [9]</f> otros cinco talentos.", "21": "Y su señor le dijo: Bien, esclavo bueno y fiel, sobre poco has sido<f> [10]</f> fiel, sobre mucho te pondré; entra en el gozo de tu señor.", "22": "Acercándose también el<f> [11]</f> de los dos talentos, dijo: Señor, me entregaste dos talentos. Mira, gané otros dos talentos.", "23": "Su señor le dijo: Bien, esclavo bueno y fiel; sobre poco has sido<f> [12]</f> fiel, sobre mucho te pondré; entra en el gozo de tu señor.", "24": "Y acercándose también el que ha recibido un talento, dijo: Señor, supe que eres hombre duro, que cosechas donde no sembraste y recoges donde no esparciste;", "25": "y, atemorizado, fui<f> [13]</f> y escondí tu talento en la tierra: aquí tienes lo tuyo.", "26": "<pb/>Pero respondiendo su señor, le dijo: ¡Esclavo malo y holgazán! ¿Sabías que cosecho donde no sembré y recojo donde no esparcí?", "27": "Debías, por tanto, llevar mi dinero a los banqueros, y al venir yo hubiera recibido<f> [14]</f> lo mío con intereses.", "28": "¡Quitadle, pues, el talento y dadlo al que tiene los diez talentos!", "29": "<pb/>Porque a todo el que tiene le será dado y tendrá en abundancia, pero al que no tiene,<f> [15]</f> aun lo que tiene le será quitado.", "30": "Y al esclavo inútil echadlo a la tiniebla de lo más afuera.<f> [16]</f> Allí será el llanto y el crujir de los dientes. <pb/>", "31": "<pb/>Y cuando el Hijo del Hombre venga en su gloria, y todos los ángeles<f> [17]</f> con Él, entonces se sentará en su trono de gloria,", "32": "y serán reunidas delante de Él todas las naciones, y los apartará unos de otros como el pastor separa las ovejas de las<f> [18]</f> cabras:", "33": "Colocará las ovejas a su derecha, y las cabras a la izquierda.", "34": "<pb/>Entonces dirá el Rey a los de su derecha: ¡Venid, los benditos de mi Padre, heredad el reino preparado para vosotros desde la fundación del cosmos!", "35": "Porque tuve hambre y me disteis de comer, tuve sed y me disteis de beber, fui forastero y me acogisteis,", "36": "desnudo, y me cubristeis; estuve enfermo y me visitasteis; estaba en prisión y vinisteis a Mí.", "37": "<pb/>Entonces los justos le responderán, diciendo: Señor, ¿cuándo te vimos hambriento y te sustentamos, o sediento y te dimos de beber?", "38": "¿Cuándo te vimos forastero y te acogimos, o desnudo y te cubrimos?", "39": "O, ¿cuándo te vimos enfermo o en la cárcel y fuimos a ti?", "40": "<pb/>Y respondiendo el Rey, les dirá: De cierto os digo, en cuanto lo hicisteis a uno de estos, mis hermanos más pequeños, a Mí me lo hicisteis.", "41": "<pb/>Entonces dirá también a los de la izquierda: ¡Apartaos de Mí, malditos, al fuego eterno preparado para el Diablo y sus ángeles!", "42": "Porque tuve hambre y no me disteis de comer, tuve sed y no me disteis de beber,", "43": "fui forastero y no me acogisteis, estaba desnudo y no me cubristeis, enfermo y en prisión, y no me visitasteis.", "44": "<pb/>Ellos entonces también responderán, diciendo: Señor, ¿cuándo te vimos hambriento o sediento, o forastero, o desnudo, o enfermo, o en prisión, y no te servimos?", "45": "<pb/>Entonces les responderá, diciendo: De cierto os digo: En cuanto no lo hicisteis a uno de estos más pequeños, tampoco me lo hicisteis a Mí.", "46": "<pb/>E irán estos al castigo eterno, y los justos a la vida eterna.<f> [19]</f>"}