{"1": "<pb/>Porque el reino de los Cielos es semejante a un hombre, amo de casa, que salió de madrugada a contratar obreros<f> [1]</f> para su viña.", "2": "Y puesto de acuerdo con los obreros por un denario al día, los envió a su viña.", "3": "<pb/>Cuando salió hacia la hora tercera,<f> [2]</f> vio a otros, de pie en la plaza, desocupados,", "4": "y les dijo: Id también vosotros a la viña, y os daré lo que sea justo. Y ellos fueron.", "5": "Cuando volvió a salir cerca de la hora sexta, y novena,<f> [3]</f> hizo lo mismo;", "6": "<pb/>y hacia la undécima<f> [4]</f> salió y halló a otros parados. Les dice: ¿Por qué habéis estado aquí todo el día desocupados?", "7": "Le dicen: Porque nadie nos contrató. Les dice: Id también vosotros a la viña.<f> [5]</f>", "8": "<pb/>Llegado el atardecer,<f> [6]</f> el señor de la viña dice a su mayordomo: Llama a los obreros y págales el jornal, comenzando desde los postreros hasta los primeros.", "9": "Acudiendo, pues, los que habían ido cerca de la hora undécima, recibieron cada uno un denario.", "10": "Y cuando llegaron los primeros, pensaron que recibirían más, pero también ellos recibieron un denario cada uno.", "11": "Y al recibirlo, refunfuñaban contra el dueño de casa,", "12": "diciendo: Estos postreros trabajaron una sola hora, y los hiciste iguales a nosotros, que hemos soportado la carga y el calor abrasador del día.", "13": "Pero él, respondiendo a uno de ellos, dijo: Compañero,<f> [7]</f> no te hago agravio. ¿No conviniste conmigo en un denario?", "14": "<pb/>Toma lo tuyo y vete, pero quiero darle a este último lo mismo que a ti.", "15": "¿No me es lícito hacer lo que quiero con las cosas mías?<f> [8]</f> ¿O tu ojo es malo porque yo soy bueno?", "16": "Así, los postreros serán primeros, y los primeros, postreros.<f> [9]</f> <pb/>", "17": "<pb/>Y subiendo a Jerusalén, JESÚS tomó aparte a los doce,<f> [10]</f> y en el camino les dijo:", "18": "He aquí, subimos a Jerusalén, y el Hijo del Hombre será entregado a los principales sacerdotes y escribas, y lo condenarán a muerte,", "19": "y lo entregarán a los gentiles para burlarse de Él, azotarlo y crucificarlo, pero al tercer día será resucitado.<f> [11]</f> <pb/>", "20": "<pb/>Entonces se le acercó la madre de los hijos de Zebedeo con sus hijos, postrándose y pidiéndole algo.", "21": "Él le dijo: ¿Qué deseas? Le dice: Di que estos dos hijos míos se sienten en tu reino, uno a tu derecha y otro a tu izquierda.", "22": "Respondiendo entonces JESÚS, dijo: No sabéis qué pedís.<f> [12]</f> ¿Podéis beber la copa que Yo estoy por beber? Le responden: Podemos.", "23": "Les dice: A la verdad, de mi copa beberéis;<f> [13]</f> pero el sentarse a mi derecha e izquierda, no es mío darlo, sino a aquellos para quienes ha sido preparado por mi Padre.", "24": "<pb/>Y cuando oyeron esto los diez, se enojaron a causa de los dos hermanos.", "25": "Entonces JESÚS los llamó y les dijo: Sabéis que los gobernantes de las naciones se enseñorean<f> [14]</f> de ellas, y los grandes ejercen su autoridad sobre ellas.", "26": "No será así entre vosotros, sino el que quiera llegar a ser grande entre vosotros, será vuestro servidor,<f> [15]</f>", "27": "y el que quiera ser primero entre vosotros, será vuestro esclavo,<f> [17]</f><f> [16]</f>", "28": "así como el Hijo del Hombre no vino para ser servido, sino para servir<f> [18]</f> y dar su vida en rescate por muchos. <pb/>", "29": "<pb/>Cuando salían<f> [19]</f> ellos de Jericó, lo siguió una gran multitud;", "30": "y he aquí dos ciegos, sentados junto al camino. Al oír que JESÚS pasaba, gritaron, diciendo: ¡Señor,<f> [20]</f> ten misericordia de nosotros, Hijo de David!", "31": "<pb/>Y la muchedumbre los reprendió para que callaran, pero ellos gritaban más, diciendo: ¡Señor, ten misericordia de nosotros, Hijo de David!<f> [21]</f>", "32": "Deteniéndose JESÚS, los llamó, y dijo: ¿Qué queréis que os haga?", "33": "Le dicen: Señor, que sean abiertos nuestros ojos.", "34": "Entonces JESÚS, movido a compasión, les tocó los ojos, y al instante recobraron la vista, y lo siguieron."}