{"1": "<pb/>Cuando JESÚS salió del templo, y se iba, sus discípulos se acercaron para mostrarle las edificaciones del templo.", "2": "Mas Él, respondiendo, les dijo: ¿No veis todo esto? De cierto os digo: De ningún modo<f> [1]</f> sea dejada aquí piedra sobre piedra que no será derribada. <pb/>", "3": "<pb/>Y estando sentado en el monte de los Olivos, se le acercaron los discípulos en privado, diciendo: Dinos, ¿cuándo será esto, y cuál<f> [2]</f> la señal de tu venida, y de la consumación del siglo?", "4": "<pb/>Y respondiendo JESÚS, les dijo: Mirad que nadie os engañe.", "5": "Porque vendrán muchos en mi Nombre diciendo: Yo soy el CRISTO, y a muchos engañarán.<f> [3]</f>", "6": "<pb/>Y vais a oír guerras y rumores de guerras. Mirad, no os alarméis, porque así debe acontecer. Pero aún no es el fin,", "7": "porque será levantada<f> [4]</f> nación contra nación y reino contra reino, y habrá hambrunas y terremotos en diferentes lugares.", "8": "Pero todas estas cosas serán principio de los dolores de parto.", "9": "Entonces<f> [5]</f> os entregarán a tribulación y os matarán, y seréis aborrecidos por todas las naciones a causa de mi Nombre.", "10": "A muchos se hará tropezar entonces, y se entregarán unos a otros, y unos a otros se aborrecerán.", "11": "Y serán levantados muchos falsos profetas y engañarán a muchos.", "12": "<pb/>Y por haberse multiplicado la maldad, el amor de los muchos se enfriará.", "13": "Mas el que perseveró hasta el fin,<f> [6]</f> este será salvo.", "14": "Y este Evangelio del reino será proclamado en toda la tierra habitada, para testimonio a todas las naciones, y entonces vendrá el fin.", "15": "<pb/>Por tanto, cuando veáis la abominación<f> [7]</f> de la desolación, que fue dicha por el profeta Daniel, puesta en el lugar santo (el que lee, que entienda),", "16": "entonces, los que estén en Judea, huyan a los montes;", "17": "el de la azotea, no baje a tomar lo de su casa;", "18": "y el que esté en el campo,<f> [8]</f> no regrese a tomar su capa.", "19": "<pb/>Mas, ¡ay de las que estén encintas y de las que estén amamantando en aquellos días!", "20": "Orad, por tanto, para que vuestra huida no sea en invierno ni en sábado.<f> [9]</f>", "21": "Porque habrá entonces una gran tribulación,<f> [10]</f> cual no la ha habido desde el comienzo del cosmos hasta ahora, ni habrá jamás.", "22": "Y si aquellos días no fueran acortados, ninguna carne sería salva; pero por causa de los escogidos, aquellos días serán acortados.", "23": "<pb/>Entonces, si alguno os dice: ¡He aquí el CRISTO! o: ¡Aquí! No lo creáis.", "24": "Porque serán levantados falsos cristos y falsos profetas, y mostrarán grandes señales y prodigios hasta el punto de engañar, si fuera posible, aun a los escogidos.", "25": "<pb/>He aquí os lo he predicho.", "26": "Si, pues, os dicen: ¡Mira, está en el desierto! No salgáis. ¡Mira, está en las recámaras! No lo creáis.", "27": "Porque como el relámpago sale de oriente y brilla hasta occidente, así será la venida del Hijo del Hombre.<f> [11]</f>", "28": "Dondequiera que esté el cadáver, allí serán reunidos los buitres. <pb/><f> [12]</f>", "29": "<pb/>E inmediatamente después de la tribulación de aquellos días, el sol será oscurecido y la luna no dará su resplandor; las estrellas caerán del cielo y las potencias de los cielos serán conmovidas.<f> [13]</f>", "30": "Entonces aparecerá en el cielo la señal del Hijo del Hombre, y todas las tribus de la tierra se lamentarán entonces, y verán al Hijo del Hombre que viene sobre las nubes del cielo con poder y gran gloria.<f> [14]</f>", "31": "Y enviará a sus ángeles con gran trompeta,<f> [15]</f> y reunirán a sus escogidos de los cuatro vientos, de un extremo al otro extremo de los cielos.", "32": "<pb/>Así que, de la higuera aprended la parábola: Cuando su rama ya esté tierna y broten las hojas, sabéis que el verano está cerca.", "33": "Así también vosotros, cuando veáis todas estas cosas, conoced que está cerca, a las puertas.", "34": "De cierto os digo que de ninguna manera pasará este linaje<f> [16]</f> hasta que todas estas cosas sucedan.", "35": "El cielo y la tierra pasarán, pero mis palabras de ninguna manera pasarán.", "36": "Pero acerca de aquél día y hora, nadie sabe, ni los ángeles de los cielos, ni el Hijo,<f> [17]</f> sino solo el Padre.", "37": "Porque como en los días de Noé,<f> [18]</f> así será la venida<f> [19]</f> del Hijo del Hombre;", "38": "porque como en aquellos<f> [20]</f> días antes del diluvio, estaban comiendo y bebiendo, casándose y dándose en casamiento, hasta el día en que Noé entró en el arca,", "39": "y no entendieron<f> [21]</f> hasta que el diluvio llegó y se los llevó a todos; así también será la venida del Hijo del Hombre.", "40": "Entonces estarán dos en el campo: uno es tomado y el otro es dejado.", "41": "Dos están moliendo<f> [22]</f> en el molino: una es tomada y la otra es dejada.", "42": "Velad, pues, porque no sabéis en cuál día viene vuestro Señor.", "43": "<pb/>Pero sabed esto: Si el dueño de la casa hubiera sabido en cuál vigilia<f> [23]</f> viene el ladrón, velaría y no permitiría que su casa fuera socavada.", "44": "Por esto, vosotros también estad preparados, porque el Hijo del Hombre viene a la hora que no pensáis.<f> [24]</f>", "45": "¿Quién es, pues, el esclavo<f> [25]</f> fiel y prudente, al cual el señor puso sobre su servidumbre, para darles el alimento a tiempo?", "46": "¡Bienaventurado el esclavo aquel a quien, cuando venga su señor, lo hallará haciendo así!", "47": "<pb/>De cierto os digo que lo pondrá sobre todos sus bienes.", "48": "Pero si aquel esclavo malvado dijera en su corazón: Mi señor tarda,", "49": "y comenzara a golpear a sus consiervos,<f> [26]</f> y comiera y bebiera con los que se emborrachan,", "50": "el señor de aquel esclavo vendrá en día que no espera y a una hora que no sabe,", "51": "y lo partirá<f> [27]</f> por en medio y pondrá su parte con los hipócritas. Allí será el llanto y el crujir de los dientes."}