{"1": "<pb/>Al ver las multitudes, subió al monte, y después de sentarse, se acercaron a Él sus discípulos,", "2": "y abriendo su boca, les enseñaba diciendo:", "3": "Bienaventurados los pobres en espíritu, porque de ellos es el reino de los Cielos.", "4": "Bienaventurados los que lloran, porque ellos serán consolados.<f> [1]</f>", "5": "Bienaventurados los mansos, porque ellos heredarán la tierra.<f> [2]</f>", "6": "Bienaventurados los que tienen hambre y sed<f> [3]</f> de justicia, porque ellos serán saciados.", "7": "Bienaventurados los misericordiosos, porque ellos alcanzarán misericordia.", "8": "Bienaventurados los de limpio<f> [4]</f> corazón, porque ellos verán a DIOS.", "9": "Bienaventurados los pacificadores,<f> [5]</f> porque ellos serán llamados hijos de DIOS.", "10": "Bienaventurados los que han sido perseguidos por causa de la justicia,<f> [6]</f> porque de ellos es el reino de los Cielos.", "11": "Bienaventurados sois cuando os vituperen y os persigan, y digan toda clase de mal contra vosotros por causa de Mí.<f> [7]</f>", "12": "Alegraos y gozaos, pues vuestro galardón es grande en los Cielos, porque así persiguieron a los profetas<f> [8]</f> antes de vosotros. <pb/>", "13": "<pb/>Vosotros sois la sal de la tierra. Pero si la sal se vuelve insípida, ¿con qué será salada? Para nada es buena ya, sino para ser echada fuera y pisoteada por los hombres.<f> [9]</f>", "14": "Vosotros sois la luz<f> [10]</f> del mundo. Una ciudad asentada sobre un monte no puede ser escondida.", "15": "<pb/>Tampoco encienden una lámpara<f> [11]</f> y la ponen debajo del almud, sino sobre el candelero, y alumbra a todos los que están en la casa.", "16": "Así alumbre vuestra luz delante de los hombres, de forma que vean vuestras buenas obras y glorifiquen<f> [12]</f> a vuestro Padre que está en los Cielos. <pb/>", "17": "<pb/>No penséis que vine a abrogar la ley o los profetas. No vine para abrogar sino para cumplir,", "18": "porque de cierto os digo: ¡Hasta que pase el cielo y la tierra, de ningún modo pasará una <e>yod<f> [13]</f></e> ni un trazo de letra de la ley hasta que todo se cumpla!", "19": "Por tanto, cualquiera que suprima uno solo de estos mandamientos más pequeños, y así enseñe a los hombres, muy pequeño será llamado en el reino de los Cielos, pero cualquiera que los practique y enseñe,<f> [14]</f> este será llamado grande en el reino de los Cielos.", "20": "Porque os digo que si vuestra justicia no fuera mayor que la de los escribas y fariseos, de ningún modo entraréis en el reino de los Cielos. <pb/>", "21": "<pb/>Oísteis que fue dicho a los antiguos: No asesinarás; y cualquiera que asesine, quedará expuesto al juicio.<f> [15]</f>", "22": "Pero Yo os digo que cualquiera que se enfurezca contra su hermano quedará expuesto al juicio, y cualquiera que diga a su hermano: ¡<e>Raca<f> [16]</f></e>!, quedará expuesto ante el Sanedrín, y cualquiera que diga: ¡<e>Moré</e>!, quedará expuesto a la gehena de fuego.", "23": "Por lo tanto, si estás presentando tu ofrenda en el altar, y allí recuerdas que tu hermano tiene algo contra ti,", "24": "deja allí tu ofrenda ante el altar, y anda, reconcíliate primero con tu hermano, y luego regresa y presenta tu ofrenda.", "25": "<pb/>Ponte de acuerdo con tu adversario pronto, mientras estás con él en el camino, no sea que el adversario te entregue al juez, y el juez al alguacil, y seas echado en la cárcel.", "26": "De cierto te digo que de ninguna manera saldrás de allí hasta que pagues el último cuadrante.<f> [17]</f> <pb/>", "27": "<pb/>Oísteis que fue dicho: No adulterarás;<f> [18]</f>", "28": "pero Yo os digo que cualquiera que mira a una mujer para codiciarla, ya adulteró con ella en su corazón.", "29": "Por tanto, si tu ojo derecho te es ocasión de caer, sácalo y échalo de ti; porque más te conviene que se pierda uno de tus miembros, y no que todo tu cuerpo sea echado a la gehena.<f> [19]</f>", "30": "Y si tu mano derecha te es ocasión de caer, córtala y échala de ti; pues más te conviene que se pierda uno de tus miembros, y no que todo tu cuerpo se vaya a la gehena.<f> [20]</f> <pb/>", "31": "<pb/>También fue dicho: Cualquiera que repudie a su mujer, dele carta de divorcio.<f> [21]</f>", "32": "<pb/>Pero Yo os digo que cualquiera que repudia a su mujer, salvo por causa de inmoralidad sexual,<f> [22]</f> la hace ser adúltera, y cualquiera que se case con una repudiada, adultera. <pb/>", "33": "<pb/>Oísteis, además, que fue dicho a los antiguos: No perjurarás, sino que cumplirás al Señor tus juramentos.<f> [23]</f>", "34": "Pero Yo os digo: No juréis de ningún modo: ni por el cielo, porque es el trono<f> [24]</f> de DIOS,", "35": "ni por la Tierra,<f> [25]</f> porque es el estrado de sus pies, ni hacia Jerusalén, porque es la ciudad del gran Rey.", "36": "Ni por tu cabeza jures, pues no puedes hacer blanco o negro un solo cabello.", "37": "Pero sea vuestro hablar: Sí, sí; no, no; porque lo que es más de esto procede del Maligno. <pb/>", "38": "<pb/>Oísteis que fue dicho: Ojo por ojo<f> [26]</f> y diente por diente,", "39": "pero Yo os digo: No resistáis al malvado; más bien, al que te golpea en la mejilla derecha, vuélvele también la otra;", "40": "al que quiera entablar pleito contigo y llevarse la túnica, déjale también la capa,", "41": "y a cualquiera que te obligue a andar una milla, vé con él dos;", "42": "al que te pide, dale, y al que quiere pedirte prestado, no le vuelvas la espalda. <pb/>", "43": "<pb/>Oísteis que fue dicho: Amarás a tu prójimo<f> [27]</f> y aborrecerás a tu enemigo;", "44": "pero Yo os digo: Amad a vuestros enemigos y orad por los que os persiguen;<f> [28]</f>", "45": "para que seáis hijos de vuestro Padre que está en los Cielos, que hace salir su sol sobre malos y buenos, y hace llover sobre justos e injustos.", "46": "<pb/>Porque si amáis a los que os aman, ¿qué galardón tenéis? ¿Acaso no hacen también lo mismo los publicanos?<f> [29]</f>", "47": "Y si solo saludáis a vuestros hermanos, ¿qué hacéis de más? ¿Acaso no hacen también así los gentiles?<f> [30]</f>", "48": "Vosotros, pues, sed perfectos,<f> [31]</f> como vuestro Padre celestial es perfecto."}