{"1": "<pb/>En aquel tiempo, cruzaba JESÚS por los sembrados un sábado y sus discípulos tuvieron hambre, y comenzaron a arrancar espigas<f> [1]</f> y comer.", "2": "<pb/>Al verlo los fariseos, le dijeron: Mira, tus discípulos hacen lo que no es permitido hacer en sábado.", "3": "<pb/>Y Él les dijo: ¿No habéis leído qué hizo David y los que estaban con él cuando tuvo hambre,", "4": "cómo entró en la Casa de DIOS y comieron<f> [2]</f> los panes de la proposición, que no le era lícito comer a él ni a los que estaban con él, sino solo a los sacerdotes?", "5": "¿O no leísteis en la ley, que en los sábados los sacerdotes en el templo profanan<f> [3]</f> el sábado, y son sin culpa?", "6": "<pb/>Pues os digo que algo mayor que el templo está aquí.", "7": "Y si hubierais comprendido qué significa: <pb/>Misericordia<f> [4]</f> quiero, y no sacrificio, no habríais condenado a los inocentes,", "8": "<pb/>Porque el Hijo del Hombre es Señor del sábado. <pb/>", "9": "<pb/>Y pasando<f> [5]</f> de allí, entró en la sinagoga de ellos.", "10": "Y he ahí un hombre que tiene seca una mano, y para poderlo acusar, le preguntaron, diciendo: ¿Es lícito sanar en sábado?", "11": "Y Él les dijo: ¿Qué hombre habrá de vosotros que tenga una oveja, si esta cae en un hoyo en los sábados,<f> [6]</f> no le echará mano y la sacará?", "12": "Pues, ¡cuánto más vale un hombre que una oveja! De manera que es lícito hacer bien en los sábados.", "13": "Y dijo al hombre: Extiende tu mano. Y la extendió y fue restaurada sana como la otra.", "14": "Cuando salieron los fariseos, tramaron un plan<f> [7]</f> contra Él para que lo destruyeran. <pb/>", "15": "<pb/>Pero cuando JESÚS lo supo, se apartó de allí, pero muchos lo siguieron, y los sanó a todos.", "16": "Y les advirtió estrictamente que no lo descubrieran,", "17": "para que se cumpliera lo dicho por medio del profeta Isaías, cuando dice:", "18": "<pb/>He aquí mi Siervo, a quien escogí, <pb/>Mi Amado,<f> [8]</f> en quien se complació mi alma. <pb/>Pondré mi Espíritu sobre Él, <pb/>Y anunciará justicia a los gentiles.<f> [9]</f>", "19": "<pb/>No contenderá ni voceará, <pb/>Ni oirá nadie su voz en las plazas;", "20": "<pb/>No quebrará la caña cascada, <pb/>Ni apagará la mecha que humea, <pb/>Hasta que saque a victoria<f> [10]</f> el juicio,", "21": "<pb/>Y en su Nombre esperarán los gentiles. <pb/>", "22": "<pb/>Entonces le fue llevado un endemoniado, ciego y mudo; y lo sanó, de tal manera que el mudo<f> [11]</f> hablaba y veía.", "23": "<pb/>Y todas las multitudes se asombraban y decían: ¿No será este el Hijo de David?", "24": "Pero los fariseos, al oírlo, dijeron: Este no echa fuera los demonios sino por Beelzebul,<f> [12]</f> príncipe de los demonios.", "25": "<pb/>Conociendo sus pensamientos, les dijo<f> [13]</f>: Todo reino dividido contra sí mismo es asolado, y toda ciudad o casa dividida contra sí misma, no se mantendrá en pie.", "26": "<pb/>Entonces, si Satanás echa fuera a Satanás, contra sí mismo está dividido, ¿cómo, pues, permanecerá su reino?", "27": "Y si Yo echo fuera los demonios por Beelzebul, ¿por quién los echan vuestros hijos? Por tanto, ellos serán vuestros jueces.", "28": "<pb/>Pero, si por el Espíritu de DIOS echo Yo fuera los demonios, entonces llegó a vosotros el reino de DIOS.", "29": "¿O cómo puede alguno entrar en la casa del fuerte y saquear sus bienes, si primero no ata al fuerte?<f> [14]</f> Y entonces saqueará su casa.", "30": "<pb/>El que no está conmigo, está contra Mí, y el que conmigo no recoge, desparrama.<f> [15]</f> <pb/>", "31": "<pb/>Por tanto os digo: Todo pecado y blasfemia les será liberado<f> [16]</f> a los hombres, pero la blasfemia contra el Espíritu no les será liberada.", "32": "Cualquiera que diga una palabra contra el Hijo del Hombre, le será perdonada;<f> [17]</f> pero al que hable contra el Espíritu Santo, no le será perdonado, ni en este siglo ni en el venidero. <pb/>", "33": "<pb/>O tened por bueno el árbol por su buen fruto, o tened<f> [18]</f> por malo el árbol por su fruto malo, porque por el fruto se conoce el árbol.", "34": "¡Generación de víboras! ¿Cómo podéis hablar cosas buenas siendo malos? Porque de la abundancia del corazón<f> [19]</f> habla la boca.", "35": "El hombre bueno, del tesoro bueno saca cosas buenas; y el hombre malo, del tesoro<f> [20]</f> malo saca cosas malas.", "36": "<pb/>Y Yo os digo que de toda palabra ociosa que hablen los hombres, de ella darán cuenta en el día del juicio;", "37": "porque por tus palabras serás justificado y por tus palabras serás condenado. <pb/>", "38": "<pb/>Entonces algunos de los escribas<f> [21]</f> y fariseos le replicaron, diciendo: Maestro, deseamos verte una señal.", "39": "<pb/>Pero Él, respondiendo les dijo: Una generación<f> [22]</f> malvada y adúltera demanda una señal milagrosa, pero no le será dada otra señal que la señal del profeta Jonás;", "40": "porque así como Jonás<f> [23]</f> estaba en el vientre de Cetus tres días y tres noches, así estará el Hijo del Hombre en el corazón de la Tierra tres días y tres noches.", "41": "Unos hombres ninivitas se alzarán en el juicio contra esta generación y la condenarán, porque se arrepintieron ante la predicación de Jonás. Y mirad, algo más que Jonás<f> [24]</f> está aquí.", "42": "La reina del Sur<f> [25]</f> será levantada en el juicio contra esta generación y la condenará, porque ella vino desde los confines de la tierra para oír la sabiduría de Salomón. Y mirad, algo más que Salomón está aquí. <pb/>", "43": "<pb/>Ahora bien, cuando el espíritu inmundo sale<f> [26]</f> del hombre, se va por lugares secos buscando reposo, pero no lo halla,", "44": "y dice: Volveré a mi casa de donde salí; y al llegar, la halla desocupada, barrida y puesta en orden.", "45": "<pb/>Entonces va, y toma consigo otros siete espíritus peores que él mismo, y habiendo entrado, moran allí. Y el estado final de aquel hombre llega a ser peor que el primero. Así también acontecerá a esta generación perversa. <pb/>", "46": "<pb/>Mientras Él aún estaba hablando a las multitudes, he aquí la madre y sus hermanos habían estado afuera procurando hablarle.", "47": "Y alguien le dijo: He aquí tu madre y tus hermanos han estado afuera procurando hablarte.", "48": "Pero Él, respondiendo al que le habla, dijo: ¿Quién es mi madre, y quiénes son mis hermanos?", "49": "Y extendiendo su mano sobre sus discípulos, dijo: He aquí mi madre y mis hermanos.", "50": "Porque todo el que haga la voluntad de mi Padre que está en los Cielos, ése es mi hermano y hermana, y madre."}