{"1": "<pb/>Y aconteció que cuando JESÚS terminó estas palabras, se trasladó de Galilea, y partió a las regiones de Judea, al otro lado del Jordán.", "2": "Y lo siguieron grandes multitudes, y los sanó allí.", "3": "<pb/>Y se le acercaron unos fariseos para tentarlo, diciendo: ¿Es lícito que un hombre<f> [1]</f> repudie a su mujer por cualquier causa?", "4": "<pb/>Él respondió y dijo: ¿No leísteis que el que los creó<f> [2]</f> desde el principio los hizo macho y hembra?", "5": "Y dijo: Por esto dejará<f> [3]</f> un hombre al padre y a la madre, y se unirá a su mujer, y los dos serán una sola carne.", "6": "Así que ya no son dos, sino una sola carne. Por tanto, lo que DIOS unció al mismo yugo<f> [4]</f> no lo separe un hombre.", "7": "<pb/>Le dicen: ¿Por qué, pues, Moisés mandó dar carta de divorcio, y repudiar?<f> [5]</f>", "8": "<pb/>Les dice: Por la dureza de vuestro corazón os permitió<f> [6]</f> Moisés repudiar a vuestras mujeres, pero desde un principio no fue así.", "9": "Y os digo que cualquiera que repudia a su mujer, a no ser por causa de inmoralidad sexual,<f> [7]</f> y se casa con otra, comete adulterio.", "10": "<pb/>Le dicen los discípulos: Si así es la situación del hombre con la mujer, no conviene casarse.", "11": "Entonces Él les dijo: No todos comprenden este dicho, sino aquellos a quienes ha sido dado;", "12": "porque hay eunucos nacidos así del vientre de su madre, y hay eunucos que fueron hechos eunucos por los hombres, y hay eunucos que a sí mismos se hicieron<f> [8]</f> eunucos por causa del reino de los Cielos. El que pueda aceptarlo, acéptelo. <pb/>", "13": "<pb/>Entonces le fueron llevados unos niños para que pusiera las manos sobre ellos y orara, y los discípulos los reprendieron.<f> [9]</f>", "14": "Pero JESÚS dijo: Dejad a los niños, y no les impidáis venir a Mí, porque de los tales<f> [10]</f> es el reino de los Cielos.", "15": "<pb/>Y después de poner las manos sobre ellos, partió de allí. <pb/>", "16": "<pb/>Y he aquí, acercándose uno, le dijo: Maestro bueno,<f> [11]</f> ¿qué debo hacer yo para tener vida eterna?", "17": "Entonces Él le dijo: ¿Por qué me llamas bueno? Uno solo es el bueno,<f> [12]</f> pero si quieres entrar en la vida, guarda los mandamientos.", "18": "<pb/>Le dice: ¿Cuáles? Y JESÚS dijo: Lo de no asesinarás, no adulterarás, no robarás, no dirás falso testimonio,<f> [13]</f>", "19": "honra al padre y a la madre, y amarás a tu prójimo como a ti mismo.<f> [14]</f>", "20": "Le dice el joven: He guardado todo esto. ¿Qué más me falta?", "21": "JESÚS le dijo: Ya que<f> [15]</f> quieres ser perfecto, anda, vende tus posesiones y da a los pobres, y tendrás un tesoro en los Cielos, y ven, sígueme.", "22": "Pero al oír el joven la palabra, se fue entristecido, porque era de los que tienen<f> [16]</f> muchas posesiones.", "23": "Entonces JESÚS dijo a sus discípulos: De cierto os digo que difícilmente entrará un rico en el reino de los Cielos.", "24": "Otra vez os digo: Es más fácil pasar un camello por un ojo de aguja,<f> [17]</f> que entrar un rico en el reino de DIOS.", "25": "Y oyéndolo los discípulos,<f> [18]</f> se asombraban en gran manera, diciendo: Entonces, ¿quién se puede salvar?", "26": "Y mirándolos, JESÚS les dijo: Entre hombres esto es imposible, pero junto a<f> [19]</f> DIOS, todas las cosas son posibles.", "27": "Entonces, tomando Pedro la palabra, le dijo: He aquí, nosotros lo dejamos todo y te seguimos. ¿Qué, pues, habrá para nosotros?", "28": "Y JESÚS les dijo: De cierto os digo que en la regeneración,<f> [20]</f> cuando el Hijo del Hombre se siente en su trono de gloria, vosotros, los que me seguisteis, también os sentaréis sobre doce tronos, para juzgar a las doce tribus de Israel.", "29": "Y todo el que dejó casas, o hermanos, o hermanas, o padre, o madre,<f> [21]</f> o hijos, o alquerías, por causa de mi Nombre, recibirá muchas veces más, y heredará vida eterna.", "30": "Pero muchos primeros serán postreros, y postreros, primeros.<f> [22]</f>"}