{
  "1": "Ο δε Σαυλος, πνεων ετι απειλην και φονον κατα των μαθητων του Κυριου, ηλθε προς τον αρχιερεα",
  "2": "και εζητησε παρ' αυτου επιστολας εις Δαμασκον προς τας συναγωγας, οπως εαν ευρη τινας εκ της οδου ταυτης, ανδρας τε και γυναικας, φερη δεδεμενους εις Ιερουσαλημ.",
  "3": "Ενω δε πορευομενος επλησιαζεν εις την Δαμασκον, εξαιφνης ηστραψε περι αυτον φως απο του ουρανου,",
  "4": "και πεσων επι την γην, ηκουσε φωνην λεγουσαν προς αυτον· Σαουλ, Σαουλ, τι με διωκεις;",
  "5": "Και ειπε· Τις εισαι, Κυριε; Και ο Κυριος ειπεν· Εγω ειμαι ο Ιησους, τον οποιον συ διωκεις· σκληρον σοι ειναι να λακτιζης προς κεντρα.",
  "6": "Ο δε τρεμων και εκθαμβος γενομενος, ειπε· Κυριε, τι θελεις να καμω; Και ο Κυριος ειπε προς αυτον· Σηκωθητι και εισελθε εις την πολιν, και θελει σοι λαληθη τι πρεπει να καμης.",
  "7": "Οι δε ανδρες οι συνοδευοντες αυτον ισταντο αφωνοι, ακουοντες μεν την φωνην, μηδενα ομως βλεποντες.",
  "8": "Εσηκωθη δε ο Σαυλος απο της γης, και εχων ανεωγμενους τους οφθαλμους αυτου δεν εβλεπεν ουδενα· και χειραγωγουντες αυτον εισηγαγον εις Δαμασκον.",
  "9": "Και ητο τρεις ημερας χωρις να βλεπη, και δεν εφαγεν ουδε επιεν.",
  "10": "Ητο δε τις μαθητης εν Δαμασκω Ανανιας ονομαζομενος, και ειπε προς αυτον ο Κυριος δι' οραματος· Ανανια· Ο δε ειπεν· Ιδου εγω, Κυριε.",
  "11": "Και ο Κυριος ειπε προς αυτον· Σηκωθεις υπαγε εις την οδον την ονομαζομενην Ευθειαν και ζητησον εν τη οικια του Ιουδα τινα Σαυλον ονομαζομενον Ταρσεα· διοτι ιδου, προσευχεται,",
  "12": "και ειδε δι' οραματος ανθρωπον Ανανιαν ονομαζομενον οτι εισηλθε και εθεσεν επ' αυτον την χειρα, δια να αναβλεψη.",
  "13": "Απεκριθη δε ο Ανανιας· Κυριε, ηκουσα απο πολλων περι του ανδρος τουτου, οσα κακα επραξεν εις τους αγιους σου εν Ιερουσαλημ·",
  "14": "και εδω εχει εξουσιαν παρα των αρχιερεων να δεση παντας τους επικαλουμενους το ονομα σου.",
  "15": "Ειπε δε προς αυτον ο Κυριος· Υπαγε, διοτι ουτος ειναι σκευος εκλογης εις εμε, δια να βασταση το ονομα μου ενωπιον εθνων και βασιλεων και των υιων Ισραηλ·",
  "16": "επειδη εγω θελω δειξει εις αυτον οσα πρεπει να παθη υπερ του ονοματος μου.",
  "17": "Υπηγε δε ο Ανανιας και εισηλθεν εις την οικιαν, και επιθεσας επ' αυτον τας χειρας ειπε· Σαουλ αδελφε, ο Κυριος με απεστειλεν, ο Ιησους οστις εφανη εις σε εν τη οδω καθ' ην ηρχου, δια να αναβλεψης και να πλησθης Πνευματος Αγιου.",
  "18": "Και ευθυς επεσον απο των οφθαλμων αυτου ως λεπη, και ανεβλεψεν ευθυς, και σηκωθεις εβαπτισθη.",
  "19": "Και λαβων τροφην εδυναμωθη. Διετριψε δε ο Σαυλος ημερας τινας μετα των εν Δαμασκω μαθητων,",
  "20": "και ευθυς εκηρυττεν εν ταις συναγωγαις τον Χριστον οτι ουτος ειναι ο Υιος του Θεου.",
  "21": "Εξεπληττοντο δε παντες οι ακουοντες και ελεγον· Δεν ειναι ουτος, οστις εξωλοθρευσεν εν Ιερουσαλημ τους επικαλουμενους το ονομα τουτο και εδω δια τουτο ειχεν ελθει δια να φερη αυτους δεδεμενους προς τους αρχιερεις;",
  "22": "Ο δε Σαυλος μαλλον ενεδυναμουτο και συνεχεε τους Ιουδαιους τους κατοικουντας εν Δαμασκω, αποδεικνυων οτι ουτος ειναι ο Χριστος.",
  "23": "Και αφου παρηλθον ημεραι ικαναι, συνεβουλευθησαν οι Ιουδαιοι να θανατωσωσιν αυτον·",
  "24": "εγνωστοποιηθη δε εις τον Σαυλον η επιβουλη αυτων. Και παρεφυλαττον τας πυλας ημεραν και νυκτα, δια να θανατωσωσιν αυτον·",
  "25": "λαβοντες δε αυτον οι μαθηται, δια νυκτος κατεβιβασαν δια του τειχους κρεμασαντες εντος σπυριδος.",
  "26": "Και ελθων ο Σαυλος εις Ιερουσαλημ επροσπαθει να προσκολληθη εις τους μαθητας· πλην παντες εφοβουντο αυτον, μη πιστευοντες οτι ειναι μαθητης.",
  "27": "Ο Βαρναβας δε παραλαβων αυτον εφερε προς τους αποστολους, και διηγηθη προς αυτους πως ειδε τον Κυριον εν τη οδω και οτι ελαλησε προς αυτον, και πως εν Δαμασκω, εκηρυξε μετα παρρησιας εν τω ονοματι του Ιησου.",
  "28": "Και ητο μετ' αυτων εν Ιερουσαλημ εισερχομενος και εξερχομενος και μετα παρρησιας κηρυττων εν τω ονοματι του Κυριου Ιησου,",
  "29": "και ελαλει και εφιλονεικει μετα των Ελληνιστων· εκεινοι δε κατεγινοντο εις το να θανατωσωσιν αυτον.",
  "30": "Μαθοντες δε οι αδελφοι, κατεβιβασαν αυτον εις Καισαρειαν και εξαπεστειλαν αυτον εις Ταρσον.",
  "31": "Αι μεν λοιπον εκκλησιαι καθ' ολην την Ιουδαιαν και Γαλιλαιαν και Σαμαρειαν ειχον ειρηνην, οικοδομουμεναι και περιπατουσαι εν τω φοβω του Κυριου, και δια της παρηγοριας του Αγιου Πνευματος επληθυνοντο.",
  "32": "Ο δε Πετρος, διερχομενος δια παντων, κατεβη και προς τους αγιους τους κατοικουντας την Λυδδαν.",
  "33": "Και ευρεν ανθρωπον τινα Αινεαν το ονομα, οστις ητο παραλυτικος, απο ετων οκτω κατακειμενος επι κραββατου.",
  "34": "Και ειπε προς αυτον ο Πετρος· Αινεα, σε ιατρευει Ιησους ο Χριστος· σηκωθητι και στρωσον την κλινην σου. Και ευθυς εσηκωθη.",
  "35": "Και ειδον αυτον παντες οι κατοικουντες την Λυδδαν και τον Σαρωνα, οιτινες επεστρεψαν εις τον Κυριον.",
  "36": "Και εν Ιοππη ητο τις μαθητρια ονοματι Ταβιθα, ητις διερμηνευομενη λεγεται Δορκας· αυτη ητο πληρης αγαθων εργων και ελεημοσυνων, τας οποιας εκαμνε·",
  "37": "κατ' εκεινας δε τας ημερας συνεβη ασθενησασα να αποθανη· και λουσαντες αυτην εθεσαν εις ανωγεον.",
  "38": "Και επειδη η Λυδδα ητο πλησιον της Ιοππης, ακουσαντες οι μαθηται οτι ο Πετρος ειναι εν αυτη, απεστειλαν προς αυτον δυο ανδρας, παρακαλουντες να μη βραδυνη να περαση εως εις αυτους.",
  "39": "Και σηκωθεις ο Πετρος, υπηγε μετ' αυτων· τον οποιον ελθοντα ανεβιβασαν εις το ανωγεον, και παρεσταθησαν ενωπιον αυτου πασαι αι χηραι, κλαιουσαι και δεικνυουσαι χιτωνας και ιματια, οσα η Δορκας ειργαζετο οτε ητο μετ' αυτων.",
  "40": "Ο δε Πετρος, εκβαλων εξω παντας, εγονατισε και προσηυχηθη και στραφεις προς το σωμα, ειπε· Ταβιθα, αναστηθι. Η δε ηνοιξε τους οφθαλμους αυτης και ιδουσα τον Πετρον ανεκαθησεν.",
  "41": "Ο δε εδωκε χειρα εις αυτην και εσηκωσεν αυτην, και φωναξας τους αγιους και τας χηρας παρεστησεν αυτην ζωσαν.",
  "42": "Εγεινε δε τουτο γνωστον καθ' ολην την Ιοππην, και πολλοι επιστευσαν εις τον Κυριον.",
  "43": "Και ο Πετρος εμεινεν ικανας ημερας εν Ιοππη παρα τινι Σιμωνι βυρσοδεψη."
}