{
  "1": "Ητο δε τις ανθρωπος εν Καισαρεια ονοματι Κορνηλιος, εκατονταρχος εκ του ταγματος του λεγομενου Ιταλικου,",
  "2": "ευσεβης και φοβουμενος τον Θεον μετα παντος του οικου αυτου, οστις και εκαμνεν ελεημοσυνας εις τον λαον πολλας και εδεετο του Θεου διαπαντος·",
  "3": "ουτος ειδε φανερα δι' οραματος περι την εννατην ωραν της ημερας αγγελον του Θεου, οτι εισηλθε προς αυτον και ειπε προς αυτον· Κορνηλιε.",
  "4": "Ο δε ατενισας εις αυτον και εμφοβος γενομενος, ειπε· Τι ειναι, Κυριε; Και ειπε προς αυτον· Αι προσευχαι σου και αι ελεημοσυναι σου ανεβησαν εις μνημοσυνον σου ενωπιον του Θεου.",
  "5": "Και τωρα πεμψον εις Ιοππην ανθρωπους και προσκαλεσον τον Σιμωνα, οστις επονομαζεται Πετρος·",
  "6": "ουτος ξενιζεται παρα τινι Σιμωνι βυρσοδεψη, εχοντι οικιαν πλησιον της θαλασσης. Ουτος θελει σοι λαλησει τι πρεπει να καμνης.",
  "7": "Καθως δε ανεχωρησεν ο αγγελος ο λαλων προς τον Κορνηλιον, εφωναξε δυο εκ των υπηρετων αυτου και ενα στρατιωτην ευσεβη εκ των διαμενοντων παντοτε πλησιον αυτου,",
  "8": "και διηγηθεις προς αυτους τα παντα, απεστειλεν αυτους εις την Ιοππην.",
  "9": "Τη δε επαυριον, ενω εκεινοι ωδοιπορουν και επλησιαζον εις την πολιν, ανεβη ο Πετρος εις το δωμα δια να προσευχηθη περι την εκτην ωραν.",
  "10": "Και πεινασας ηθελε να φαγη· ενω δε ητοιμαζον, επηλθεν επ' αυτον εκστασις,",
  "11": "και θεωρει τον ουρανον ανεωγμενον και καταβαινον επ' αυτον σκευος τι ως σινδονα μεγαλην, το οποιον ητο δεδεμενον απο των τεσσαρων ακρων και κατεβιβαζετο επι την γην,",
  "12": "εντος του οποιου υπηρχον παντα τα τετραποδα της γης και τα θηρια και τα ερπετα και τα πετεινα του ουρανου.",
  "13": "Και εγεινε φωνη προς αυτον· Σηκωθεις, Πετρε, σφαξον και φαγε·",
  "14": "Ο δε Πετρος ειπε· Μη γενοιτο, Κυριε· διοτι ουδεποτε εφαγον ουδεν βεβηλον η ακαθαρτον.",
  "15": "Και παλιν εκ δευτερου εγεινε φωνη προς αυτον· Οσα ο Θεος εκαθαρισε, συ μη λεγε βεβηλα.",
  "16": "Εγεινε δε τουτο τρις, και παλιν ανεληφθη το σκευος εις τον ουρανον.",
  "17": "Ενω δε ο Πετρος ητο εν απορια καθ' εαυτον τι εσημαινε το οραμα, το οποιον ειδεν, ιδου, οι ανθρωποι οι απεσταλμενοι παρα του Κορνηλιου ερωτησαντες και μαθοντες την οικιαν του Σιμωνος εφθασαν εις την πυλην,",
  "18": "και φωναξαντες ηρωτων αν ο Σιμων ο επονομαζομενος Πετρος ξενιζεται ενταυθα.",
  "19": "Και ενω ο Πετρος διελογιζετο περι του οραματος, ειπε προς αυτον το Πνευμα· Ιδου, τρεις ανθρωποι σε ζητουσι·",
  "20": "σηκωθεις λοιπον καταβηθι και υπαγε μετ' αυτων, μηδολως δισταζων, διοτι εγω απεστειλα αυτους.",
  "21": "Καταβας δε ο Πετρος προς τους ανθρωπους τους απεσταλμενους προς αυτον απο του Κορνηλιου, ειπεν· Ιδου, εγω ειμαι εκεινος τον οποιον ζητειτε· τις η αιτια δια την οποιαν ηλθετε;",
  "22": "Οι δε ειπον· Κορνηλιος ο εκατονταρχος, ανηρ δικαιος και φοβουμενος τον Θεον και μαρτυρουμενος υπο ολου του εθνους των Ιουδαιων, διεταχθη θεοθεν υπο αγιου αγγελου να σε προσκαλεση εις τον οικον αυτου και να ακουση λογους παρα σου.",
  "23": "Προσκαλεσας λοιπον αυτους εσω, εφιλοξενησε. Τη δε επαυριον εξηλθεν ο Πετρος μετ' αυτων, και τινες των αδελφων των απο της Ιοππης υπηγον μετ' αυτον,",
  "24": "και τη επαυριον εισηλθον εις την Καισαρειαν. Ο δε Κορνηλιος περιεμενεν αυτους, συγκαλεσας τους συγγενεις αυτου και τους οικειους φιλους.",
  "25": "Ως δε εισηλθεν ο Πετρος, ελθων ο Κορνηλιος εις συναντησιν αυτου, επεσεν εις τους ποδας αυτου και προσεκυνησεν.",
  "26": "Αλλ' ο Πετρος εσηκωσεν αυτον, λεγων· Σηκωθητι· και εγω αυτος ανθρωπος ειμαι.",
  "27": "Και συνομιλων μετ' αυτου εισηλθε και ευρισκει συνηγμενους πολλους,",
  "28": "και ειπε προς αυτους· Σεις εξευρετε οτι ειναι ασυγχωρητον εις ανθρωπον Ιουδαιον να συναναστρεφηται η να πλησιαζη εις αλλοφυλον· ο Θεος ομως εδειξεν εις εμε να μη λεγω μηδενα ανθρωπον βεβηλον η ακαθαρτον·",
  "29": "οθεν και προσκληθεις ηλθον χωρις αντιλογιας. Ερωτω λοιπον δια τινα λογον με προσεκαλεσατε;",
  "30": "Και ο Κορνηλιος ειπε· Απο τεσσαρων ημερων ημην νηστευων μεχρι της ωρας ταυτης, και την εννατην ωραν προσηυχομην εν τω οικω μου· και ιδου, εσταθη ενωπιον μου ανηρ με ενδυματα λαμπρα,",
  "31": "και λεγει· Κορνηλιε, εισηκουσθη η προσευχη σου και αι ελεημοσυναι σου εμνημονευθησαν ενωπιον του Θεου.",
  "32": "Πεμψον λοιπον εις Ιοππην και προσκαλεσον τον Σιμωνα, οστις επονομαζεται Πετρος· ουτος ξενιζεται εν τη οικια Σιμωνος του βυρσοδεψου πλησιον της θαλασσης· οστις ελθων θελει σοι λαλησει.",
  "33": "Ευθυς λοιπον επεμψα προς σε, και συ εκαμες καλα οτι ηλθες. Τωρα λοιπον ημεις παντες παρισταμεθα ενωπιον του Θεου, δια να ακουσωμεν παντα οσα προσεταχθησαν εις σε υπο του Θεου.",
  "34": "Τοτε ο Πετρος ανοιξας το στομα ειπεν· Επ' αληθειας γνωριζω οτι δεν ειναι προσωποληπτης ο Θεος,",
  "35": "αλλ' εν παντι εθνει, οστις φοβειται αυτον και εργαζεται δικαιοσυνην, ειναι δεκτος εις αυτον.",
  "36": "Τον λογον, τον οποιον απεστειλε προς τους υιους Ισραηλ ευαγγελιζομενος ειρηνην δια Ιησου Χριστου· ουτος ειναι ο Κυριος παντων·",
  "37": "τον λογον τουτον σεις εξευρετε, οστις εκηρυχθη καθ' ολην την Ιουδαιαν, αρχισας απο της Γαλιλαιας, μετα το βαπτισμα, το οποιον εκηρυξεν ο Ιωαννης,",
  "38": "πως ο Θεος εχρισε τον Ιησουν τον απο Ναζαρετ με Πνευμα Αγιον και με δυναμιν, οστις διηλθεν ευεργετων και θεραπευων παντας τους καταδυναστευομενους υπο του διαβολου, διοτι ο Θεος ητο μετ' αυτου·",
  "39": "και ημεις ειμεθα μαρτυρες παντων οσα εκαμε και εν τη γη των Ιουδαιων και εν Ιερουσαλημ· τον οποιον εφονευσαν κρεμασαντες επι ξυλου.",
  "40": "Τουτον ο Θεος ανεστησε την τριτην ημεραν και εκαμεν αυτον να εμφανισθη",
  "41": "ουχι εις παντα τον λαον, αλλ' εις μαρτυρας τους προδιωρισμενους υπο του Θεου, εις ημας, οιτινες συνεφαγομεν και συνεπιομεν μετ' αυτου, αφου ανεστη εκ νεκρων·",
  "42": "και παρηγγειλεν εις ημας να κηρυξωμεν προς τον λαον και να μαρτυρησωμεν οτι αυτος ειναι ο ωρισμενος υπο του Θεου κριτης ζωντων και νεκρων.",
  "43": "Εις τουτον παντες οι προφηται μαρτυρουσιν, οτι δια του ονοματος αυτου θελει λαβει αφεσιν αμαρτιων πας ο πιστευων εις αυτον.",
  "44": "Ενω ετι ελαλει ο Πετρος τους λογους τουτους, επηλθε το Πνευμα το Αγιον επι παντας τους ακουοντας τον λογον.",
  "45": "Και εξεπλαγησαν οι εκ περιτομης πιστοι, οσοι ηλθον μετα του Πετρου, οτι η δωρεα του Αγιου Πνευματος εξεχυθη και επι τα εθνη·",
  "46": "διοτι ηκουον αυτους λαλουντας γλωσσας και μεγαλυνοντας τον Θεον. Τοτε απεκριθη ο Πετρος·",
  "47": "Μηπως δυναται τις να εμποδιση το υδωρ, ωστε να μη βαπτισθωσιν ουτοι, οιτινες ελαβον το Πνευμα το Αγιον καθως και ημεις;",
  "48": "Και προσεταξεν αυτους να βαπτισθωσιν εις το ονομα του Κυριου. Τοτε παρεκαλεσαν αυτον να διαμεινη ημερας τινας."
}