{
  "1": "Κατηντησε δε εις Δερβην και Λυστραν. Και ιδου, ητο εκει μαθητης τις ονοματι Τιμοθεος, υιος γυναικος τινος Ιουδαιας πιστης, πατρος δε Ελληνος,",
  "2": "οστις ειχε καλην μαρτυριαν υπο των εν Λυστροις και Ικονιω αδελφων.",
  "3": "Τουτον ηθελησεν ο Παυλος να εξελθη μεθ' εαυτου, και λαβων αυτον περιετεμε δια τους Ιουδαιους τους οντας εν τοις τοποις εκεινοις· επειδη εγνωριζον παντες τον πατερα αυτου οτι ητο Ελλην.",
  "4": "Ως δε διηρχοντο τας πολεις, παρεδιδον εις αυτους διαταγας να φυλαττωσι τα δογματα τα εγκεκριμενα υπο των αποστολων και των πρεσβυτερων των εν Ιερουσαλημ.",
  "5": "Αι μεν λοιπον εκκλησιαι εστερεουντο εις την πιστιν και ηυξανοντο τον αριθμον καθ' ημεραν.",
  "6": "Διελθοντες δε την Φρυγιαν και την γην της Γαλατιας, επειδη εμποδισθησαν υπο του Αγιου Πνευματος να κηρυξωσι τον λογον εν τη Ασια,",
  "7": "ηλθον κατα την Μυσιαν και εδοκιμαζον να υπαγωσι προς την Βιθυνιαν· πλην δεν αφηκεν αυτους το Πνευμα.",
  "8": "Περασαντες δε την Μυσιαν κατεβησαν εις Τρωαδα.",
  "9": "Και οραμα εφανη δια νυκτος εις τον Παυλον. Ανηρ τις Μακεδων ιστατο, παρακαλων αυτον και λεγων· Διαβα εις Μακεδονιαν και βοηθησον ημας.",
  "10": "Και ως ειδε το οραμα, ευθυς εζητησαμεν να υπαγωμεν εις την Μακεδονιαν, συμπεραινοντες οτι ο Κυριος προσκαλει ημας, δια να κηρυξωμεν το ευαγγελιον προς αυτους.",
  "11": "Αποπλευσαντες λοιπον απο της Τρωαδος, επερασαμεν κατ' ευθειαν εις Σαμοθρακην και την ακολουθον ημεραν εις Νεαπολιν",
  "12": "και εκειθεν εις Φιλιππους, ητις ειναι πρωτη πολις του μερους εκεινου της Μακεδονιας, αποικια Ρωμαικη. Και διετριβομεν εν τη πολει ταυτη ημερας τινας·",
  "13": "και τη ημερα του σαββατου εξηλθομεν εξω της πολεως πλησιον του ποταμου, οπου εσυνειθιζετο να γινηται προσευχη, και καθησαντες ελαλουμεν προς τας εκει συνελθουσας γυναικας.",
  "14": "Και γυνη τις Λυδια το ονομα, πωλητρια πορφυρας εκ πολεως Θυατειρων, σεβομενη τον Θεον, ηκουε, της οποιας ο Κυριος διηνοιξε την καρδιαν δια να προσεχη εις τα λαλουμενα υπο του Παυλου.",
  "15": "Αφου δε εβαπτισθη αυτη και ο οικος αυτης, παρεκαλεσε λεγουσα· Εαν με εκρινατε οτι ειμαι πιστη εις τον Κυριον, εισελθετε εις τον οικον μου και μεινατε· και μας εβιασεν.",
  "16": "Ενω δε επορευομεθα εις την προσευχην, απηντησεν ημας δουλη τις εχουσα πνευμα πυθωνος, ητις εδιδε πολυ κερδος εις τους κυριους αυτης μαντευομενη.",
  "17": "Αυτη ακολουθησασα τον Παυλον και ημας εκραζε, λεγουσα· Ουτοι οι ανθρωποι ειναι δουλοι του Θεου του Υψιστου, οιτινες κηρυττουσι προς ημας οδον σωτηριας.",
  "18": "Τουτο δε εκαμνεν επι πολλας ημερας. Βαρυνθεις δε ο Παυλος και στραφεις, ειπε προς το πνευμα, Προσταζω σε εν τω ονοματι του Ιησου Χριστου να εξελθης απ' αυτης. Και εξηλθε την αυτην ωραν.",
  "19": "Ιδοντες δε οι κυριοι αυτης οτι εξηλθεν η ελπις του κερδους αυτων, πιασαντες τον Παυλον και τον Σιλαν, εσυραν εις την αγοραν προς τους αρχοντας,",
  "20": "και φεροντες αυτους προς τους στρατηγους, ειπον· Ουτοι οι ανθρωποι εκταραττουσι την πολιν ημων, Ιουδαιοι οντες,",
  "21": "και διδασκουσιν εθιμα, τα οποια δεν ειναι εις ημας συγκεχωρημενον να παραδεχωμεθα μηδε να πραττωμεν, Ρωμαιοι οντες.",
  "22": "Και συνεφωρμησεν ο οχλος κατ' αυτων. Και οι στρατηγοι διασχισαντες αυτων τα ιματια, προσεταττον να ραβδιζωσιν αυτους,",
  "23": "και αφου εδωκαν εις αυτους πολλους ραβδισμους, εβαλον εις φυλακην, παραγγειλαντες τον δεσμοφυλακα να φυλαττη αυτους ασφαλως·",
  "24": "οστις λαβων τοιαυτην παραγγελιαν, εβαλεν αυτους εις την εσωτεραν φυλακην και συνεκλεισε τους ποδας αυτων εις το ξυλον.",
  "25": "Κατα δε το μεσονυκτιον ο Παυλος και ο Σιλας προσευχομενοι υμνουν τον Θεον· και ηκροαζοντο αυτους οι δεσμιοι.",
  "26": "Και εξαιφνης εγεινε σεισμος μεγας, ωστε εσαλευθησαν τα θεμελια του δεσμωτηριου, και παρευθυς ηνοιχθησαν πασαι αι θυραι και ελυθησαν παντων τα δεσμα.",
  "27": "Εξυπνησας δε ο δεσμοφυλαξ και ιδων ανεωγμενας τας θυρας της φυλακης, εσυρε μαχαιραν και εμελλε να θανατωση εαυτον, νομιζων οτι εφυγον οι δεσμιοι.",
  "28": "Πλην ο Παυλος εκραξε μετα φωνης μεγαλης, λεγων· Μη πραξης μηδεν κακον εις σεαυτον· διοτι παντες ειμεθα εδω.",
  "29": "Ζητησας δε φωτα εισεπηδησε, και εντρομος γενομενος επεσεν εμπροσθεν του Παυλου και του Σιλα,",
  "30": "και εκβαλων αυτους εξω, ειπε· Κυριοι, τι πρεπει να καμω δια να σωθω;",
  "31": "Οι δε ειπον· Πιστευσον εις τον Κυριον Ιησουν Χριστον, και θελεις σωθη, συ και ο οικος σου.",
  "32": "Και ελαλησαν προς αυτον τον λογον του Κυριου και προς παντας τους εν τη οικια αυτου.",
  "33": "Και παραλαβων αυτους εν εκεινη τη ωρα της νυκτος, ελουσε τας πληγας αυτων και εβαπτισθη ευθυς αυτος και παντες οι αυτου,",
  "34": "και αναβιβασας αυτους εις τον οικον αυτου παρεθηκε τραπεζαν, και ευφρανθη πανοικι πιστευσας εις το Θεον.",
  "35": "Αφου δε εγεινεν ημερα, εστειλαν οι στρατηγοι τους ραβδουχους, λεγοντες· Απολυσον τους ανθρωπους εκεινους.",
  "36": "Και ο δεσμοφυλαξ απηγγειλε τους λογους τουτους προς τον Παυλον, λεγων οτι οι στρατηγοι εστειλαν δια να απολυθητε· τωρα λοιπον εξελθετε και υπαγετε εν ειρηνη.",
  "37": "Αλλ' ο Παυλος ειπε προς αυτους· Αφου εδειραν ημας δημοσια χωρις να καταδικασθωμεν, ανθρωπους Ρωμαιους οντας, εβαλον εις φυλακην· και τωρα μας εκβαλλουσι κρυφιως; ουχι βεβαιως, αλλ' αυτοι ας ελθωσι και ας μας εκβαλωσιν.",
  "38": "Ανηγγειλαν δε προς τους στρατηγους οι ραβδουχοι τους λογους τουτους· και εφοβηθησαν ακουσαντες οτι ειναι Ρωμαιοι,",
  "39": "και ελθοντες παρεκαλεσαν αυτους, και αφου εξεβαλον, παρεκαλουν αυτους να εξελθωσιν εκ της πολεως.",
  "40": "Οι δε εξελθοντες εκ της φυλακης, υπηγον εις τον οικον της Λυδιας, και ιδοντες τους αδελφους, παρηγορησαν αυτους και ανεχωρησαν."
}