{
  "1": "Ο δε Αγριππας ειπε προς τον Παυλον. Εχεις την αδειαν να ομιλησης υπερ σεαυτου. Τοτε ο Παυλος εκτεινας την χειρα, απελογειτο·",
  "2": "Μακαριον νομιζω εμαυτον, βασιλευ Αγριππα, μελλων να απολογηθω ενωπιον σου σημερον περι παντων εις οσα εγκαλουμαι υπο των Ιουδαιων,",
  "3": "μαλιστα επειδη γνωριζεις παντα τα παρα τοις Ιουδαιοις εθιμα και ζητηματα· οθεν δεομαι σου να με ακουσης μετα μακροθυμιας.",
  "4": "Την εκ νεοτητος λοιπον ζωην μου, την οποιαν απ' αρχης εζησα μεταξυ του εθνους μου εν Ιεροσολυμοις, εξευρουσι παντες οι Ιουδαιοι,",
  "5": "επειδη με γνωριζουσιν εξ αρχης, εαν θελωσι να μαρτυρησωσιν, οτι κατα την ακριβεστατην αιρεσιν της θρησκειας ημων εζησα Φαρισαιος.",
  "6": "Και τωρα παρισταμαι κρινομενος δια την ελπιδα της επαγγελιας της γενομενης υπο του Θεου προς τους πατερας ημων,",
  "7": "εις την οποιαν το δωδεκαφυλον ημων γενος, λατρευον εκτενως τον Θεον νυκτα και ημεραν, ελπιζει να καταντηση· περι ταυτης της ελπιδος εγκαλουμαι, βασιλευ Αγριππα, υπο των Ιουδαιων.",
  "8": "Τι απιστευτον κρινεται εις εσας, οτι ο Θεος ανιστα νεκρους;",
  "9": "Εγω μεν εστοχασθην κατ' εμαυτον οτι επρεπε να πραξω πολλα εναντια εις το ονομα του Ιησου του Ναζωραιου·",
  "10": "το οποιον και επραξα εν Ιεροσολυμοις, και πολλους των αγιων εγω κατεκλεισα εις φυλακας, λαβων την εξουσιαν παρα των αρχιερεων, και οτε εφονευοντο εδωκα ψηφον κατ' αυτων.",
  "11": "Και εν πασαις ταις συναγωγαις πολλακις τιμωρων αυτους ηναγκαζον να βλασφημωσι, και καθ' υπερβολην μαινομενος εναντιον αυτων κατεδιωκον εως και εις τας εξω πολεις.",
  "12": "Εν τουτοις δε, οτε ηρχομην εις την Δαμασκον μετ' εξουσιας και επιτροπης της παρα των αρχιερεων,",
  "13": "εν τω μεσω της ημερας ειδον καθ' οδον, βασιλευ, φως ουρανοθεν υπερβαινον την λαμπροτητα του ηλιου, το οποιον ελαμψε περι εμε και τους οδοιπορουντας μετ' εμου·",
  "14": "και ενω κατεπεσομεν παντες εις την γην, ηκουσα φωνην λαλουσαν προς με και λεγουσαν εις την Εβραικην διαλεκτον· Σαουλ Σαουλ, τι με διωκεις; σκληρον σοι ειναι να λακτιζης προς κεντρα.",
  "15": "Εγω δε ειπον· Τις εισαι, Κυριε; Και εκεινος ειπεν· Εγω ειμαι ο Ιησους, τον οποιον συ διωκεις.",
  "16": "Αλλα σηκωθητι και στηθι επι τους ποδας σου· επειδη δια τουτο εφανην εις σε, δια να σε καταστησω υπηρετην και μαρτυρα και οσων ειδες και περι οσων θελω φανερωθη εις σε,",
  "17": "εκλεγων σε εκ του λαου και των εθνων, εις τα οποια τωρα σε αποστελλω",
  "18": "δια να ανοιξης τους οφθαλμους αυτων, ωστε να επιστρεψωσιν απο του σκοτους εις το φως και απο της εξουσιας του Σατανα προς τον Θεον, δια να λαβωσιν αφεσιν αμαρτιων και κληρονομιαν μεταξυ των ηγιασμενων δια της εις εμε πιστεως.",
  "19": "Οθεν, βασιλευ Αγριππα, δεν εγεινα απειθης εις την ουρανιον οπτασιαν,",
  "20": "αλλ' εκηρυττον πρωτον εις τους εν Δαμασκω και Ιεροσολυμοις και εις πασαν την γην της Ιουδαιας, και επειτα εις τα εθνη, να μετανοωσι και να επιστρεφωσιν εις τον Θεον, πραττοντες εργα αξια της μετανοιας.",
  "21": "Δια ταυτα οι Ιουδαιοι συλλαβοντες με εν τω ιερω, επεχειρουν να με φονευσωσιν.",
  "22": "Αξιωθεις ομως της βοηθειας της παρα του Θεου, ισταμαι εως της ημερας ταυτης μαρτυρων προς μικρον τε και μεγαλον, μη λεγων μηδεν εκτος των οσα ελαλησαν οι προφηται και ο Μωυσης οτι εμελλον να γεινωσιν,",
  "23": "οτι ο Χριστος εμελλε να παθη, οτι πρωτος αναστας εκ νεκρων μελλει να κηρυξη φως εις τον λαον και εις τα εθνη.",
  "24": "Ενω δε αυτος απελογειτο ταυτα, ο Φηστος ειπε με μεγαλην φωνην· Μαινεσαι, Παυλε, τα πολλα γραμματα σε καταφερουσιν εις μανιαν.",
  "25": "Ο δε, Δεν μαινομαι, ειπε, κρατιστε Φηστε, αλλα προφερω λογους αληθειας και νοος υγιαινοντος.",
  "26": "Διοτι εχει γνωσιν περι τουτων ο βασιλευς, προς τον οποιον και λαλω μετα παρρησιας· επειδη ειμαι πεπεισμενος οτι δεν λανθανει αυτον ουδεν τουτων, διοτι τουτο δεν ειναι πεπραγμενον εν γωνια.",
  "27": "Πιστευεις, βασιλευ Αγριππα, εις τους προφητας; εξευρω οτι πιστευεις.",
  "28": "Και ο Αγριππας ειπε προς τον Παυλον· Παρ' ολιγον με πειθεις να γεινω Χριστιανος.",
  "29": "Και ο Παυλος ειπεν· Ηθελον ευχεσθαι προς τον Θεον, ουχι μονον συ, αλλα και παντες οι σημερον ακουοντες με, να γεινωσι και παρ' ολιγον και παρα πολυ τοιουτοι οποιος και εγω ειμαι, παρεκτος των δεσμων τουτων.",
  "30": "Και αφου αυτος ειπε ταυτα, εσηκωθη ο βασιλευς και ο ηγεμων και η Βερνικη και οι συγκαθημενοι μετ' αυτων,",
  "31": "και αναχωρησαντες ελαλουν προς αλληλους, λεγοντες οτι ουδεν αξιον θανατου η δεσμων πραττει ο ανθρωπος ουτος.",
  "32": "Ο δε Αγριππας ειπε προς τον Φηστον· Ο ανθρωπος ουτος ηδυνατο να απολυθη, εαν δεν ειχεν επικαλεσθη τον Καισαρα."
}