{
  "1": "Τον μεν πρωτον λογον εκαμον, ω Θεοφιλε, περι παντων οσα ηρχισεν ο Ιησους να καμνη και να διδασκη,",
  "2": "μεχρι της ημερας καθ' ην ανεληφθη, αφου δια Πνευματος Αγιου εδωκεν εντολας εις τους αποστολους, τους οποιους εξελεξεν·",
  "3": "εις τους οποιους και εφανερωσεν εαυτον ζωντα μετα το παθος αυτου δια πολλων τεκμηριων, εμφανιζομενος εις αυτους τεσσαρακοντα ημερας και λεγων τα περι της βασιλειας του Θεου.",
  "4": "Και συνερχομενος μετ' αυτων, παρηγγειλε να μη απομακρυνθωσιν απο Ιεροσολυμων, αλλα να περιμενωσι την επαγγελιαν του Πατρος, την οποιαν ηκουσατε, ειπε, παρ' εμου.",
  "5": "Διοτι ο μεν Ιωαννης εβαπτισεν εν υδατι, σεις ομως θελετε βαπτισθη εν Πνευματι Αγιω ουχι μετα πολλας ταυτας ημερας.",
  "6": "Εκεινοι λοιπον συνελθοντες ηρωτων αυτον, λεγοντες· Κυριε, ταχα εν τω καιρω τουτω αποκαθιστανεις την βασιλειαν εις τον Ισραηλ;",
  "7": "Ειπε δε προς αυτους· Δεν ανηκει εις εσας να γνωριζητε τους χρονους η τους καιρους, τους οποιους ο Πατηρ εθεσεν εν τη ιδια αυτου εξουσια,",
  "8": "αλλα θελετε λαβει δυναμιν, οταν επελθη το Αγιον Πνευμα εφ' υμας, και θελετε εισθαι εις εμε μαρτυρες και εν Ιερουσαλημ και εν παση τη Ιουδαια και Σαμαρεια και εως εσχατου της γης.",
  "9": "Και αφου ειπε ταυτα, βλεποντων αυτων ανεληφθη, και νεφελη υπελαβεν αυτον απο των οφθαλμων αυτων.",
  "10": "Και ενω ησαν ατενιζοντες εις τον ουρανον οτε αυτος ανεβαινεν, ιδου, ανδρες δυο με ιματια λευκα εσταθησαν πλησιον αυτων,",
  "11": "οιτινες και ειπον· Ανδρες Γαλιλαιοι, τι ιστασθε εμβλεποντες εις τον ουρανον; ουτος ο Ιησους, οστις ανεληφθη αφ' υμων εις τον ουρανον, θελει ελθει ουτω καθ' ον τροπον ειδετε αυτον πορευομενον εις τον ουρανον.",
  "12": "Τοτε υπεστρεψαν εις Ιερουσαλημ απο του ορους του καλουμενου Ελαιωνος, το οποιον ειναι πλησιον της Ιερουσαλημ, απεχον οδον σαββατου.",
  "13": "Και οτε εισηλθον, ανεβησαν εις το ανωγεον, οπου ειχον το καταλυμα, ο Πετρος και Ιακωβος και Ιωαννης και Ανδρεας, Φιλιππος και Θωμας, Βαρθολομαιος και Ματθαιος, Ιακωβος Αλφαιου και Σιμων ο Ζηλωτης και Ιουδας Ιακωβου.",
  "14": "Ουτοι παντες ενεμενον ομοθυμαδον εις την προσευχην και την δεησιν μετα των γυναικων και Μαριας της μητρος του Ιησου και μετα των αδελφων αυτου.",
  "15": "Και εν ταις ημεραις ταυταις σηκωθεις ο Πετρος εις το μεσον των μαθητων, ειπεν· ητο δε ο αριθμος των εκει παροντων ως εκατον εικοσιν·",
  "16": "Ανδρες αδελφοι, επρεπε να πληρωθη η γραφη αυτη, την οποιαν προειπε το Πνευμα το Αγιον δια στοματος του Δαβιδ περι του Ιουδα, οστις εγεινεν οδηγος εις τους συλλαβοντας τον Ιησουν,",
  "17": "διοτι ητο συνηριθμημενος με ημας και ελαβε την μεριδα της διακονιας ταυτης.",
  "18": "Ουτος λοιπον απεκτησεν αγρον εκ του μισθου της αδικιας, και πεσων προμυττα εσχισθη εις το μεσον, και εξεχυθησαν ολα τα εντοσθια αυτου·",
  "19": "και εγεινε γνωστον εις παντας τους κατοικουντας την Ιερουσαλημ, ωστε ο αγρος εκεινος ωνομασθη εν τη ιδια αυτων διαλεκτω Ακελδαμα, τουτεστιν, αγρος αιματος.",
  "20": "Διοτι ειναι γεγραμμενον εν τω βιβλιω των Ψαλμων· Ας γεινη η κατοικια αυτου ερημος και ας μη ηναι ο κατοικων εν αυτη· και, Αλλος ας λαβη την επισκοπην αυτου.",
  "21": "Πρεπει λοιπον εκ των ανδρων, οιτινες συνηλθον μεθ' ημων καθ' ολον τον καιρον, καθ' ον εισηλθε και εξηλθε προς ημας ο Κυριος Ιησους,",
  "22": "αρχισας απο του βαπτισματος του Ιωαννου εως της ημερας καθ' ην ανεληφθη αφ' ημων, εις εκ τουτων να γεινη μεθ' ημων μαρτυς της αναστασεως αυτου.",
  "23": "Και εστησαν δυο, Ιωσηφ τον καλουμενον Βαρσαβαν, οστις επωνομασθη Ιουστος, και Ματθιαν.",
  "24": "Και προσευχηθεντες ειπον· Συ, Κυριε, καρδιογνωστα παντων, αναδειξον εκ των δυο τουτων ενα, οντινα εξελεξας,",
  "25": "δια να λαβη την μεριδα της διακονιας ταυτης και αποστολης, εκ της οποιας εξεπεσεν ο Ιουδας δια να απελθη εις τον τοπον αυτου.",
  "26": "Και εδωκαν τους κληρους αυτων, και επεσεν ο κληρος εις τον Ματθιαν, και συγκατεψηφισθη μετα των ενδεκα αποστολων."
}