{
  "1": "Και αφου διεσωθησαν, τοτε εγνωρισαν οτι η νησος ονομαζεται Μελιτη.",
  "2": "Οι δε βαρβαροι εδειξαν εις ημας ου την τυχουσαν φιλανθρωπιαν· διοτι αναψαντες πυραν, υπεδεχθησαν παντας ημας δια την επικειμενην βροχην και δια το ψυχος.",
  "3": "Οτε δε ο Παυλος, συσσωρευσας πληθος φρυγανων, εβαλεν επι την πυραν, εχιδνα εξελθουσα εκ της θερμοτητος προσεκολληθη εις την χειρα αυτου.",
  "4": "Ως δε ειδον οι βαρβαροι το θηριον κρεμαμενον εκ της χειρος αυτου, ελεγον προς αλληλους· Βεβαιως φονευς ειναι ο ανθρωπος ουτος, τον οποιον διασωθεντα εκ της θαλασσης η θεια δικη δεν αφηκε να ζη.",
  "5": "Και αυτος μεν απετιναξε το θηριον εις το πυρ και δεν επαθεν ουδεν κακον·",
  "6": "εκεινοι δε επροσμενον οτι εμελλε να πρησθη η εξαιφνης να πεση κατω νεκρος. Αφου ομως επροσμενον πολλην ωραν και εβλεπον οτι ουδεν κακον εγινετο εις αυτον, μεταβαλοντες στοχασμον ελεγον οτι ειναι Θεος.",
  "7": "Εις τα περιξ δε του τοπου εκεινου ησαν κτηματα του πρωτου της νησου ονομαζομενου Ποπλιου, οστις αναδεχθεις ημας, εξενισε φιλοφρονως τρεις ημερας.",
  "8": "Συνεβη δε να ηναι κατακειτος ο πατηρ του Ποπλιου, πασχων πυρετον και δυσεντεριαν· προς τον οποιον εισελθων ο Παυλος και προσευχηθεις, επεθεσεν επ' αυτον τας χειρας και ιατρευσεν αυτον.",
  "9": "Τουτου λοιπον γενομενου και οι λοιποι, οσοι ειχον ασθενειας εν τη νησω, προσηρχοντο και εθεραπευοντο·",
  "10": "οιτινες και με τιμας πολλας ετιμησαν ημας και οτε εμελλομεν να αναχωρησωμεν, εφωδιασαν με τα χρειωδη.",
  "11": "Μετα δε τρεις μηνας απεπλευσαμεν επι πλοιου Αλεξανδρινου, με σημαιαν των Διοσκουρων, το οποιον ειχε παραχειμασει εν τη νησω,",
  "12": "και φθασαντες εις τας Συρακουσας, εμειναμεν τρεις ημερας·",
  "13": "εκειθεν δε περιπλευσαντες κατηντησαμεν εις Ρηγιον, και μετα μιαν ημεραν, πνευσαντος νοτου, την δευτεραν ημεραν ηλθομεν εις Ποτιολους·",
  "14": "οπου ευροντες αδελφους, παρεκαλεσθημεν να μεινωμεν παρ' αυτοις επτα ημερας, και ουτως ηλθομεν εις την Ρωμην.",
  "15": "Εκειθεν δε ακουσαντες οι αδελφοι τα περι ημων, εξηλθον εις απαντησιν ημων εως του Αππιου Φορου και των Τριων Ταβερνων, τους οποιους ιδων ο Παυλος, ηυχαριστησε τον Θεον και ελαβε θαρρος.",
  "16": "Οτε δε ηλθομεν εις Ρωμην, ο εκατονταρχος παρεδωκε τους δεσμιους εις τον στρατοπεδαρχην· εις τον Παυλον ομως συνεχωρηθη να μενη καθ' εαυτον μετα του στρατιωτου, οστις εφυλαττεν αυτον.",
  "17": "Μετα δε τρεις ημερας συνεκαλεσεν ο Παυλος τους οντας των Ιουδαιων πρωτους· και αφου συνηλθον, ελεγε προς αυτους· Ανδρες αδελφοι, εγω ουδεν εναντιον πραξας εις τον λαον η εις τα εθιμα τα πατρωα, παρεδοθην εξ Ιεροσολυμων δεσμιος εις τας χειρας των Ρωμαιων·",
  "18": "οιτινες αφου με ανεκριναν, ηθελον να με απολυσωσι, διοτι ουδεμια αιτια θανατου υπηρχεν εν εμοι.",
  "19": "Επειδη δε αντελεγον οι Ιουδαιοι, ηναγκασθην να επικαλεσθω τον Καισαρα, ουχι ως εχων να κατηγορησω κατα τι το εθνος μου.",
  "20": "Δια ταυτην λοιπον την αιτιαν σας εκαλεσα, δια να σας ιδω και ομιλησω· διοτι ενεκα της ελπιδος του Ισραηλ φορω ταυτην την αλυσιν.",
  "21": "Οι δε ειπον προς αυτον· ημεις ουτε γραμματα ελαβομεν περι σου απο της Ιουδαιας, ουτε ελθων τις εκ των αδελφων απηγγειλεν η ελαλησε τι κακον περι σου.",
  "22": "Επιθυμουμεν δε να ακουσωμεν παρα σου τι φρονεις διοτι περι της αιρεσεως ταυτης ειναι γνωστον εις ημας οτι πανταχου αντιλεγεται.",
  "23": "Και αφου διωρισαν εις αυτον ημεραν, ηλθον προς αυτον πολλοι εις το καταλυμα, εις τους οποιους εξεθεσε δια μαρτυριων την βασιλειαν του Θεου και επειθεν αυτους εις τα περι του Ιησου απο τε του νομου του Μωυσεως και των προφητων απο πρωι εως εσπερας.",
  "24": "Και αλλοι μεν επειθοντο εις τα λεγομενα, αλλοι δε ηπιστουν.",
  "25": "Ασυμφωνοι δε οντες προς αλληλους ανεχωρουν, αφου ο Παυλος ειπεν ενα λογον, οτι καλως ελαλησε το Πνευμα το Αγιον προς τους πατερας ημων δια Ησαιου του προφητου,",
  "26": "λεγον· Υπαγε προς τον λαον τουτον και ειπε· Με την ακοην θελετε ακουσει και δεν θελετε εννοησει, και βλεποντες θελετε ιδει και δεν θελετε καταλαβει·",
  "27": "διοτι επαχυνθη η καρδια του λαου τουτου, και με τα ωτα βαρεως ηκουσαν και τους οφθαλμους αυτων εκλεισαν, μηποτε ιδωσι με τους οφθαλμους και ακουσωσι με τα ωτα και νοησωσι με την καρδιαν και επιστρεψωσι, και ιατρευσω αυτους.",
  "28": "Γνωστον λοιπον εστω εις εσας οτι εις τα εθνη απεσταλη το σωτηριον του Θεου, αυτοι και θελουσιν ακουσει.",
  "29": "Και αφου ειπε ταυτα ανεχωρησαν οι Ιουδαιοι εχοντες πολλην συζητησιν προς αλληλους.",
  "30": "Εμεινε δε ο Παυλος δυο ολοκληρα ετη εν ιδιαιτερα μισθωτη οικια και εδεχετο παντας τους ερχομενους προς αυτον,",
  "31": "κηρυττων την βασιλειαν του Θεου και διδασκων μετα πασης παρρησιας ακωλυτως τα περι του Κυριου Ιησου Χριστου."
}