{
  "1": "Uwu we wutalilo wa Mola iNofu iya Yesu Kilisiti, uMuswamuve va Nguluvi.",
  "2": "Yaavangile ngita kye aasimbile umuvidzi Isaya ukutigila, “Lolage, ndikumutuma umulongodzi-mola vangu, akulongole pawutalo apaako, ndikumutuma kuwuyapa ingʼaasi yaako.”",
  "3": "“Uyu ye muunu ye iipulisa iikemeela mu lungʼalangʼala iitigila, ‘Mumuwuyapilage ingʼaasi uMutwa, nu kugolosa umwa kugendela umwene.’ ”",
  "4": "Neke ahumilage uYohana uMudzabisi iidalika nu kudzabika avaanu mu lungʼalangʼala ukutigila, avaanu vapelage indzanangifu dzaawo nu kudzabikwa, kwe kuwoneesa ukutigila vápitwike ukuhuma ku wuhosi waawo, ukuta uNguluvi avapyanile.",
  "5": "Avaanu voloofu ukuhuma mu Yelusalemu na ku Yudeya yonda, vaahelelaga ukwakwe kumupulikidza dze iidalika. Avangi vaanakaga nu kupela indzanangifu dzaawo, neke vadzabikwage nu Yohana uMudzabisi mu mukoga Yolodani.",
  "6": "Mu figono ifyo uYohana aafwalaga imyenda gya lwage lwa ngamila, mu kigudi iipinyaga umukandalo gwa ngwembe. Ikyakuliya kyakwe kyali amadeede nu luuki lwa mudaasi.",
  "7": "Pe iidalika aatigilaga, “Iikwadza umunya ngufu ukulutila uneene, pakuva sindivagiye nambe kugundama nu kuwopola ingʼova dza ndaatu dzaakwe.",
  "8": "Uneene ndikuvadzabikila ululenga, neke umwene ahadza akuvadzabikila mwa Mubepo uMwimike.”",
  "9": "Mu figono ifyo, uYesu aahumile ku Nasaleti ya ku Galilaya kuhelela ku mukoga Yolodani kudzabikwa nu Yohana.",
  "10": "UYesu pe aaviye iihuma mu lulenga iiwonaga kukyanya kwidinduka, nu Mubepo uMwimike ngita ngundya iikwika pakyanya apaakwe.",
  "11": "Ilidzwi ukuhuma kukyanya liipulisaga liitigila, “Uveeve yuuve Muswamu-vangu, ve Mwende vangu, ye ndíkeeliidzwe naave mbandu.”",
  "12": "Neke uMubepo uMwimike amusogodzage uYesu kuhelela ku lungʼalangʼala kugemywa.",
  "13": "Akwikalaga kuuko figono makyumi gatayi (40) iigemywa nu Setano. Uko aali ni fingʼooko ifya mudaasi, na vanyamwandza va Nguluvi avamuwombelaga.",
  "14": "UYohana uMudzabisi pe aaviye ádindiilwe mu ndinde, uYesu iihelelaga ku Galilaya iidalika iMola iNofu dza Nguluvi.",
  "15": "Pe aadalikaga aatigilaga, “Fífikile ifigono, uwutwa wa Nguluvi wúhegeliye, lino mupelage nu kufuuwa iMola iNofu iyiidalikwa.”",
  "16": "Ikigono kimwinga, uYesu pe iihelanidza mu ngʼumbungʼumbu ya nyandza ya Galilaya, akuvawonaga uSimoni nu Andeleya umunyalukolo vaakwe, viitega indzafu dzaawo mu nyandza, pakuva vaali valovi.",
  "17": "Neke uYesu atigilage, “Mwadze muuniniilage! Ndihadza ndikuvahambusa valovi va vaanu.”",
  "18": "Pe vaaviye vápuliike ilidzwi ilyo, umusika guugo vakudzilekaga indzafu dzaawo, vakumuniniilaga uYesu.",
  "19": "Pe aaheliye pawutalo padebe, akuvawonaga uYakobo nu Yohana avaswamuve va Sebedayo, vali mu waato viiwuyapa indzafu dzaawo.",
  "20": "Umusika guugo, uYesu akuvakemeelaga, neke vamulekage uSebedayo udadaawo mu waato umo pamwinga na valima-malimo vaawo, vakumuniniilaga uYesu.",
  "21": "UYesu na vanyigendwa vaakwe vaahegile ukuhelela ku wudzenge wa Kapelenahumu. Mu kigono ikya Sabato uYesu iikwingilaga mu luholanilo, neke avawulanidzage avaanu ilidzwi lya Nguluvi.",
  "22": "Avaanu viidzumaga hiilo imbulanidzo dzaakwe, pakuva asaawulanidzaga ngita avawulanidzi va milagililwe. Umwene aawulanidzaga mu wutawulilwe wonda.",
  "23": "Mu luholanilo umo, aali mwali umwadaada umunya mubepo umuviifu.",
  "24": "Umusika guugo iikoolaga iitigilaga, “Tuli wuki nu veeve Yesu ve muhuma ku Nasaleti? Wáadzile mu kututipula? Ndiidzeela ukutigila, uli Mwimike va Nguluvi!”",
  "25": "UYesu akugukenyelaga iitigilaga, “Dzike! Uhume mwa muunu uyu!”",
  "26": "Umubepo umuviifu gukumuhulilaga lidzilisi, gwikoolaga mbandu, umusika guugo gukumuhumaga umuunu uyo.",
  "27": "Neke baaho avaanu vonda vadzumage mbandu viiwuudzage veene vatigilage, “Idzi mola dziki? Idzi dze mbulanidzo dza lino idzili nu wutawulilwe? Lolage, iikenyela nagi mibepo imiviifu, nagyo gikumwidika!”",
  "28": "Imola dza Yesu dziipulisaga kisaatu imbali dzonda idza Galilaya.",
  "29": "UYesu pamwinga na vanyigendwa vaakwe uYakobo, uYohana, uSimoni nu Andeleya vaahegile mu luholanilo ulo, neke vahelelage vakiingilage mu nyumba ya Simoni nu Andeleya.",
  "30": "UYesu pe aaviye áfikile, vakumulongelaga imola idza mutamwa umukwive va Simoni, ye aali ágonile pa wulili, aavawaga imungo ya lihilidzi.",
  "31": "UYesu iihegelelaga, akumwibataga iliwoko nu kumwinamula. Umwayuuva uyo iinanaga umusika guugo, iivangaga ukumuwombela.",
  "32": "Pa kyamihe ilidzuwa pe lísotile, ni Sabato pe yíhelaniidze, vakumuleetelaga uYesu avatamwa na áviibiitwe ni mibepo imiviifu.",
  "33": "Uwudzenge wonda wiilundanaga pa mulyango.",
  "34": "Neke uYesu avananiyage voloofu avaali ni fitamwa ifili poloofu, nu kulosa imibepo imiviifu gyoloofu. Akugikenyelaga gitane ukulonga kiinu, pakuva gyamudzeeliye ukutigila umwene ye ani.",
  "35": "Ikigono ikya kavili pe yiitema yinyavambula, uYesu aalamwike iihelelaga apoono apangaya vaanu, neke alapangilage.",
  "36": "USimoni na vayagwe viihelelaga kumutemula.",
  "37": "Pe vamuweene viitigilaga, “Avaanu vonda vakukusakula!”",
  "38": "UYesu akuvahigaga iitigilaga, “Tuhelele ku ndzenge idzingi idzili biihi ndikadalike nako, pakuva ulo lwe lwene lwe ndaadziye.”",
  "39": "Iihelelaga iidalika mu nyolanilo dzaawo mu Galilaya yonda, nu kulosa imibepo imiviifu mu vaanu.",
  "40": "Umwadaada yumwinga ye aali ni kinyamuvili aaheliye kwa Yesu, neke afugamage, agongoolage ukuvaladzwa ikitamwa kyakwe atigilage, “Ngana úkeeliye, ndiigongoola uumbaladze.”",
  "41": "UYesu akumuwonelaga lusungu, iigolosaga iliwoko lyakwe, akumupamyaga, akumulongelaga iitigilaga, “Ndíkeeliye, uvalale!”",
  "42": "Baaho ikinyamuvili kikumuhegaga, iiponaga.",
  "43": "UYesu amukaanidzaga iitigilaga,",
  "44": "“Kitagela kulonga kiinu kwa muunu. Nda haamu, uhelelage ukiiwoneese kwa muteekedzi, ukatawule uwusembe wiimila wa kuvaladzwa ngita kye aalagiidze uMose mu milagililwe. Wuvedzage we woolesi ku vaanu vonda ukutigila úvaliidzwe.”",
  "45": "Neke umuunu uyo ahelelage iilonga ku vaanu vonda nu kudalika dze álimiliilwe nu Yesu. Wiimila wa ulu, uYesu aalemiilwe ukwingila mu wudzenge pa weelu, neke asigalage kwivala apoono pa kinyele, napo kangi avaanu ukuhuma imbali dzonda vaahelelaga ukwakwe."
}