{
  "1": "UYesu pe aaviye iihuma mu lipaala lya tembeli, yumwinga mu vanyigendwa vaakwe akumulongelaga iitigilaga, “Muwulanidzi, lolage amaganga na mayumba aga kye ga kudzumwa!”",
  "2": "UYesu iipilusaga iitigilaga, “Ukugawona amayumba gonda aga kye makomi? Sikoolili nambe liganga limwinga ililaasigala pakyanya pa liyagwe, gonda galaakunamulwa!”",
  "3": "UYesu pe aali íikalile pa Kidunda kya Miseyituni ikiiloleengʼana ni tembeli, uPetulo, uYohana, uYakobo nu Andeleya, vakumuhelelelaga ku kinyele, vakumuwuudzaga viitigilaga,",
  "4": "“Utulongele dzeene idzi dzilaahumila pandali? Kulaavedza ni kimanyilo kiki pe dzili biihi ukwadza?”",
  "5": "Neke uYesu avalongelage atigilage, “Muvedzage miiho, umuunu ye avedzaga atanage ukuvadzanga.",
  "6": "Avaanu voloofu valaadzila mu litaawa lyangu, nayula alaatigila, ‘Uneene nde Mesiya,’ valavadzanga voloofu.",
  "7": "Pe mulaavedza mwipulika imola dza magoha, ni mwepo dza magoha mwali mutane ukwituunidza, pakuva idzo dzinya kuhumila tandi, neke kangi uwusililo wulaavedza waave.",
  "8": "Pakuva inyi yimwinga yilayaaluka inyi iyingi, nu wutwa wumwinga wulawaaluka uwutwa uwungi. Kulaavedza ni filindima ni lipunge fivala fivala. Dzonda idzo dzilaavedza we waamulilo wa wuvafi ngita wa kuhola umwana.",
  "9": "“Apo unyeenye mwiyangalilage, pakuva avaanu valavasindika kuhigwa mu nyigilo, nu kutowa mu nyolanilo. Unyeenye mulaasindikwa ku vatemi na vatwa, pakuva unyeenye nye vanyigendwa vangu, ukuta muvedze voolesi ukwawo.",
  "10": "IMola iNofu idzo dzinya kutala ukudalikwa tandi ku nyi dzonda.",
  "11": "Pe mulaavedza mwíbiitwe nu kusindikwa kuhigwa, mwali mutanage ukoogopa ikya kulonga. Umusika guugo mulaapeelwa ulwa kulonga, pakuva si yuunye ye mulaalonga, yu Mubepo uMwimike.",
  "12": "Umaamiye alamusutula umunungʼuve ukukomwa, udaadiye alamusutula umwana vaakwe ukukomwa, avaana valavagaluka avavaha vaawo, na vavaha valaasindikwa ukukomwa.",
  "13": "Avaanu vonda valavasuula, pakuva unyeenye muli vanyigendwa vangu. Neke kangi umuunu ye aliigugumidza ukufikila ku wusililo, uyo alaapokwa.",
  "14": "“Pe mulaavedza mukuluwona ‘uluviifyo lwa wanandzi’ lwímile apo aPiimike mu tembeli pe lusivagiye ukwima, ndiilonga ukutigila ye iikwimba amadzwi ago alufikage. Apo avali mu Yudeya, vaali vanyililage ku fidunda.",
  "15": "Nave ye ali kukyanya ku likiingʼa, aali iikage nu kunyila, kangi aali atane ukwingila mu nyumba yaakwe kunyamula ikiinu kikivedzaga.",
  "16": "Ndeeni, ye ali ku mugunda aali atane ukupiluka ku kaaya kunyamula ilikoote lyakwe, nda haamu anyilage.",
  "17": "Vali nu lukali avamwayuuva avalaavedza nu wuvaha, kangi aviikoongʼeledza mu figono ifyo!",
  "18": "Mulapangilage, ukuta dzeene idzo dzaali dzitane ukuhumila mu musika gwa ngʼaala.",
  "19": "Pakuva mu figono ifyo, kulaavedza ni mumuko ngomi, idzisinaa dzihumilaga ukuvangila uNguluvi pe aagavile ilidugulu kufikila lino, kangi sidzilaagela dzihumile nambi.",
  "20": "Ngana uMutwa Nguluvi akali atane ukukeepudza ifigono ifyo, apo ngali sikwali umuunu ye akali iipokwa. Neke kangi wiimila wa vahaagulwa vaakwe, ákeepwidze ifigono ifyo.",
  "21": "“Umusika ugo, ngana umuunu akuvalongela unyeenye iitigila, ‘Lolage, uMesiya ali apa,’ enewuli, ‘Ali kula,’ mwali mutane ukufuuwa.",
  "22": "Pakuva valaahumila avaanu avakwitambula Mesiya na vangi avakwitambula ukutigila vavidzi. Vonda avo valaavedza vadesi. Valaahuufya ifimanyilo ni fidzumo fikomi ukuvadzanga avaanu, nde vavedze vahaagulwa va Nguluvi.",
  "23": "Unyeenye mwiyangalilage, ndívalongiye dzonda pe dzisinaa dzihumila.",
  "24": "“Mu figono ifyo, imumuko pe dzilaavedza dzídzumbile, ‘uNguluvi alaahambusa ilidzuwa ukuvedza kiisi, umwedzi gulaatilivadzwa,",
  "25": "ni nondwe dzilaaguwa paanyi, kangi uNguluvi alaatendemya ifiinu fyonda ifikomi ifyo ifili kukyanya.’",
  "26": "“Pa musika ugo, avaanu valamuwona uMuswamuve va Muunu iikwadza mu mafunde ni ngufu ídzilutiye pamwinga ni ndolo.",
  "27": "Alavatuma avanyamwandza vavalundase avahaagulwa vonda ukuhuma imbali dzonda dzitayi idza nyi.",
  "28": "“Mwiwulanidzage ukuhuma ku mudzombe. Pe mwiwona umudzombe gúvangile ukulembula utuhamba utudeke, apo muludzeelage ukutigila umusika gwa minga guli biihi.",
  "29": "Luli ewo, na yuunye pe mulaavedza mukudziwona dze ndívalongiye dziilimika, mudzeelage ukutigila uMuswamuve va Muunu ali biihi ukwadza.",
  "30": "Ndakyene ndikuvalongela ndiitigila, ikivegalo iki kisilaahelanidza ukufikila dzonda idzo pe dzíhumiye.",
  "31": "Ikyanya ni nyi filaahelanidza, neke kangi amadzwi gangu ndakyene gasilaahelanidza nambi.",
  "32": "“Neke kangi sikwali umuunu ye iidzeela ulwa kigono kila enewuli ikivalilo kye alaadzila uMuswamuve va Muunu, nambe vanyamwandza va kukyanya, nambe Muswamuve, yu Daada mwene ye iidzeela.",
  "33": "Muvedzage miiho! Mwikalage mwígelaniidze! Pakuva musiidzeela umusika ugo gulaavedza ndali!",
  "34": "Luli ngita umunya nyumba ye aaheliye mu lugendo. Pe iihega, akuvalagidzaga avalimila-vangi nayula amalimo gaakwe, kangi akumulagidzaga umukolokolooni avedzage miiho.",
  "35": "Lino na yuunye muvedzage miiho, pakuva musiidzeela umusika gwe iikwadzila umunya nyumba uyo, nde iifika pamihe, nde iifika mu kilogati, nde iifika pe yiivanga ukuvika indzogolo, nde iifika lwamilaawo.",
  "36": "Muvedzage miiho ngana aadze kitinuhidza, atane ukuvawona múgoneeliye.",
  "37": "Kye ndikuvalongela unyeenye, ndiilonga na ku vaanu avangi vonda, muvedzage miiho!”"
}