{
  "1": "Neke uYesu avalongelage kangi atigilage, “Ndakyene ndikuvalongela ndiitigila, avangi umwenyo ye mwímile apa, vasilaagedza ifuwa pe vasinaa vawuwona uwutwa wa Nguluvi pe wiikwadza ni ngufu.”",
  "2": "Pe fídzumbile ifigono mutanda (6), uYesu akuvanyamulaga uPetulo, uYakobo nu Yohana, iihelelaga navo kukyanya ku kidunda kitaali. Uko uYesu iihambukaga uluhwano pawutalo apaawo.",
  "3": "Imyenda gyakwe giingʼalitaga, giivedzaga mivalafu mbandu kye iilemwa ukuvaladza umukandzi-myenda pe naanyi.",
  "4": "Neke baaho vahumilage pa miiho gaawo avavidzi uEliya nu Mose viilongana nu Yesu.",
  "5": "UPetulo akumulongelaga uYesu iitigilaga, “Muwulanidzaave, lunofu uneefwe tuvedzage baaha! Lino tudzenge ifitinga fidatu, kimwinga kivedzage kyako, ikingi kya Eliya, ni kingi kya Mose.”",
  "6": "UPetulo asaadzeeliye alonge kiki, pakuva umwene na vayagwe vaali nu woogofi hiilo.",
  "7": "Musika guugo likuvagubikaga ilifunde, ilidzwi liipulisaga ukuhuma mu lifunde liitigilaga, “Uyu ye Muswamu-vangu umwende, mumupulikidzage umwene!”",
  "8": "Baaho avanyigendwa avo viilolaga kuno na kuno, vasamuweene muunu, yu Yesu mwene.",
  "9": "Pe viisulunuka mu kidunda ikyo, uYesu akuvakaanidzaga valeke ukulonga kwa muunu dze vádziweene, ukufikila uMuswamuve va Muunu pe alaavedza ádzulubwike ukuhuma ku wulungu.",
  "10": "Ilidzwi ilyo vakuliinatilaga kangi viilonganaga veene viitigilaga, “Ukudzulubuka ukuhuma ku wulungu kye kiki?”",
  "11": "Avanyigendwa avo vakumuwuudzaga viitigilaga, “Kye kiki avawulanidzi va milagililwe viitigila, uEliya munya kwadza tandi pe asinaa afika uKilisiti?”",
  "12": "UYesu iitigilaga, “Luli ewo, uEliya iitala tandi ukwadza mu kugelanidza amadzwi gonda. Kangi kye kiki lúsimbiilwe mu Wusimbe uWiimike ukutigila, uMuswamuve va Muunu alaapumuswa mbandu nu kubenapulwa?",
  "13": "Neke kangi ndikuvalongela ndiitigila, ndakyene uEliya aadzile, kangi vamulimiye dzonda dze vaasakaga ngita kye lúsimbiilwe.”",
  "14": "Avanyigendwa avo avaaheliye ku kidunda pe vaaviye viipiluka ku vanyigendwa vayaawo, vakuliwonaga ililugu likomi lívapiliime. Avawulanidzi va milagililwe avangi viibeedzaga navo.",
  "15": "Baaho ililugu ilyo pe lyaviye límuweene uYesu, liidzumaga hiilo, likumunyilililaga, likumuhungilaga.",
  "16": "UYesu akuvawuudzaga iitigilaga, “Mwibeedziige kiki na ava?”",
  "17": "Umuunu yumwinga mu lilugu ilyo iihigaga iitigilaga, “Muwulanidzaave, ndíkuleetiye umuswamu-vangu ali ni libepo ilisiilonga.",
  "18": "Pe likumwagula likumugwisa paanyi, apo iivanga ukuhumya ilifulo mu mulomo nu kugeledzula amiino, kangi umuvili gonda gwigangadala. Ndívanyiliike avanyigendwa vaako valilose, válemiilwe.”",
  "19": "UYesu iitigilaga, “Nye va kivegalo ikingaya lufuuwoanye! Ndiikale naanye figono filinga? Ndiigugumidze ulwa nyeenye uwukitafuuwa weenyo ukufikila ndali? Umuleete apa.”",
  "20": "Vakumusindikaga umwana uyo kwa Yesu. Ilibepo pe lyaviye likumuwona uYesu, likumugwisaga paanyi umwana uyo. Neke umwana uyo agalagalage paanyi kuno iituta ilifulo mu mulomo.",
  "21": "UYesu akumuwuudzaga udaadiye iitigilaga, “Uwufumbe uwu wamuvangile ndali?” Udaadiye iitigilaga, “Ukuhuma pa waana waakwe.",
  "22": "Likumusopa mu mooto mbeepali, apangi mu lulenga, ukuta limukome. Siiwo ngana usiilemwa, utuwonele lusungu ututange!”",
  "23": "UYesu iihigaga iitigilaga, “ ‘Ngana usiilemwa!’ Dzonda dziilimika hela ngana uli nu lufuuwo.”",
  "24": "Neke baaho udaadiye va mwana uyo ayooyage atigilage, “Ndiifuuwa! Siiwo uunange, pakuva ulufuuwo lwangu lusiikwila!”",
  "25": "UYesu pe aliweene ililugu lya vaanu liikwadza lwangupa, iikenyelaga ilibepo iliviifu iitigilaga, “Ve libepo ve muhula uwukitalonga nu wudibafu mwa mwana uyu, ndikukukenyela ndiitigila, uhume mwa mwana uyu! Kitamwingila kangi.”",
  "26": "Ilibepo liikoolaga mu sawuti ngomi, likumuyudzaga hiilo likumugwisaga paanyi, neke limuhegage. Umwana iiwonekaga ngita áfuwe, lwe lwene avaanu voloofu viitigilaga, “Áfuwe.”",
  "27": "UYesu akumwibataga iliwoko umwana uyo, akumwimyaga, nave iikwimaga.",
  "28": "Pe aaviye íingiye mu nyumba, avanyigendwa vaakwe vakumuwuudzaga pe vali veene hela viitigilaga, “Kye kiki uneefwe túlemiilwe ukulosa ilibepo ilyo?”",
  "29": "UYesu iihigaga iitigilaga, “Ilibepo lya mutangilo ugu liiloswa wugendela wa ndapangilo [nu kwiviikila ngʼaani] swe.”",
  "30": "UYesu na vanyigendwa vaakwe viihegaga apo, viigeluungʼasaga mu mugoola gwa Galilaya. UYesu aasakaga avaanu vatane ukudzeela kwe agenda,",
  "31": "pakuva avawulanidzaga avanyigendwa vaakwe ukutigila, “UMuswamuve va Muunu ahadza iisutulwa ku vatavangwa, navo vahadza vakumukoma, ikigono ikya wudatu ahadza iidzulubuka.”",
  "32": "Avanyigendwa vaakwe viilemwaga ukuyifika imola iyo, kangi viikoogopaga nambe kumuwuudza.",
  "33": "Pe vaaviye váfikile ku Kapelenahumu, viikwingilaga mu nyumba, uYesu akuvawuudzaga iitigilaga, “Mukaananiliige kiki mu ngʼaasi?”",
  "34": "Avanyigendwa vasaahigile kiinu, pakuva vaakaananilaga ulwa ani umwawo ye mukomi ukulutila.",
  "35": "Pe aaviye íikalile paanyi, uYesu akuvakemeelaga avanyikyumi na vavili (12), neke avalongelage atigilage, “Ngana umuunu iisaka ukuvedza mulongodzi, iisakulwa iileevedzage avedzage mulimila-vangi va vonda.”",
  "36": "Neke uYesu amunyamulage umwana umudebe amwimyage pagatinagati apaawo. Pe akumukumbatila umwana uyo, uYesu iitigilaga,",
  "37": "“Umuunu ye akumwanukila umwana umudebe ngita uyu mu litaawa lyangu, uyo akuundzanukila uneene. Kangi ye akuundzanukila uneene, asikuundzanukila uneene, nda haamu, akumwanukila uyo ye áanumile.”",
  "38": "UYohana amulongiye uYesu iitigila, “Muwulanidzaave, tukamuweene umuunu yumwinga iilosa imibepo imiviifu mu litaawa lyako, uneefwe tukamukaaniidze, pakuva si yumwinga naafwe.”",
  "39": "UYesu iitigilaga, “Mutane ukumukaanidza, pakuva sikwali umuunu ye iihuufya ifilole mu litaawa lyangu, neke aandonge fivi.",
  "40": "Umuunu ye asikutubeedza, uyo ali lubali lwesu.",
  "41": "Ndakyene ndikuvalongela ndiitigila, ye akuvapeela ikinywelo ikili nu lulenga, pakuva muli vaanu va Mesiya, ndakyene uyo asilaambudza uluhombo lwakwe.",
  "42": "“Ngana umuunu akumuhulila yumwinga mu vadebe ava avakuufuuwa ayage, ngali kiba umuunu uyo akali apingwe ulwala lukomi mu singo atoodzwe mu nyandza, sindawuli uluhigo uluhadza lukumwadzila.",
  "43": "Ngana iliwoko lyako likukuhulila ulime indzanangifu, apo ulidumule. Kiba ukwingila ku wuumi uwa mbeepali uli ni liwoko limwinga, sindawuli ukuvedza na mawoko gavili, neke ukatoodzwe ku mooto ugusiidzima mbeepali. [",
  "44": "‘Umo moogali amafingili agiiluma, agasiifuwa, kangi nu mooto ugusiidzima mbeepali.’ ]",
  "45": "Kangi ngana iligulu lyako líkuhuliye ulime indzanangifu, apo ulidumule. Kiba ukwingila ku wuumi uwa mbeepali uli ni ligulu limwinga, sindawuli ukuvedza na magulu gavili, neke ukatoodzwe ku mooto ugusiidzima mbeepali. [",
  "46": "‘Umo moogali amafingili agiiluma, agasiifuwa, kangi nu mooto ugusiidzima mbeepali.’ ]",
  "47": "Ngana iliiho lyako likukuhulila ulime indzanangifu, apo ulikopole. Kiba wiingile ku wutwa wa Nguluvi uli ni liiho limwinga, sindawuli ukuvedza na miiho gonda gavili, neke waali ukatoodzwe ku mooto ugusiidzima mbeepali.",
  "48": "‘Umo moogali amafingili agiiluma, agasiifuwa, kangi nu mooto ugusiidzima mbeepali.’",
  "49": "“UNguluvi alavavaladza avaanu nu mooto, ngita umuunyo kye gwivaladza uwusembe.",
  "50": "Umuunyo munofu pa kukola mu kyakuliya, neke kangi lino umuunyo pe gúhuukile gwisopwa kiki, ukuta gunoge kangi? Na yuunye muvedzage ngita muunyo ugwikola, muvedzage nu lutengamaso yuunye mwa yuunye.”"
}