{"1": "<pb/>Mi puesto de guardia ocuparé, arriba en la muralla me pondré, oteando para ver lo que me dice, lo que responde a mi querella.", "2": "Yahvé me respondió de este modo: \"Escribe la visión, ponla clara en tablillas para que pueda leerse de corrido.", "3": "Porque tiene su fecha la visión, aspira a la meta y no defrauda; si se atrasa, espérala, pues vendrá ciertamente, sin retraso.", "4": "\"Sucumbirá quien no tiene el alma recta, mas el justo por su fidelidad vivirá.\"", "5": "¡Ciertamente es traidora la riqueza! ¡Es hombre fatuo y nada conseguirá el que abre sus fauces como el Seol; como la muerte, él nunca se sacia, reúne para sí a las naciones, acapara para sí los pueblos todos!", "6": "<pb/>¿No pronunciarán todos éstos contra él sátiras, adivinanzas y enigmas? Dirán: ¡Ay del que se enriquece con lo ajeno (¿hasta cuándo?) y se carga de prendas empeñadas!", "7": "Vendrán de repente tus acreedores, se despertarán tus vejadores, te convertirás en su presa.", "8": "Por haber saqueado a naciones numerosas, serás saqueado por el resto de los pueblos, por tus crímenes, por la violencia al país, a la ciudad y a todos los que la habitan.", "9": "¡Ay de quien saca ganancia inmoral para su casa, para poner su nido en lo alto y escapar a la garra del mal!", "10": "¡Planeaste la deshonra de tu casa: al derribar a tantas naciones, tú mismo te malogras!", "11": "Porque la piedra grita desde el muro, y la viga de madera le responde.", "12": "¡Ay de quien construye con sangre una ciudad, y funda un pueblo en la injusticia!", "13": "¿No decide Yahvé Sebaot que los pueblos se fatiguen para el fuego y las gentes se agoten para nada?", "14": "¡Pues la tierra acabará llenándose del conocimiento de la gloria de Yahvé, como las aguas llenan el mar!", "15": "¡Ay del que emborracha a sus vecinos, y les añade su droga hasta embriagarlos, para mirar después su desnudez!", "16": "¡Te has saciado de ignominia, no de gloria! ¡Bebe también y enseña tu prepucio! ¡Te pasa la copa la diestra de Yahvé, y la ignominia superará a tu gloria!", "17": "Pues la violencia hecha al Líbano te cubrirá y la matanza de animales te aterrará, (por tus crímenes, por la violencia al país, a la ciudad y a todos los que la habitan).", "18": "¿De qué sirve un ídolo, obra de escultor, si es imagen fundida, oráculo engañoso? ¿Puede en él confiar su creador, artífice de ídolos mudos?", "19": "¡Ay de quien dice al madero: \"Despierta\", \"Levántate\", a la piedra que no habla! ¿Podrán transmitir un oráculo? ¡Aunque están cubiertos de oro y plata, no hay un soplo de vida en su interior!", "20": "Mas Yahvé está en su santo Templo: ¡silencio ante él, tierra entera!"}