{"1": "<pb/>Después de la muerte de Saúl, David regresó de su victoria sobre los amalecitas y pasó dos días en Siclag.", "2": "Al tercer día llegó un hombre del campamento del ejército de Saúl con sus ropas rasgadas y polvo sobre la cabeza en señal de duelo. El hombre cayó al suelo y se postró delante de David con profundo respeto.", "3": "<pb/>—¿De dónde vienes? —le preguntó David. <pb/>—Me escapé del campamento israelita —le respondió el hombre.", "4": "<pb/>—¿Qué sucedió? —preguntó David—. Cuéntame lo que pasó en la batalla. <pb/>—Todo nuestro ejército huyó de la batalla —le contó—. Murieron muchos hombres. Saúl y su hijo Jonatán también están muertos.", "5": "<pb/>—¿Cómo sabes que Saúl y Jonatán están muertos? —le insistió David al joven.", "6": "<pb/>El hombre respondió: <pb/>—Sucedió que yo estaba en el monte Gilboa, y allí estaba Saúl apoyado en su lanza mientras se acercaban los enemigos en sus carros de guerra.", "7": "Cuando se dio vuelta y me vio, me gritó que me acercara a él. “¿Qué quiere que haga?”, le pregunté", "8": "y él me contestó: “¿Quién eres?”. Le respondí: “Soy un amalecita”.", "9": "Entonces me suplicó: “Ven aquí y sácame de mi sufrimiento, porque el dolor es terrible y quiero morir”.", "10": "<pb/>»De modo que lo maté —dijo el amalecita a David—, porque me di cuenta de que no iba a vivir. Luego tomé su corona y su brazalete y se los he traído a usted, mi señor.", "11": "<pb/>Al escuchar las noticias, David y sus hombres rasgaron sus ropas en señal de dolor.", "12": "Hicieron duelo, lloraron y ayunaron todo el día por Saúl y su hijo Jonatán, también por el ejército del SEÑOR y por la nación de Israel, porque ese día habían muerto a espada.", "13": "<pb/>Luego David le dijo al joven que trajo la noticia: <pb/>—¿De dónde eres? <pb/>—Soy un extranjero —contestó—, un amalecita que vive en su tierra.", "14": "<pb/>—¿Y cómo no tuviste temor de matar al ungido del SEÑOR? —le preguntó David.", "15": "<pb/>Entonces le ordenó a uno de sus hombres: <pb/>—¡Mátalo! <pb/>Enseguida el hombre le clavó su espada al amalecita y lo mató,", "16": "y David dijo: <pb/>—Te condenaste a ti mismo al confesar que mataste al ungido del SEÑOR.", "17": "<pb/>David compuso un canto fúnebre por Saúl y Jonatán,", "18": "y ordenó que se lo enseñaran al pueblo de Judá. Es conocido como el <i>Cántico del arco</i> y está registrado en <i>El libro de Jaser</i>:<f>[1]</f>", "19": "<pb/><t>¡Oh Israel, tu orgullo y tu alegría yacen muertos en las colinas!</t> <t>¡Oh, cómo han caído los héroes poderosos!</t>", "20": "<t>No lo anuncien en Gat,</t> <t>ni lo proclamen en las calles de Ascalón,</t> <t>o las hijas de los filisteos se alegrarán</t> <t>y los paganos se reirán con aires de triunfo.</t>", "21": "<pb/><t>Oh montes de Gilboa,</t> <t>que no caiga sobre ustedes lluvia ni rocío,</t> <t>ni haya campos fructíferos que produzcan ofrendas de grano.<f>[2]</f></t> <t>Pues fue allí donde se contaminó el escudo de los héroes poderosos;</t> <t>el escudo de Saúl ya no será ungido con aceite.</t>", "22": "<t>El arco de Jonatán era potente,</t> <t>y la espada de Saúl realizó su trabajo mortífero.</t> <t>Derramaron la sangre de sus enemigos</t> <t>y atravesaron a muchos héroes poderosos.</t>", "23": "<pb/><t>¡Cuán amados y agradables fueron Saúl y Jonatán!</t> <t>Estuvieron juntos en la vida y en la muerte.</t> <t>Eran más rápidos que águilas,</t> <t>más fuertes que leones.</t>", "24": "<t>Oh mujeres de Israel, lloren por Saúl,</t> <t>porque él las vistió con lujosas ropas escarlatas,</t> <t>con prendas adornadas de oro.</t>", "25": "<pb/><t>¡Oh, cómo han caído los héroes poderosos en batalla!</t> <t>Jonatán yace muerto en las colinas.</t>", "26": "<t>¡Cómo lloro por ti, Jonatán, hermano mío!</t> <t>¡Oh, cuánto te amaba!</t> <t>Tu amor por mí fue profundo,</t> <t>¡más profundo que el amor de las mujeres!</t>", "27": "<pb/><t>¡Oh, cómo han caído los héroes poderosos!</t> <t>Despojados de sus armas, yacen muertos.</t>"}