{
  "1": "Nochtin moneki ma kinvelkakikah in tekivajkeh tlen tlanavatiah. Porke amo onka nion se tekiva tlen amo ma valajto de toYejwatzi, iva tlen axka tlanavatiah, yen toYejwatzi okintlali.",
  "2": "Por eso, tlen amo tlavelkaki inavak se tekiva, kijtosneki ipan mokuapa tlen toYejwatzi okitlali. Iva tlen ijkó kichivah toYejwatzi kintlajyoviltis.",
  "3": "Porke in tekivajkeh amo kateh para kinmajmavtiskeh tlen kichivah tlen kuali, sino tlen kichivah tlen amo kuali. Tla amo tikneki ma mitzmajmavtikah in tekivajkeh, tonses xikchiva tlen kuali iva in tekivajkeh mitzyekijtoskeh.",
  "4": "In tekivajkeh yejvah tekipanojkeh de toYejwatzi para mitzpaleviskeh. Pero tla tikchiva tlen amo kuali, ijkuakó kema xikinmiimakasi porke yejvah kipiah velitilistli para mitztlajyoviltiskeh. Yejvah kateh para kitekipanoskeh in toYejwatzi, pero noijki para kintlajyoviltiskeh tlen kichivah tlen amo kuali.",
  "5": "Por eso, moneki xikinvelkakikah in tekivajkeh, amo san para amo ma imechtlajyoviltikah, sino porke inkimatih nik moneki ipa ijkó inkichivaskeh.",
  "6": "Iva por eso imejvah inkitlaxtlavah tlen kitlajtlani in kobierno. Porke in tekivajkeh tekipanovah para toYejwatzi iva kateh para kichivaskeh yejón tekitl de tekivajkayotl.",
  "7": "Xiktlaxtlavakah nochi tlen moneki inkitlaxtlavaskeh. Tla moneki inkitlaxtlavaskeh tlen kitlajtlani in kobierno, xiktlaxtlavakah. Tla moneki inkitlaxtlavaskeh impuesto, xiktlaxtlavakah. Tlen moneki inkitlakitaskeh, xiktlakitakah. Iva tlen moneki inkiyekitaskeh, xikyekitakah.",
  "8": "Amika itla xikvikilikah. Tla itla inkitevikilijtoskeh, ma yeto yen tlasojtlalistli de se ivan oksé. Tlen tetlasojtla kijtosneki yokichi nochi tlen kijtova itlanavatil Moisés.",
  "9": "In tlanavatiltih kijtovah: “Amo xiavilnemi, amo xitemikti, amo xitlachteki, amo xikijto tlen amo yi neli, amo xikixneki itla tlen teaxka.” Ninmeh iva nochtin tlen oksekimeh tlanavatiltih mochiva sa se, kijtosneki: “Xiktlasojtla mokni kemi te timotlasojtla.”",
  "10": "In tlasojtlalistli amo teijtlako. Ijkuak titetlasojtlah, kijtosneki tikchivah nochi tlen kijtova in tlanavatili.",
  "11": "Yi neli kuali tla inkichivaskeh nochi nin tlamantli tlen nimechilvia iva xikmatikah itech tlán tiempo tikateh. Ayakmo xiekah kemi oyeskia inkochtokeh, sino xiijsakah. Porke tonemakixtilis kajki okachi yi serka iva amo kemi ijkuak yikin otitlaneltokakeh.",
  "12": "In yovali yi panotok iva yi mero tlanesis. Por eso ma tikavakah se lado tlen amo kuali kemi oyeskia tikmokixtiliah totzotzol sokío, iva ma timotzotzoltikah ika tepostih de yeknemilistli kemi tlen nemih kan tlanextli.",
  "13": "Ma tiyeknemikah, ijkó kemi tlen povih kan tlanextli. Amo ma tiviah itech ilvimeh kan onka pajsololistli, iva nion amo ma timotlavantikah. Amo ma tinemikah nion itech itla tlamantli de avilnemilistli. Amo teva ma tikmomagakah iva amo ma tikpiakah nexikolistli.",
  "14": "Okachi kuali ximotzotzoltikah de toTeko Jesucristo, iva amo xiktemokah inkipakilismakaskeh inmotlaltikpaktlanekilis."
}