{
  "1": "Nikpia miek tlamantli kuali tlen nikneki nimechilvis de yen tokni sivatl itoka Febe, tlen tlapalevia innavak toknivah tlaneltokakeh tlen chantih Cencrea.",
  "2": "Xikselikah ika kuali ika itoka in toTeko, ijkó kemi moneki tikinseliskeh in toknivah tlaneltokakeh. Xikpalevikah ika nochi tlen kinekis, porke ye miekeh yokinpalevi iva asta ne noijki yonechpalevi.",
  "3": "Techonintlajpalilikah in Priscila ivan Aquila, nokompañerojvah itech itekiv in Cristo Jesús.",
  "4": "Yejvah okitlalijkeh innemilis itenko mikilistli por ne nonemilis, iva axka amo san ne nikintlasojkamachilia, sino noijki kintlasojkamachiliah nochtin tlaneltokakeh tlen amo judiojtih.",
  "5": "Techonintlajpalilikah noijki in tlaneltokakeh tlen mololovah ichan Priscila ivan Aquila. Techontlajpalilikah notlasojkaikni Epeneto, tlen itech estado de Acaya yen achto otlaneltokak inavak Cristo.",
  "6": "Techontlajpalilikah in María, tlen yotekipano miek por imejvah.",
  "7": "Techonintlajpalilikah nojudiojiknivah Andrónico ivan Junias, tlen nova otzaktokah telpiloya. In tiotlatitlaniltih kuali kinyektlakitah ninmeh toknivah, iva yejvah otlaneltokakeh inavak Cristo okachi achto ke ne.",
  "8": "Techontlajpalilikah in Amplias, tlen notlasojkaikni inavak toTeko.",
  "9": "Techontlajpalilikah in Urbano, tokompañero itech itekiv in Cristo Jesús. Iva noijki techontlajpalilikah notlasojkaikni Estaquis.",
  "10": "Techontlajpalilikah in Apeles, tlen miek welta yokiteititi nik yi neli tlaneltoka inavak Cristo. Noijki techonintlajpalilikah ifamilia in Aristóbulo.",
  "11": "Techontlajpalilikah nojudiojikni Herodión, iva noijki ifamilia in Narciso tlen tlaneltokah inavak toTeko.",
  "12": "Techonintlajpalilikah in Trifena ivan Trifosa, tlen mochikavah tekipanovah itech itekiv in toTeko. Techontlajpalilikah in totlasojkaikni Pérsida, tlen yotekipano miek itech itekiv in toTeko.",
  "13": "Techontlajpalilikah in Rufo, tlen kuali tlaneltokak inavak toTeko. Iva noijki techontlajpalilikah imama in Rufo tlen kajki kemi oyeskia ne noijki nomama.",
  "14": "Techonintlajpalilikah in Asíncrito, Flegonte, Hermas, Patrobas, Hermes ivan noijki in toknivah tlen ompa invan kateh.",
  "15": "Techonintlajpalilikah noijki in Filólogo, Julia, Nereo ivan ivelti, noijki in Olimpas iva nochtin toknivah tlaneltokakeh tlen ompa invah kateh.",
  "16": "Ximotlajpalokah se ivan oksé ika se ixtlapipitzoli de tlasojtlalistli inavak Cristo. Nochtin tlaneltokakeh de Cristo tlen kateh ik sentetl imechontlajpalovah.",
  "17": "Noknivah, nimechtlatlavtia xikpiakah kuidado de nekateh tlen kinxexelovah in tlaneltokakeh iva kinmijtlakoliah intlaneltokalis, porke yejvah kateh en kontra de nochi tlen imejvah omechmachtijkeh. Ximosekankuikah de yejvah,",
  "18": "porke yejvah amo kitekipanovah in toTeko Jesucristo, sino kitemovah kikixtiskeh itla para yejvah mismo. Ika intlajtol yamanki iva kualtzi, ika kinkakajkayavah tlen amitla kimatih.",
  "19": "Nochtin kimatih ke imejvah inkivelkakih in toYejwatzi, iva yejón nechpaktia. Nikneki imejvah xikpiakah tlamatilistli para inkichivaskeh tlen kuali, iva amo para tlen amo kuali.",
  "20": "Iva toYejwatzi tlen techmaka yolsevilistli, mach ok wejkavas para kipajpatlachos in Amo Kuali Tlakatl itlampa inmokxivah. Tlen iiknomachilis in toTeko Jesucristo ma yeto inmovah.",
  "21": "Imechontlajpalova in Timoteo, tlen nova tekipanova. Noijki imechontlajpalovah Lucio, Jasón ivan Sosípater tlen nojudiojiknivah.",
  "22": "Ne, niTercio, tlen nikijkuilova nin amatlajkuiloli ijkó kemi nechilvijtiv Pablo, noijki nimechontlajpalova ika itoka in toTeko.",
  "23": "Imechontlajpalova in Gayo, tlen nechkalotijtok ikalijtik, kan noijki mololovah in tlaneltokakeh. Imechontlajpalova in Erasto, tlen tesorero de nin siudad, iva noijki imechontlajpalova in Cuarto.",
  "24": "Tlen iiknomachilis toTeko Jesucristo ma yeto itech nochtin imejvah. Ijkó ma yeto.",
  "25": "Ma tikweijkachivakah toYejwatzi tlen velis imechyekketzas ijkó kemi kijtova in yankuik kuali tlajtoli tlen ne niktematiltia iva in tlamachtili tlen de Jesucristo. Yejón yankuik kuali tlajtoli yen tlen yi wejkavitl amika okimatia iva axka toYejwatzi yokinexti, pero otlaatitokah wejkavitl desde ijkuak ayamo okatka in tlaltikpaktli.",
  "26": "Pero axka yokinexti por yen tlen okijkuilojkeh in tiotenejmachtijkeh. In toYejwatzi tlen nochipa yolitok, otlanavati ma kinmatiltikah nochtin tlaltikpaktlakah yejón yankuik kuali tlajtoli, para ma kineltokakah iva ma kivelkakikah in toYejwatzi.",
  "27": "Iva axka, por yen Jesucristo, ma tikweijkachivakah para semijkak tlen san Ye se toYejwatzi iva tlen san Ye kipia nochi tlamatilistli. Ijkó ma yeto."
}