{
  "1": "Tonses, ¿tlán se kipalevia tla se yetos judío? ¿O noso tlán kipalevia in judío tla kajki sirkunsidado?",
  "2": "Yi neli, kipalevia miek. Achto, yejvan judiojtih tlen toYejwatzi okinmaktili itlajtol.",
  "3": "Iva yi neli sekimeh de yejvah amo okivelkakeh itlajtol, iva yejón amo kijtosneki ke toYejwatzi ayakmo kichivas tlen yokinkakiti.",
  "4": "¡Pos amo! In toYejwatzi nochipa kijtova tlen yi neli melajka, maski nochtin tlaltikpaktlakah ma yekah tekajkayajkeh. Kemi kijtova in Tiotlajkuiloli: Nochtin kimatiskeh ke nochipa tikijtova tlen yi neli, iva titlatlanis ijkuak kinekiskeh mitzteilviskeh de itla.",
  "5": "Pero tla ijkuak tikchivah tlen amo kuali tikteititiah ke toYejwatzi Ye kichiva tlen yompa, tonses, ¿tlán velis tikijtoskeh? ¿Tikijtoskeh ke toYejwatzi amijtok tlen kichiva ijkuak techtlajyoviltia? (Nitlapova kemi tlapovah in tlaltikpaktlakah.)",
  "6": "¡Pos amo! Porke tla toYejwatzi amo yompa tlen kichiva, tonses, ¿kenik velis kijtos akin tlajtlakole iva akin amo de nochtin tlaltikpaktlakah?",
  "7": "Íkka velis kijtos: “Tla ika notlakajkayavalis nikchiva okachi ma kiseli tetlakitalistli tlen melajkayotl de toYejwatzi, tonses, ¿tleka in Ye ok nechtlajtlakoltia kemi nitlajtlakole?”",
  "8": "Noijki velis kijtos: “Ma tikchivakah tlen amo kuali para ma viki tlen kuali.” Miekeh techpojpovah kijtovah ke tejvah ijkó titlamachtiah. Pero toYejwatzi kintlajyoviltis ijkó kemi moneki.",
  "9": "¿Tonses tlán velis tikijtoskeh? ¿Tejvah tlen tijudiojtih okachi tikuajkualtih ke tlen amo judiojtih? ¡Pos amo! Porke yonimechititi ke in judiojtih iva tlen amo judiojtih, tinochtin tikateh imak in tlajtlakoli.",
  "10": "In Tiotlajkuiloli kijtova: Amika kichiva tlen kuali, amo onka nion se.",
  "11": "Amika kajsikamati itla, amo onka nion se tlen ma kitemo Dios.",
  "12": "Nochtin okitzkijkeh oksé ojtli, nochtin ope kichivah tlen amo kuali. Amika kichiva tlen kuali, amo onka nion se.",
  "13": "Intlatolvas kemi oyeskia se mikatekochtli tlen tlapotok. Ika innenepil tlakajkayavah. Itech inten kipiah veneno kemi iveneno in kovatl.",
  "14": "Inten tentok de tlatenxojxojvilistli iva chichikatlajtoli.",
  "15": "Inmikxivah motlelojtivetzih para temiktitivih.",
  "16": "San kan yavih, teijtlakovah iva tetlajyoviltiah.",
  "17": "Amo kixmatih kenomi se yetos ika kuali.",
  "18": "Nion amo sikiera kiyejyekovah ke moneki kimakasiskeh in Dios.",
  "19": "Tikmatih ke nochi tlen kijtova itlanavatil Moisés, kinmilvijtok yejvah tlen kateh imak yejón tlanavatili. Iva ika tlen kijtova yejón tlanavatili amika velis motenpalevis, iva nochtin tlaltikpaktlakah kimokuitiskeh nik tlajtlakolejkeh iyakapan toYejwatzi.",
  "20": "Porke amika velis yetos tlakamela iyakapan toYejwatzi san por kichivas tlen kijtova itlanavatil Moisés. Yejón tlanavatili monejneki san para ma tikmatikah nik titlajtlakolejkeh.",
  "21": "Pero axka, toYejwatzi techititia kenik velis tieskeh titlakamelajkeh inavak iva amo moneki se kichivas tlen kijtova itlanavatil Moisés, ijkó techmatiltia itlanavatil Moisés ivan tlen okijkuilojkeh in tiotenejmachtijkeh.",
  "22": "In toYejwatzi techitta titlakamelajkeh tinochtin tlen tikneltokah iva timotenmachiah inavak Jesucristo, iva amo kipia tlen kittas kox tijudiojtih o noso amo tijudiojtih,",
  "23": "porke nochtin otlajtlakolchijkeh iva okimopolilijkeh de yeskeh kan imavissotlanex in toYejwatzi.",
  "24": "Pero toYejwatzi yi techitta titlakamelajkeh inavak ika iiknomachilis iva amitla moneki tiktlaxtlavaskeh. In toYejwatzi ijkó yokichi itech Cristo Jesús tlen yokitlaxtla para techmakixtis de totlajtlakol.",
  "25": "In toYejwatzi okitemakti in Cristo kemi se tlamanali, iva ika iesso tikajsih tlapojpolvilistli tla titlaneltokah inavak, iva ijkó toYejwatzi techititia kenik velis tieskeh titlakamelajkeh inavak. Yi wejkavitl toYejwatzi okinxiko iva amo okinchivili kuenta intlajtlakol in tlaltikpaktlakah.",
  "26": "Iva toYejwatzi okitemakak in Cristo para kiteititis itech ninmeh tonaltih nik in Ye kichiva tlen kuali. In toYejwatzi Ye tlakamela iva Ye kichiva ma yekah tlakamelajkeh tlen tlaneltokah inavak Jesús.",
  "27": "Tonses, ¿kox velis timoweinekiskeh? ¡Pos amo! Porke tla oveliskia otimomakixtiskiah ika tlen tikchivah tonses oveliskia otimoweinekiskiah. Pero tejvah timomakixtiah san por titlaneltokah, iva ijkó amo velis timoweinekiskeh.",
  "28": "Tonses, tikittah ke toYejwatzi techitta titlakamelajkeh ika totlaneltokalis, iva amo por se kichivas tlen kijtova itlanavatil Moisés.",
  "29": "¿Apoko in toYejwatzi Dios san yejvah in judiojtih inDios? ¿Amo noijki inDios tlen amo judiojtih? Yi neli, tlen amo judiojtih yejvah noijki inDios.",
  "30": "Onka san se Dios. Iva Ye kinmita tlakamelajkeh tlen kipiah tlaneltokalistli, iva amo kinmita kox kateh sirkunsidadojtih o noso amo.",
  "31": "Tonses, ¿ika tlaneltokalistli tikpoliliah ipati itlanavatil Moisés? ¡Pos amo! In tlaneltokalistli kichiva ma tiekah kemin tlanavatili yi neli kineki."
}