{
  "1": "Noknivah, ika nochi noyolo nimodiostzajtzilia inavak toYejwatzi nikneki in israelitas ma momakixtikah.",
  "2": "Kuali nikmati ke yejvah kinekih kitekipanoskeh in toYejwatzi ika nochi inyolo, pero amo yompa nik kichivah porke amo kajsikamatih kenik moneki kitekipanoskeh.",
  "3": "Porke amo kajsikamatih kenik in toYejwatzi veli techitta titlakamelajkeh. Yejvah innevia kitemovah kenik velis yeskeh tlakamelajkeh, iva amo kiseliah tlen toYejwatzi yokitlali para velis techittas titlakamelajkeh.",
  "4": "Porke Cristo okichi nochi tlen okitlajtlania itlanavatil Moisés, para ijkó nochtin tlen tlaneltokah inavak Cristo ma yekah tlakamelajkeh.",
  "5": "Moisés okijkuilo kenik velis se yetos tlakamela ika yen tlanavatili, kijtova: “Tlen kichivas nochi tlen kijtova in tlanavatili, ika yejón kipias nemilistli.”",
  "6": "Pero para se yetos tlakamela ika tlaneltokalistli in Tiotlajkuiloli ijkí kijtova: “Amo xikijto itech moyolo: ¿akin tlejkos ilvikak?” Kijtosneki para se kilvis in Cristo ma valtemo ipan tlaltikpaktli.",
  "7": "Nion amo xikijto: “¿Akin temos kan tlawejkatla kan kateh in mikameh?” Kijtosneki se temos ompa para se kilvis in Cristo ma moyoliti.",
  "8": "In Tiotlajkuiloli noijki kijtova: “Itlajtol in Dios amo kajki wejka de te, kajki itech moten iva itech moyolo.” Yen yejón tlajtoli de tlaneltokalistli tlen titetlapoviah.",
  "9": "Tla ika moten tikijtova ke Jesús yen moTeko, iva itech moyolo tikneltoka ke toYejwatzi okiyoliti de itech mikilistli, in toYejwatzi Dios mitzmakixtis.",
  "10": "Porke tla tikneltoka ika nochi moyolo, in toYejwatzi mitzittas titlakamela. Iva tla ika moten tikmokuitia ke Jesús yen moTeko, in toYejwatzi Dios mitzmakixtis.",
  "11": "In Tiotlajkuiloli kijtova: “Nochtin tlen tlaneltokah inavak, amo keman mopinatiskeh.”",
  "12": "Amo kipia tlen kittas kox judiojtih o noso amo judiojtih, porke nochtin kipiah san se inTeko, iva Ye kinmaka sa tlawel miek tlatiochivalistli nochtin tlen kinotzah.",
  "13": "Pos in Tiotlajkuiloli noijki kijtova: “Nochtin tlen kitlajtlaniliskeh in toTeko ma kintlapojpolvi de intlajtlakol, in toTeko kintlapojpolvis iva kinmakixtis.”",
  "14": "Pero, ¿kenik kinotzaskeh tla ayamo tlaneltokah inavak? ¿Iva kenik tlaneltokaskeh inavak tla amo keman kikakih de Ye? ¿Iva kenik kikakiskeh de Ye tla amo onka akin kintlapovis?",
  "15": "¿Iva kenik tetlapoviskeh tla amika kintitlani? Kemi kijtova in Tiotlajkuiloli: “Sa tlawel kualtzi ijkuak ejkoh tlen kivalikah se kuali tlajtoli.”",
  "16": "Pero amo nochtin okiselijkeh in yankuik kuali tlajtoli. Kemi okijto Isaías: “NoTeko, ¿akin okineltokak tlen tiktematiltiah?”",
  "17": "Ijkó pues, in tlaneltokalistli nesi ijkuak se kikaki in yankuik kuali tlajtoli. Iva in gentejtih kikakih in yankuik kuali tlajtoli ijkuak íkka kintlapovia de Cristo.",
  "18": "Pero axka ne nitlajtlani: ¿Kox amo keman okikakkeh in israelitas? ¡Kenik amo ma kikakikah! Porke in Tiotlajkuiloli kijtova: Intlajtol yomokakki sentetl itech tlaltikpaktli, iva asta kan ontlantok in tlaltikpaktli yomokakki tlen kitematiltiah.",
  "19": "Iva oksejpa nitlajtlani: ¿Kox mixevis amo okajsikamatkeh in israelitas? Achto, Moisés itech Tiotlajkuiloli yokijtojka: Nikchivas xichavatikah de nekateh gentejtih tlen amo noaxkavah. Nikchivas xikualanikah innavak nekateh gentejtih tlen amitla kimatih.",
  "20": "Noijki Isaías omixevi okijto: Tlen amo onechtemovayah, onechajsikeh. Iva onikinmotiti tlen amo otlajtlaniah de Ne.",
  "21": "Pero de yen israelitas, in toYejwatzi okijto itech Isaías: “Nochipa onikinnotoka, pero amo tlavelkakeh iva amo kimatih tlakakih.”"
}