{
  "1": "Ijkó pues, axka ayakmo kintlajtlakoltiskeh tlen povih inavak Cristo Jesús, tlen amo nemih kemi kineki intlaltikpaktlanekilis, sino kemi kineki in Tioijyotzintli.",
  "2": "Iva komo yi tipovih inavak Cristo Jesús, in Tioijyotzintli tlen kitemaka nemilistli yotechtotonki de imak in tlajtlakoli iva de imak in mikilistli.",
  "3": "In toYejwatzi okichi tlen itlanavatil Moisés amo ovelik okichi, amo ovelik okichi por yen totlaltikpaktlanekilis tlen amo ovelik okivelkakki yejón tlanavatili. Por eso toYejwatzi okivaltitlanki iKone kemi tejvah titlaltikpaktlakah titlajtlakolejkeh, para ma kixpolokah por totlajtlakol. Iva ijkó okipopolo ivelitilis in tlajtlakoli ika ikuerpo kemi tlen tejvah tikpiah.",
  "4": "In toYejwatzi ijkó okichi para ma tivelikah ma tikchivakah tlen kijtova in tlanavatili, tejvah tlen amo tinemih kemi kineki in totlaltikpaktlanekilis, sino kemi kineki in Tioijyotzintli.",
  "5": "Tlen nemih kemi kineki intlaltikpaktlanekilis, san yen yejón kintekipachojtok kichivaskeh, pero tlen nemih kemi kineki in Tioijyotzintli, kintekipachova kichivaskeh tlen kineki in Tioijyotzintli.",
  "6": "Tlen motekipachova kichivas tlen kineki itlaltikpaktlanekilis, kivalikilis mikilistli. Pero tlen motekipachova kichivas tlen kineki in Tioijyotzintli, yejón kivalikilis nemilistli iva yolsevilistli.",
  "7": "Porke tlen kintekipachova kichivaskeh tlen kineki intlaltikpaktlanekilis, mokuapah tetlavelitakeh de toYejwatzi, porke amo kinekih iva nion amo velih kivelkakih itlanavatil in toYejwatzi.",
  "8": "Por eso, tlen nemih kemi kineki intlaltikpaktlanekilis, amo velih kipaktiah in toYejwatzi.",
  "9": "Pero imejvah ayakmo innemih kemi kineki inmotlaltikpaktlanekilis, sino kemi kineki in Tioijyotzintli porke iTioijyotzi in toYejwatzi chanti itech imejvah. Tlen amo kipia iTioijyotzi in Cristo, amo de Cristo.",
  "10": "Pero tla Cristo chanti itech imejvah, inmotonal kipia nemilistli porke toYejwatzi imechita yi intlakamelajkeh, maski inmokuerpo ixpolivis por yen tlajtlakoli.",
  "11": "Iva tla iTioijyotzi in toYejwatzi chanti itech imejvah, toYejwatzi tlen okiyoliti in Jesús de itech mikilistli, noijki kimakas nemilistli inmokuerpo tlen se tonali ixpolivis. Yejón nemilistli imechmakas ika iTioijyotzi tlen chanti itech imejvah.",
  "12": "Ijkó pues, noknivah, ayakmo kipia de tleka ok technavatijtos in totlaltikpaktlanekilis para ok tikchijtoskeh tlen ye kineki.",
  "13": "Porke tla imejvah innemiskeh kemi kineki inmotlaltikpaktlanekilis, inmixpoliviskeh para semijkak. Pero tla ika in Tioijyotzintli inkipopoloskeh tlen kichiva inmotlaltikpaktlanekilis, inkipiaskeh nemilistli para semijkak.",
  "14": "Nochtin tlen kimokaviliah ma kinyakana iTioijyotzi in toYejwatzi, yejonmeh tepilvah de toYejwatzi.",
  "15": "Porke in Tioijyotzintli tlen toYejwatzi omechmakak amo kichiva xiekah kemi intlakatlakovaltih nion amo kichiva imejvah ximomavtikah, sino in Tioijyotzintli techkuapa tiipilvah in toYejwatzi iva techkavilia ma tiknotzakah in toYejwatzi: “¡Abba!”, kijtosneki “¡NoTajtzi!”",
  "16": "In Tioijyotzintli kimatiltia in totonal nik in tejvah yi titepilvah de toYejwatzi.",
  "17": "Iva komo tejvah titepilvah de toYejwatzi, Ye techaxkatis tlen yotechkakiti techmakas. Ye techtlaaxkatis san sekka ivan Cristo. Iva tla titlajyoviah kemi Cristo otlajyovi, satepa noijki Ivan tieskeh itech imavissotlanex.",
  "18": "Kuali nikmati ke in tlajyovilistli tlen axka tikpanovah mach velis moparejaros ivan weitilistli tlen tikpiaskeh satepa.",
  "19": "Porke nochi tlen toYejwatzi okichi, sa kichixtok iva okinekiskia ma yi ejko neká tonali ijkuak in toYejwatzi kinteititis akinmeh ipilvah.",
  "20": "Nochi tlen toYejwatzi okichi oijtlakavik, pero amo san okinekki, sino porke Ye ijkó okimonekilti. Pero maski oijtlakavik, ok kipia nechialistli",
  "21": "ke se tonali makisas de itech ijtlakavilistli. Iva kipia nechialistli de tevantis itech mavistik nemakixtilistli tlen kipiaskeh ipilvah in toYejwatzi.",
  "22": "Tikmatih ke asta axka nochi tlen toYejwatzi okichi tenna iva tlajyovia kemi ijkuak se sivatl kualo ika konetl.",
  "23": "Iva amo tlajyovia san yen tlen toYejwatzi okichi, sino tejvah noijki tlen yi tikpiah in Tioijyotzintli tlen toYejwatzi yotechtlayakapanvili de nochi tlen ok polivi techmakas. Tejvah noijki sa tlawel titlajyoviah, iva sa tikchixtokeh in tonali ijkuak toYejwatzi techselis kemi tiipilvah, ijkuak techmakas oksé yankuik tokuerpo.",
  "24": "In toYejwatzi otechmakixti porke okinekki ma tikpiakah nechialistli. Pero tla tlen se kichia yi se konitok yejón amo nechialistli, porke ¿akin ok kichia itla tlen ya yi kipia?",
  "25": "Pero tla tikchiah tikseliskeh itla tlen ayamo tikittah, moneki tikchiaskeh ika yolik.",
  "26": "Noijki, in Tioijyotzintli techpalevia porke tejvah amo tichikavakeh. Porke amo tivelih timodiostzajtziliah kemi moneki, pero in Tioijyotzintli motlatlavtia inavak toYejwatzi por tejvah, ika elsijsivilistli tlen amo veli se kitenkixtia ika tlajtoli.",
  "27": "Iva toYejwatzi, tlen kixmati toyolo, kimati tlán kineki kijtos in Tioijyotzintli, porke in Tioijyotzintli motlatlavtia kemi toYejwatzi kimonekiltia por tlen Ye iaxkavah.",
  "28": "Tikmatih ke tlen kitlasojtlah in toYejwatzi, kijtosneki tlen okinnotzki para kichivaskeh tlen Ye okiyejyeko, nochi tlen kinpanos, Ye kichivas ma yeto se kuali para yejvah.",
  "29": "Desde achto, toYejwatzi yokimatia akinmeh kinpejpenas, iva ik yokitlalijka ma yekah kemin iKone, ivan iKone yen ma yeto tlayankuiotl de innavak miekeh iknivah.",
  "30": "Tlen toYejwatzi okinpejpenki, okinnotzki. Iva tlen okinnotzki noijki okinmitak tlakamelajkeh. Iva tlen okinmitak tlakamelajkeh, okichi ma povikah itech imavissotlanex.",
  "31": "¿Tlán okachi velis tikijtoskeh de nin tlamantli? Tla toYejwatzi kajki tovah, ¿akin velis yetos tokontra?",
  "32": "In toYejwatzi amo okineneki para okitemakak iKone, sino okitemakak ma ixpolivi por tinochtin tejvah, tonses, ¿kenik amo ma techmaka noijki, san sekka ivan iKone, nochi in okseki tlamantli?",
  "33": "¿Akin velis kinmistlakavis de itla tlen toYejwatzi okinpejpenki? ¡Tla Ye inevia yi kinmitta tlakamelajkeh!",
  "34": "¿Akin velis kintlajtlakoltis? ¡Tla Cristo Jesús oixpolivik por yejvah! Iva amo san yejón, noijki omoyoliti iva kajki ik iyekmapa in toYejwatzi, motlatlavtijtok por tejvah.",
  "35": "¿Kox onka itla tlamantli tlen velis kichivas ayakmo ma techtlasojtla in Cristo? Pos amo. Nion tlajyovilistli, nion ovijkayotl, nion techchochololtilistli, nion apistli, nion xipetzkayotl, nion ijkuak tikateh itenko mikilistli, o noso ijkuak kinekih techixpoloskeh.",
  "36": "Kemi kijtova in Tiotlajkuiloli: Por yen tejwatzi nochipa kinekih techixpoloskeh. Techtoktiah kemi tiichkameh tlen kinvikah kan tlamiktiah.",
  "37": "Pero itech nochi yejón, tejvah titlatlantivih por yen Cristo tlen otechtlasojtlak.",
  "38": "Kuali nikmati ke amo onka itla tlamantli tlen velis kichivas ayakmo ma techtlasojtla in toYejwatzi: nion mikilistli, nion nemilistli, nion ilvikaktlatitlaniltih, nion ejekameh tlen kipiah tlanavatijkayotl iva velitilistli, nion tlen axka tlapanotok iva nion tlen satepa panolos,",
  "39": "nion itla tlen kajki tlakpak de nin tlaltikpaktli iva nion itla tlen kajki wejkatla de nin tlaltikpaktli, nion itla oksé tlamantli tlen toYejwatzi okichi. Amo onka itla tlamantli tlen velis kichivas ayakmo ma techtlasojtla in toYejwatzi, porke Ye yotechmakak itlasojtlalis itech Cristo Jesús tlen toTeko."
}