{
  "1": "Tejvah tlen tichikavakeh itech totlaneltokalis moneki tikinpaleviskeh tlen amo chikavakeh, iva amo ma tiktemokah tlen kuali san para tejvah.",
  "2": "Kada se de tejvah moneki tikpaktiskeh in tokni ika tlen kuali, para ma moskalti itech tlaneltokalistli.",
  "3": "Porke nion Cristo amo okitemo itla tlen san Ye ma kipakti. Kemi kijtova in Tiotlajkuiloli: “Tlen fiero mitzpoviliah, kijtosneki Ne noijki fiero nechpoviliah.”",
  "4": "Nochi tlen omijkuilo yi wejkavitl itech Tiotlajkuiloli, omijkuilo para ika ma timomachtikah, iva ijkó ma tikpiakah nechialistli. Yejón nechialistli vitz de yen tlaxikolistli iva yolchikavalistli tlen tikajsih itech Tiotlajkuiloli.",
  "5": "In tlaxikolistli ivan yolchikavalistli vitz de toYejwatzi. Niktlajtlanilia toYejwatzi ma imechpalevi para kuali ximoyekvikakah se ivan oksé, ijkó kemin Cristo Jesús kimonekiltia,",
  "6": "iva ijkó, innochtin san sekka ika inmotlajtol, xikweijkachivakah in toYejwatzi iTajtzi in toTeko Jesucristo.",
  "7": "Por eso, ximoselikah se ivan oksé, ijkó kemi Cristo omechseli imejvah. Iva ijkó nochtin kiweijkachivaskeh in toYejwatzi.",
  "8": "Iva nimechilvia, ke Cristo ovala iva omochi kemi intlakeval in judiojtih para kichivas tlen toYejwatzi okinkakiti in yi wejkavitl tokojkolvah, iva ijkó okiteititi ke toYejwatzi yi neli kichiva tlen kijtova.",
  "9": "Noijki ovala para ke tlen amo judiojtih ma kiweijkachivakah in toYejwatzi por iteiknomatilis. Kemi kijtova in Tiotlajkuiloli: Por eso, Ne nimitzweijkachivas innavak tlen amo judiojtih, iva nikintlakuikas tiotlakuikaltih ika motokatzi.",
  "10": "Iva okseka itech Tiotlajkuiloli noijki kijtova: Imejvah tlen amo injudiojtih, xipakikah invan judiojtih tlen Dios iaxkavah.",
  "11": "Iva okseka noijki kijtova: Xikweijkachivakah in Dios, innochtin imejvah tlen amo injudiojtih. Xikweijkatlalikah in Dios, innochtin ingentejtih de nin tlaltikpaktli.",
  "12": "Iva in tiotenejmachti Isaías noijki okijkuilo: Se iwejkaixvi in Isaí, vitz para tlanavatis itech nochtin tlen amo judiojtih, iva yejvah kitlaliskeh innechialis inavak.",
  "13": "In toYejwatzi tlen kitemaka nechialistli, ma imechmaka pakilistli iva yolsevilistli imejvah tlen inkipiah tlaneltokalistli inavak, iva ijkó ma momiekili inmonechialis ika ivelitilis in Tioijyotzintli.",
  "14": "Noknivah, ne nikmati ke imejvah sa tekitl kuali inmoyelis iva intentokeh de nochi ixtlamatilistli, iva ke inkimatih inmonajnavatiah se ivan oksé.",
  "15": "Pero itech nin amatlajkuiloli onimixevi onimechijkuilili seki tlamantli para amo xikilkavakah. Ijkó nikchiva porke toYejwatzi ika iiknomachilis onechmakak nin tekitl,",
  "16": "para niktekipanos Jesucristo innavak tlen amo judiojtih. Nika kemi se tiopixki para niktematiltis in yankuik kuali tlajtoli de toYejwatzi, iva ijkó tlen amo judiojtih ma yekah kemi se tlamanali tlen toYejwatzi kipaktia, tlen yomochijkeh iaxkavah por yen Tioijyotzintli.",
  "17": "Por eso, por tlen Cristo Jesús yokichi notech, velis nimoweinekis por yen tekitl tlen nikchiva para toYejwatzi.",
  "18": "Amo nimixevis nitlajtos de itla tlen ne onikchi, sino de tlen Cristo okichi notech para nikinvikas inavak toYejwatzi tlen amo judiojtih para ma kivelkakikah. Nochi yejón yomochi ika tlen yonikintlapovi iva ika in tekitl tlen yonikchi innavak,",
  "19": "ika velitilistli de yen neskayomeh iva nexkuitiltih, iva ika ivelitilis iTioijyotzi in toYejwatzi. Iva ijkó, sentetl yoniktematilti in yankuik kuali tlajtoli de Cristo, desde Jerusalén iva asta kan región de Ilírico.",
  "20": "Nochipa oniknekia niktematiltis in yankuik kuali tlajtoli kan ayamo keman kikakih de yen Cristo. Ijkó onikchi porke amo oniknekia nikpevaltis se tekitl kan íkka oksé yokipevalti.",
  "21": "Okachi kuali, kemi kijtova in Tiotlajkuiloli: Tlen amo keman okimatiah de Dios, kittaskeh. Iva tlen amo keman okikakiah de Dios, kajsikamatiskeh.",
  "22": "Por eso amo veli niav nimechitati, maski miek welta yoniktlalijka para nias.",
  "23": "Pero axka yotlanki onitekipano itech ninmeh regionmeh, iva komo yi kipia miek xivitl nikneki nias nimechittati,",
  "24": "nikchia velis nimechitikisas ijkuak nias España. Iva ijkuak yonikpixki pakilistli de yonimechitak kana keski tonali, satepa velis innechpaleviskeh ika tlen monekis para nikseguiros noojviv.",
  "25": "Pero axka niav Jerusalén para nikinpalevis tlen tlaneltokakeh.",
  "26": "Porke in tlaneltokakeh de Macedonia iva de Acaya, intech okiski kololoskeh seki tomi para kinpaleviskeh in tlaneltokakeh de Jerusalén tlen prowestih.",
  "27": "Yejvah intech okiski, maski de por sí yejvah okintokarovaya kinpaleviskeh. Porke in judiojtih okinpanoltilijkeh tlen amo judiojtih in tlatiochivalistli de tlen yankuik kuali tlajtoli, axka tlen amo judiojtih noijki moneki tlapaleviskeh ika tlen kipiah para invan judiojtih.",
  "28": "Tonses, ijkuak niktlamis nin tekitl iva ijkuak yotlanki yonikinmaktili in tomi tlen omololo, nias para España iva nimechitikisas.",
  "29": "Iva nikmati ke ijkuak nimechitati, najsiti ika miek tlatiochivalistli de Cristo.",
  "30": "Noknivah, nimechtlatlavtia por toTeko Jesucristo iva por yen tlasojtlalistli tlen techmaka in Tioijyotzintli, techpalevikah ximodiostzajtzilikah inavak toYejwatzi por ne.",
  "31": "Xiktlatlavtikah ma nechpalevi de innavak tlen amo tlaneltokakeh tlen chantih Judea, iva ke in tlapalevili tlen nikinvikilia in tlaneltokakeh de Jerusalén kuali ma kiselikah.",
  "32": "Iva ijkó, tla toYejwatzi kimonekiltis, nias nimechitati ika miek pakilistli iva velis nimosevis ompa inmonavak kana keski tonali.",
  "33": "Iva in toYejwatzi tlen techmaka yolsevilistli, ma yeto itech kada se de imejvah. Ijkó ma yeto."
}