{
  "1": "Después de esto, hubo una celebración judía, así que Jesús fue a Jerusalén.",
  "2": "Resulta que junto a la Puerta de las Ovejas, en Jerusalén, hay un estanque llamado “Betesda” en hebreo, con cinco pórticos a los lados.",
  "3": "Multitudes de personas enfermas yacían en estos pórticos: —ciegos, cojos, y paralíticos.",
  "4": "",
  "5": "Un hombre que estaba allí, había estado enfermo durante treinta y ocho años. Jesús lo miró, sabiendo que había estado allí por mucho tiempo, y le preguntó:",
  "6": "“¿Quieres ser sanado?”",
  "7": "“Señor,” respondió el hombre enfermo,” No tengo a nadie que me ayude a entrar al estanque cuando el agua es agitada. Mientras trato de llegar allí, alguien llega primero que yo”",
  "8": "“¡Levántate, toma tu camilla y comienza a caminar!” le dijo Jesús.",
  "9": "De inmediato el hombre fue sanado. Recogió su camilla y comenzó a caminar. Aconteció que el día que ocurrió esto era sábado.",
  "10": "Así que los judíos le dijeron al hombre que había sido sanado: “¡Es Sábado! ¡Es contra la ley cargar una camilla!”",
  "11": "Pero él respondió: “El hombre que me sanó me dijo que recogiera mi camilla y comenzara a caminar.”",
  "12": "“¿Quién es esta persona que te dijo que cargaras tu camilla y caminaras?” preguntaron ellos.",
  "13": "Sin embargo, el hombre que había sido sanado no sabía quién era, pues Jesús había desaparecido entre la multitud que le rodeaba.",
  "14": "Después de esto, Jesús encontró al hombre en el Templo, y le dijo: “Mira, ahora has sido sanado. Deja de pecar o podría ocurrirte algo peor.”",
  "15": "Entonces el hombre fue donde los judíos y les dijo que había sido Jesús quien lo había sanado.",
  "16": "Entonces los judíos comenzaron a perseguir a Jesús porque él estaba haciendo estas cosas el día sábado.",
  "17": "Pero Jesús les dijo: “Mi Padre aún trabaja, y yo también.”",
  "18": "Fue por esto que los judíos se esforzaron más aún en matarlo, porque no solamente quebrantaba el Sábado sino que también llamaba a Dios su Padre, haciéndose así semejante a Dios.",
  "19": "Jesús les explicó: “Les digo la verdad, el Hijo no puede hacer nada por su propia cuenta; él solo puede hacer lo que ve hacer al Padre. Todo lo que el Padre hace, lo hace también el Hijo.",
  "20": "Porque el Padre ama al Hijo y le revela todo lo que hace; y el Padre le mostrará incluso cosas más increíbles que van a dejarlos asombrados a ustedes por completo.",
  "21": "Porque así como el Padre da vida a los que resucita de la muerte, del mismo modo el Hijo también da vida a los que Él quiere.",
  "22": "El padre no juzga a nadie. Él le ha dado toda la autoridad al Hijo para juzgar,",
  "23": "a fin de que todos puedan honrar al Hijo así como honran al Padre. Cualquiera que no honra al Hijo, no honra al Padre que lo envió.",
  "24": "Les digo la verdad: aquellos que siguen lo que yo digo y creen en Aquél que me envió, tienen vida eterna. Ellos no serán condenados, sino que habrán pasado de la muerte a la vida.",
  "25": "“Les digo la verdad: Se acerca el tempo—de hecho, ya está aquí—cuando los muertos escucharán la voz del Hijo de Dios; y los que le escuchen, vivirán.",
  "26": "Así como el Padre tiene en sí mismo el poder de dar vida, así también le ha dado al Hijo el poder de dar vida.",
  "27": "El Padre también le otorgó al Hijo la autoridad de juzgar, porque él es el Hijo del hombre.",
  "28": "No se sorprendan de esto, porque viene el tiempo en que todos los que estén en el sepulcro escucharán su voz",
  "29": "y se levantarán de nuevo. Aquellos que han hecho bien, resucitarán para vida; y los que han hecho mal, resucitarán para condenación.",
  "30": "Yo no puedo hacer nada por mi propia cuenta. Juzgo basándome en lo que se me dice, y mi decisión es justa, porque no estoy haciendo mi propia voluntad sino la voluntad de Aquél que me envió.",
  "31": "Si yo quisiera atribuirme alguna gloria para mí mismo, esas atribuciones no serían válidas;",
  "32": "pero hay alguien más que da evidencia acerca de mí, y yo sé que lo que él dice de mí es verdad.",
  "33": "Ustedes le preguntaron a Juan sobre mí y él dijo la verdad,",
  "34": "pero yo no necesito ninguna aprobación humana. Estoy explicándoles esto para que sean salvos.",
  "35": "Juan fue como una lámpara resplandeciente, y ustedes estuvieron dispuestos a disfrutar de su luz por un tiempo.",
  "36": "Pero la evidencia que les estoy dando es más grande que la de Juan. Porque yo estoy haciendo el trabajo que mi Padre me dio para que hiciera,",
  "37": "y esta es la evidencia de que el Padre me envió. El Padre que me envió, Él mismo habla en mi favor. Ustedes nunca han escuchado su voz y nunca han visto cómo es Él,",
  "38": "y no aceptan lo que Él dice, porque no confían en el que envió.",
  "39": "“Ustedes examinan las Escrituras porque piensan que a través de ellas obtendrán la vida eterna. ¡Pero la evidencia que ellas dan está a mi favor!",
  "40": "Y sin embargo, ustedes no quieren venir a mí para que tengan vida.",
  "41": "Yo no estoy buscando aprobación humana",
  "42": "—Yo los conozco, y sé que no tienen el amor de Dios en ustedes.",
  "43": "Pues yo he venido a representar a mi Padre, y ustedes no me aceptarán; ¡pero si alguno viene representándose a sí mismo, entonces ustedes lo aceptan!",
  "44": "¿Cómo pueden creer en mí si buscan alabanza entre los unos y los otros y no la alabanza del único Dios verdadero?",
  "45": "Pero no crean que yo estaré haciendo acusaciones sobre ustedes ante el Padre. Es Moisés quien los acusa, el mismo en quien ustedes han puesto tal confianza.",
  "46": "Pues si ustedes realmente creyeran en Moisés, creerían en mí, porque él escribió acerca de mí.",
  "47": "Pero como ustedes no creen en lo que él dijo, ¿porqué confiarían en lo que yo digo?”"
}