{
  "1": "Seis días después de la Pascua, Jesús fue a Betania, al hogar de Lázaro, quien había sido levantado de los muertos.",
  "2": "Había allí una cena preparada en su honor. Marta ayudaba a servir la comida mientras que Lázaro estaba sentado en la mesa con Jesús y con los demás invitados.",
  "3": "María trajo medio litro de perfume de nardo puro y ungió los pies de Jesús, secándolos con su cabello. El aroma del perfume se esparció por toda la casa.",
  "4": "Pero uno de los discípulos, Judas Iscariote, quien después traicionaría a Jesús, preguntó:",
  "5": "“¿No era mejor vender este perfume y regalar el dinero a los pobres? El perfume costaba trescientos denarios.”",
  "6": "Él no decía esto porque le interesaran los pobres, sino porque era un ladrón. Él era quien administraba el dinero de los discípulos y a menudo tomaba de ese dinero para sí mismo.",
  "7": "“No la critiquen,” respondió Jesús. “Ella hizo esto como una preparación para el día de mi entierro.",
  "8": "Ustedes siempre tendrán a los pobres aquí con ustedes, pero no siempre me tendrán a mí aquí.”",
  "9": "Una gran multitud había descubierto que él estaba allí. Llegaron al lugar no solo para ver a Jesús sino porque querían ver a Lázaro, el hombre a quien Jesús había levantado de los muertos.",
  "10": "Entonces los jefes de los sacerdotes planeaban matar a Lázaro también,",
  "11": "pues era por él que muchos judíos ya no los seguían a ellos sino que estaban creyendo en Jesús.",
  "12": "Al día siguiente, las multitudes de personas que habían venido a la fiesta de la Pascua escucharon que Jesús iba de camino hacia Jerusalén.",
  "13": "Entonces cortaron ramas de palmeras y salieron a darle la bienvenida, gritando: “¡Hosanna! Bendito es el que viene en el nombre del Señor. Bendito es el rey de Israel.”",
  "14": "Jesús encontró un potrillo y se montó sobre él, tal como dice la Escritura:",
  "15": "“No temas, hija de Sión. Mira, tu rey viene, montado en un potrillo.”",
  "16": "En ese momento, los discípulos de Jesús no entendían lo que significaban estas cosas. Fue después, cuando Jesús fue glorificado, que ellos entendieron que lo que había ocurrido ya había sido profetizado y se había aplicado a él.",
  "17": "Muchos en la multitud habían visto a Jesús llamar a Lázaro de la tumba y levantarlo de los muertos, y estaban contando el hecho.",
  "18": "Esa fue la razón por la que tantas personas fueron a conocer a Jesús—porque habían escuchado acerca de este milagro.",
  "19": "Los Fariseos se decían unos a otros: “Miren, no estamos logrando nada. Todos corren detrás de él.”",
  "20": "Sucedió que unos griegos habían venido a adorar durante la fiesta.",
  "21": "Ellos se acercaron a Felipe de Betsaida, de Galilea, y le dijeron: “Señor, quisiéramos ver a Jesús.”",
  "22": "Felipe fue y le dijo a Andrés. Entonces ambos se acercaron a Jesús y le dijeron esto.",
  "23": "Jesús respondió: “Ha llegado el momento para que el Hijo del hombre sea glorificado.",
  "24": "Les digo la verdad: hasta que un grano de trigo no se plante en la tierra y muera, sigue siendo un grano. Pero si muere, produce muchos más granos de trigo.",
  "25": "Si ustedes aman su propia vida, la perderán; pero si no aman su propia vida en este mundo, salvarán sus vidas para siempre.",
  "26": "Si ustedes quieren servirme, tienen que seguirme. Mis siervos estarán donde yo esté, y mi Padre honrará a todo el que me sirva.",
  "27": "“Ahora estoy atribulado. ¿Qué debo decir, ‘Padre, guárdame de este momento de sufrimiento que está por venir’? No, porque esta es la razón por la cual vine—para vivir este momento de sufrimiento.",
  "28": "Padre, muéstrame la gloria de tu carácter.” Vino una voz del cielo que decía: “He mostrado la gloria de mi carácter, y la volveré a mostrar.”",
  "29": "La multitud que estaba allí en pie escuchó la voz. Algunos decían que era un trueno; otros decían que un ángel le había hablado.",
  "30": "Jesús les dijo: “Esta voz no habló por mí, sino por causa de ustedes.",
  "31": "Ahora es el juicio de este mundo; ahora el príncipe de este mundo será lanzado fuera.",
  "32": "Pero cuando yo sea levantado, a todos atraeré hacia mí.”",
  "33": "(Él dijo esto para señalar el tipo de muerte que iba a sufrir).",
  "34": "La multitud respondió: “la Ley nos dice que el Mesías vivirá para siempre, ¿cómo puedes decir tú que el Hijo del hombre debe ser ‘levantado’? ¿Quién es este ‘Hijo del hombre’?”",
  "35": "Jesús respondió: “La luz está aquí con ustedes un poco más. Caminen mientras tienen la luz para que la oscuridad no los sorprenda. Los que caminan en la oscuridad no saben hacia dónde van.",
  "36": "Confíen en la luz mientras la tienen para que sean hijos de la luz.” Cuando Jesús terminó de decirles esto, se fue y se ocultó de ellos.",
  "37": "Pero a pesar de todos los milagros que él había hecho en presencia de ellos, aún no creían en Jesús.",
  "38": "Esto era en cumplimiento del mensaje del profeta Isaías, quien dijo: “Señor, ¿quién ha creído en lo que hemos dicho? ¿A quién le ha sido revelado el poder del Señor?”",
  "39": "Ellos no podían creer en él, y como consecuencia, cumplieron lo que Isaías dijo:",
  "40": "“Él cegó sus ojos, y oscureció sus mentes a fin de que sus ojos no vieran, y sus mentes no pensaran, y no se volvieran a mí—porque si lo hacían, yo los sanaría.”",
  "41": "Isaías vio la gloria de Jesús y dijo esto en referencia a él.",
  "42": "Incluso muchos de los líderes creían en él. Sin embargo, no lo admitían abiertamente porque no querían que los Fariseos los expulsaran de la sinagoga,",
  "43": "demostrando que amaban la admiración humana más que la aprobación de Dios.",
  "44": "Jesús dijo a gran voz: “Si creen en mí, no solamente están creyendo en mí sino también en Aquél que me envió.",
  "45": "Cuando me ven a mí, están viendo al que me envió.",
  "46": "He venido como una luz que ilumina al mundo, así que si creen en mí no permanecerán en la oscuridad.",
  "47": "Yo no juzgo a ninguno que escucha mis palabras y no hace lo que yo digo. Yo vine a salvar al mundo, no a juzgarlo.",
  "48": "Cualquiera que me rechaza y no acepta mis palabras, será juzgado en el juicio final, conforme a lo que he dicho.",
  "49": "Porque no estoy hablando por mí mismo sino por mi Padre que me envió. Él fue quien me instruyó en cuanto a lo que debo decir y cómo lo debo decir.",
  "50": "Yo sé que lo que Él me ordenó que les dijera, trae vida eterna—Así que todo lo que yo digo es lo que el Padre me dijo a mí.”"
}