{
  "1": "“Les digo la verdad, cualquiera que no entra por la puerta del redil, sino que trepa de alguna otra manera, es un ladrón.",
  "2": "El que entra por la puerta es el pastor de las ovejas.",
  "3": "El portero le abre la puerta y las ovejas responden a su voz. Él llama a sus ovejas por nombre, y las saca del redil.",
  "4": "Después, camina delante de ellas y las ovejas lo siguen porque reconocen su voz.",
  "5": "Ellas no siguen a ningún extraño. De hecho, ellas huyen de cualquier extraño porque no reconocen su voz.”",
  "6": "Cuando Jesús hizo esta ilustración, los que le escuchaban no entendieron lo que él quiso decir.",
  "7": "Entonces Jesús les explicó nuevamente. “Les digo la verdad: Yo soy la puerta del redil.",
  "8": "Todos los que vinieron antes de mi eran ladrones, pero las ovejas no los escucharon.",
  "9": "Yo soy la puerta. Todo el que entra a través de mi, será sanado. Podrá ir y venir, y encontrará la comida que necesite.",
  "10": "El ladrón solo viene a robar, matar y destruir. Yo he venido para traerles vida, una vida abundante.",
  "11": "Yo soy el buen pastor. El buen pastor entrega su vida por sus ovejas.",
  "12": "El hombre a quien se le paga para cuidar de las ovejas no es el pastor, y huye apenas ve que se acerca el lobo. Él abandona a las ovejas porque no son suyas, y entonces el lobo ataca y dispersa a las ovejas",
  "13": "pues este hombre solo trabaja para recibir su pago y no le importan las ovejas.",
  "14": "Yo soy el buen pastor. Yo sé cuáles son mías, y ellas me conocen",
  "15": "así como el Padre me conoce y yo lo conozco a él. Yo entrego mi vida por las ovejas.",
  "16": "Tengo otras ovejas que no están en este redil. Debo traerlas también. Ellas escucharán mi voz, y entonces habrá un solo rebaño con un solo pastor.",
  "17": "“Es por esto que el Padre me ama, porque yo doy mi vida para tomarla de nuevo.",
  "18": "Ninguno puede quitarme la vida; Yo elijo entregarla. Tengo el derecho de entregar mi vida y tengo el derecho de volverla a tomar. Este es el mandato que me dio mi Padre.”",
  "19": "Otra vez los judíos estaban dando opiniones sobre estas palabras que dijo Jesús.",
  "20": "Muchos de ellos decían: “¡Está poseído por un demonio! ¡Está loco! ¿Por qué lo escuchan?”",
  "21": "Otros decían: “Estas no son las palabras de alguien que está endemoniado. Además, un demonio no puede devolver la vista a un ciego.”",
  "22": "Era invierno y era la fecha de la Fiesta de la Dedicación en Jerusalén.",
  "23": "Jesús estaba caminando en el Templo por el pórtico de Salomón. Los judíos lo rodearon y le preguntaron:",
  "24": "“¿Por cuánto tiempo nos tendrás en suspenso? ¡Si eres el Mesías, entonces dínoslo claramente!”",
  "25": "Jesús respondió: “Ya les dije, pero ustedes se negaron a creerlo. Los milagros que yo hago en nombre de mi Padre son prueba de quien yo soy.",
  "26": "Ustedes no creen en mí porque no son mis ovejas.",
  "27": "Mis ovejas reconocen mi voz; yo las conozco, y ellas me siguen.",
  "28": "Yo les doy vida eterna; ellas nunca estarán perdidas, y nadie me las puede arrebatar.",
  "29": "Mi Padre, quien me las entregó, es más grande que cualquier otra persona; y a Él nadie se las puede arrebatar.",
  "30": "Yo y el Padre somos uno.”",
  "31": "Una vez más los judíos tomaron piedras para lanzárselas.",
  "32": "Jesús les dijo: “Ustedes han visto muchas cosas buenas que he hecho, gracias al Padre. ¿Por cuál de todas ellas me van a apedrear?’”",
  "33": "Loa judíos respondieron: “No vamos a apedrearte por hacer cosas buenas, sino por blasfemia, porque tú eres solamente un hombre y estás afirmando que eres Dios.”",
  "34": "Jesús les respondió: “¿Acaso no está escrito en la ley de ustedes: ‘Yo dije, ustedes son dioses’?”",
  "35": "Él llamó ‘dioses’ a estas personas, a aquellos a quienes entregó la palabra de Dios—y la Escritura no se puede modificar.",
  "36": "Entonces, ¿por qué están diciendo ustedes que aquél a quien Dios apartó y envió al mundo está blasfemando, porque dije ‘yo soy el Hijo de Dios’?",
  "37": "Si no estoy haciendo lo que hace mi Padre, entonces no me crean.",
  "38": "Pero si lo hago, deberían creerme por la evidencia de lo que he hecho. Así podrán ustedes entender que el Padre está en mí, y que yo estoy en el Padre.",
  "39": "Nuevamente ellos trataron de arrestarlo, pero él escapó de ellos.",
  "40": "Se fue al otro lado del río Jordán, al lugar donde Juan había comenzado a bautizar, y se quedó allí.",
  "41": "Muchas personas llegaron donde él estaba, y decían: “Juan no hizo milagros, pero todo lo que él dijo acerca de este hombre se ha hecho realidad.”",
  "42": "Muchos de los que estaban allí pusieron su confianza en Jesús."
}