{"1": "חֲזוֹן יֵשׁוּעַ הַמָּשִׁיחַ אֲשֶׁר נָתַן־לוֹ הָאֱלֹהִים לְהַרְאוֹת אֶת־עֲבָדָיו אֵת אֲשֶׁר־הָיֹה יִהְיֶה בִּמְהֵרָה וְהוּא הוֹדִיעַ בְּשָׁלְחוֹ בְּיַד־מַלְאָכוֹ לְעַבְדּוֹ יוֹחָנָן׃", "2": "אֲשֶׁר הֵעִיד דְּבַר הָאֱלֹהִים וְעֵדוּת יֵשׁוּעַ הַמָּשִׁיחַ וְאֶת־כֹּל אֲשֶׁר רָאָה׃", "3": "אַשְׁרֵי הַקּוֹרֵא וְאַשְׁרֵי הַשֹּׁמְעִים אֶת־דִּבְרֵי הַנְּבוּאָה וְשֹׁמְרִים אֵת אֲשֶׁר־כָּתוּב בָּהּ כִּי קְרוֹבָה הָעֵת׃", "4": "יוֹחָנָן אֶל־שֶׁבַע הַקְּהִלּוֹת אֲשֶׁר בְּאַסְיָא חֶסֶד לָכֶם וְשָׁלוֹם מֵאֵת הַהֹוֶה וְהָיָה וְיָבוֹא וּמִן־שִׁבְעַת הָרוּחוֹת אֲשֶׁר לִפְנֵי כִסְאוֹ׃", "5": "וּמֵאֵת־יֵשׁוּעַ הַמָּשִׁיחַ הָעֵד הַנֶּאֱמָן וּבְכוֹר מִן־הַמֵּתִים וְעֶלְיוֹן לְמַלְכֵי־אָרֶץ לוֹ אֲשֶׁר אָהַב אֹתָנוּ וּבְדָמוֹ רְחָצָנוּ מֵחַטּאֹתֵינוּ׃", "6": "וַיַּעַשׂ אֹתָנוּ לִמְלָכִים וְכֹהֲנִים לֵאלֹהִים אָבִיו לוֹ הַכָּבוֹד וְהָעֹז לְעוֹלְמֵי עוֹלָמִים אָמֵן׃", "7": "הִנֵּה הוּא בָא עִם־הָעֲנָנִים וְרָאֲתָה אֹתוֹ כָּל־עַיִן גַּם־אֵלֶּה אֲשֶׁר דְּקָרֻהוּ וְסָפְדוּ עָלָיו כָּל־מִשְׁפְּחוֹת הָאָרֶץ כֵּן יִהְיֶה אָמֵן׃", "8": "<J>אֲנִי הָאָלֶף וַאֲנִי הַתָּו רֹאשׁ וָסוֹף נְאֻם יְהוָֹה אֱלֹהִים הַהֹוֶה וְהָיָה וְיָבוֹא אֱלֹהֵי צְבָאוֹת׃</J>", "9": "אֲנִי יוֹחָנָן אֲחִיכֶם וְגַם־חָבֵר לָכֶם בְּלַחַץ וּבְמַלְכוּת וּבְסַבְלָנוּת לְמַעַן יֵשׁוּעַ הַמָּשִׁיחַ הָיִיתִי בָאִי אֲשֶׁר־שְׁמוֹ פַטְמוֹס בַּעֲבוּר דְּבַר הָאֱלֹהִים וּבַעֲבוּר עֵדוּת יֵשׁוּעַ הַמָּשִׁיחַ׃", "10": "וָאֱהִי בָרוּחַ בְּיוֹם הָאָדוֹן וָאֶשְׁמַע אַחֲרַי קוֹל גָּדוֹל כְּקוֹל שׁוֹפָר׃", "11": "וַיֹּאמֶר <J>אֲנִי הָאָלֶף וַאֲנִי הַתָּו הָרִאשׁוֹן וְהָאַחֲרוֹן וְאֵת אֲשֶׁר אַתָּה רֹאֶה כְּתֹב אֶל־סֵפֶר וּשְׁלָחֵהוּ אֶל־הַקְּהִלּוֹת אֲשֶׁר בְּאַסְיָא לְאֶפְסוֹס וְלִזְמִירְנָא וּלְפַרְגְּמוֹס וּלְתִיאֲטִירָא וּלְסַרְדִּיס וּלְפִילָדֶלְפִיָּא וּלְלוּדְקְיָא׃</J>", "12": "וָאֵפֶן לִרְאוֹת אֶת־הַקּוֹל הַמְדַבֵּר אֵלָי וַיְהִי בִּפְנוֹתִי וָאֵרֶא שֶׁבַע מְנֹרוֹת זָהָב׃", "13": "וּבְתוֹךְ שֶׁבַע הַמְּנֹרוֹת דְּמוּת בֶּן־אָדָם לָבוּשׁ מְעִיל וְחָגוּר אֵזוֹר זָהָב עַל־לִבּוֹ׃", "14": "וְרֹאשׁוֹ וּשְׂעָרוֹ לְבָנִים כְּצֶמֶר צַחַר כַּשָּׁלֶג וְעֵינָיו כְּלַבַּת אֵשׁ׃", "15": "וּמַרְגְּלֹתָיו כְּעֵין נְחשֶׁת קָלָל כִּצְרוּפוֹת בַּכּוּר וְקוֹלוֹ כְּקוֹל מַיִם רַבִּים׃", "16": "וַיְהִי־לוֹ בְּיַד־יְמִינוֹ שִׁבְעָה כּוֹכָבִים וּמִפִּיו יוֹצֵאת חֶרֶב פִּיפִיּוֹת חַדָּה וּפָנָיו כַּשֶּׁמֶשׁ הַמֵּאִיר בִּגְבוּרָתוֹ׃", "17": "וְכִרְאֹתִי אוֹתוֹ וָאֶפֹּל לְרַגְלָיו כְּמֵת וַיָּשֶׁת עָלַי יַד־יְמִינוֹ וַיֹּאמֶר <J>אַל־תִּירָא אֲנִי הָרִאשׁוֹן וְהָאַחֲרוֹן וְהֶחָי׃</J>", "18": "<J>וָאֱהִי מֵת וְהִנְנִי חַי לְעוֹלְמֵי עוֹלָמִים אָמֵן וּבְיָדִי מַפְתְּחוֹת שְׁאוֹל וָמָוֶת׃</J>", "19": "<J>וְעַתָּה כְתֹב אֵת אֲשֶׁר רָאִיתָ וַאֲשֶׁר נַעֲשֶׂה עַתָּה וַאֲשֶׁר עָתִיד לִהְיוֹת אַחֲרֵי־כֵן׃</J>", "20": "<J>אֶת־סוֹד שִׁבְעַת הַכּוֹכָבִים אֲשֶׁר רָאִיתָ בִּימִינִי וְאֶת־שֶׁבַע מְנֹרוֹת הַזָּהָב שִׁבְעַת הַכּוֹכָבִים הֵם מַלְאֲכֵי שֶׁבַע הַקְּהִלּוֹת וְשֶׁבַע הַמְּנֹרוֹת אֲשֶׁר רָאִיתָ שֶׁבַע קְהִלּוֹת הֵנָּה׃</J>"}