{"1": "¡AY de mí! que he venido a ser como cuando han cogido los frutos del verano, como cuando han rebuscado después de la vendimia, que no queda racimo para comer; mi alma deseó primeros frutos.", "10": "Y mi enemiga verá, y la cubrirá vergüenza: la que me decía: ¿Dónde está el SEÑOR tu Dios? Mis ojos la verán; ahora será hollada como lodo de las calles.", "11": "El día en que se edificarán tus muros, aquel día será alejado el mandamiento.", "12": "En ese día vendrán hasta ti desde Asiria y las ciudades fuertes, y desde las ciudades fuertes hasta el Río, y de mar a mar, y de monte a monte.", "13": "Y la tierra con sus moradores será asolada por el fruto de sus obras.", "14": "Apacienta tu pueblo con tu cayado, el rebaño de tu heredad, que mora solo en la montaña en medio del Carmelo: pazcan en Basán y Galaad, como en el tiempo pasado.", "15": "Yo les mostraré maravillas como el día que saliste de Egipto.", "16": "Las gentes verán, y se avergonzarán de todas sus valentías; pondrán la mano sobre su boca, ensordecerán sus oídos.", "17": "Lamerán el polvo como la serpiente; como reptiles de la tierra, vendrán temblando de sus encerramientos: despavorirse han del SEÑOR nuestro Dios, y temerán a causa de ti.", "18": "¿Qué Dios como tú, que perdonas la maldad, y olvidas el pecado del resto de su heredad? No retuvo para siempre su enojo, porque es amador de misericordia.", "19": "El tornará, él tendrá misericordia de nosotros; él sujetará nuestras iniquidades, y echará en los profundos de la mar todos nuestros pecados.", "2": "Faltó el misericordioso de la tierra, y ninguno hay recto entre los hombres: todos acechan a la sangre; cada cual arma red a su hermano.", "20": "Otorgarás a Jacob la verdad, y a Abraham la misericordia, que tú juraste a nuestros padres desde tiempos antiguos.", "3": "Para completar la maldad con sus manos, el príncipe demanda, y el juez juzga por recompensa; y el grande habla el antojo de su alma, y lo confirman.", "4": "El mejor de ellos es como el cambrón; el más recto, como zarzal: el día de tus atalayas, tu visitación, viene; ahora será su confusión.", "5": "No creáis en amigo, ni confiéis en príncipe: de la que duerme a tu lado, guarda, no abras tu boca.", "6": "Porque el hijo deshonra al padre, la hija se levanta contra la madre, la nuera contra su suegra: y los enemigos del hombre son los de su casa.", "7": "Yo empero al SEÑOR esperaré, esperaré al Dios de mi salvación: el Dios mío me oirá.", "8": "Tú, enemiga mía, no te huelgues de mí: porque aunque caí, he de levantarme; aunque more en tinieblas, el SEÑOR será mi luz.", "9": "La ira del SEÑOR soportaré, porque pequé contra él, hasta que juzgue mi causa y haga mi juicio; él me sacará a luz; veré su justicia."}