{"1": "<pb/>Pablo, prisionero de Cristo Jesús, y Timoteo, el hermano, a nuestro querido colaborador, Filemón,", "2": "a nuestra hermana Apfia, a nuestro compa ero de armas Arquipo y a la iglesia que se reúne en tu casa:", "3": "Gracia a vosotros y paz de parte de Dios, nuestro Padre, y del Se or Jesucristo.", "4": "Doy gracias a mi Dios y te recuerdo constantemente en mis oraciones", "5": "- ya que tengo noticias de que tu amor y la fe que tienes en el Se or Jesús alcanzan a todo el pueblo santo -,", "6": "para que, compartiendo la fe que tienes, se llegue a producir un perfecto conocimiento de tanto bien como hay entre nosotros, para gloria de Cristo.", "7": "Tuve, en efecto, mucho gozo y consuelo a causa de tu caridad, ya que por tu medio, hermano, han recibido alivio los corazones del pueblo santo.", "8": "<pb/>Por lo cual, aun teniendo amplia libertad en Cristo para mandarte lo que debes hacer,", "9": "más bien prefiero recurrir a la súplica, por motivos de amor, presentándome como quien soy, Pablo, anciano y ahora, por a adidura, prisionero por Cristo Jesús.", "10": "Te suplico, pues, por este hijo m o, a quien engendré entre las cadenas, Onésimo,", "11": "el que en un tiempo te fue inútil, pero que ahora es útil [tanto] para ti como para m.", "12": "Ahora te lo devuelvo, es decir, te devuelvo a quien es mi propio corazón.", "13": "Yo quer a retenerlo a mi lado, para que me sirviera, en tu lugar, en las cadenas del evangelio;", "14": "no obstante, nada he querido hacer sin tu consentimiento, para que esta buena acción tuya no resultara como hecha por compromiso, sino con espontaneidad.", "15": "Pues quizá por esto se apartó de ti temporalmente: para que lo recuperaras para siempre;", "16": "y no ya como esclavo, sino mucho más que esclavo: como hermano muy querido, especialmente para m, y cuánto más para ti, tanto en el aspecto humano como en el Se or.", "17": "Si me tienes, pues, por compa ero, rec belo como a m mismo.", "18": "Y si en algo te perjudicó o algo te debe, eso ponlo a mi cuenta,", "19": "yo, Pablo, lo firmo de mi pu o y letra; yo pagaré, por no decirte que tú también te debes a m.", "20": "S, hermano, que saque yo algún provecho de ti en el Se or. ¡Alivia mi corazón en Cristo!", "21": "Confiado plenamente en tu condescendencia, te escribo, seguro de que harás más de lo que te pido.", "22": "De paso, prepárame también alojamiento; pues espero que, por vuestras oraciones, Dios os dará el regalo de mi presencia.", "23": "<pb/>Te saludan Epafras, mi compa ero de prisión en Cristo Jesús,", "24": "Marcos, Aristarco, Demas y Lucas, que son colaboradores m os.", "25": "La gracia del Se or Jesucristo sea con vuestro esp ritu."}