{"1": "<pb/>Es verdad que si alguien desea dirigir una iglesia, desea un buen trabajo.", "2": "Pero debe ser alguien a quien no se le pueda acusar de nada malo. Debe tener una sola esposa, controlar todos sus deseos y pensar dos veces lo que va a hacer. Debe comportarse correctamente, recibir con gusto a los viajeros en su hogar y saber enseñar.", "3": "No debe ser borracho, ni violento, ni buscar pelea. Al contrario, debe ser amable y tranquilo, y no estar preocupado sólo por el dinero.", "4": "Además, debe gobernar bien a su propia familia y educar a sus hijos para que sean obedientes y respetuosos.", "5": "Porque si no puede gobernar a su propia familia, tampoco podrá gobernar a la iglesia de Dios.", "6": "Y no debe ser alguien con poco tiempo de haber creído en Jesucristo, pues puede volverse orgulloso y entonces recibirá el mismo castigo que Satanás.", "7": "Por último, debe contar con el respeto de la gente que no cree en Jesucristo, para que nunca pase vergüenza delante de ellos ni caiga en alguna trampa de Satanás. Los diáconos de la iglesia", "8": "<pb/>Los diáconos deben ser gente respetable; no deben mentir ni beber mucho vino, ni estar preocupados por ganar mucho dinero.", "9": "Además, deben creer siempre en todo el mensaje de la buena noticia que Dios nos ha dado, y tener la conciencia tranquila.", "10": "Deben tener una sola esposa, y dirigir bien a sus hijos y a toda su familia. Las mujeres también deben hacer bien su trabajo. No deben ser chismosas, sino saber controlarse en todo, y ser personas en las que se pueda confiar. A los que quieran ser diáconos se les deberá poner a prueba. Si no se les puede acusar de nada malo y pasan la prueba, trabajarán en la iglesia.", "11": "", "12": "", "13": "Los que hagan bien su trabajo como diáconos tendrán buena fama y se ganarán el respeto y la confianza de todos en la iglesia de Cristo. La gran verdad", "14": "<pb/>Espero visitarte pronto. Pero te escribo todo esto", "15": "por si acaso no llego a tiempo. Así sabrás cómo debemos comportarnos los que pertenecemos a la iglesia, que es la familia del Dios vivo. La iglesia sostiene y defiende la verdad.", "16": "No hay duda de que es muy profunda la verdad de la religión cristiana: Cristo vino al mundo como hombre. El Espíritu lo declaró inocente. Los ángeles lo vieron. Su mensaje se anunció entre las naciones, y el mundo creyó en él. Fue llevado al cielo y Dios lo colmó de honores."}