{"1": "<pb/>Sucedió que al agolparse la multitud sobre Él para oír la palabra de Dios (Él estaba de pie junto al lago Genesaret),", "2": "vio dos barcas ancladas en el lago, pues los pescadores habían salido de ellas° y lavaban las redes.", "3": "Subiendo a una de las barcas, la cual era de Simón, le rogó que se alejara un poco de la orilla, y, sentado, enseñaba a las multitudes desde la barca.°", "4": "Cuando cesó de hablar, dijo a Simón: Boga hacia lo hondo, y echad abajo vuestras redes para una captura.", "5": "Pero respondiendo Simón, dijo: Maestro,° después de bregar durante toda la noche, nada hemos pescado;° pero en tu palabra, echaré abajo la red.", "6": "Y cuando hicieron esto, encerraron una gran cantidad de peces,° y se rompían° sus redes.", "7": "E hicieron señas a los compañeros en la otra barca para que vinieran° a ayudarles. Y fueron y llenaron ambas barcas, hasta tal punto que se hundían.°", "8": "Al verlo Simón Pedro, se postró a los pies de Jesús, y dijo: ¡Apártate de mí Señor, que soy hombre pecador!", "9": "Porque a causa de la captura de los peces, el asombro lo había dominado a él° y a todos los que estaban con él;", "10": "e igualmente a Jacobo y a Juan, hijos de Zebedeo, los cuales eran socios de Simón. Pero Jesús dijo a Simón: No temas, desde ahora serás pescador de hombres", "11": "Y después de arrimar las barcas a tierra, dejando todas las cosas, lo siguieron.", "12": "<pb/>Aconteció que estando Él en una de las ciudades, había allí° un varón cubierto de lepra; y al ver a Jesús, cayó sobre su rostro, y le rogó diciendo: Señor, si quieres, puedes limpiarme.", "13": "Y extendiendo la mano, lo tocó diciendo: ¡Quiero, sé limpio! Y al instante la lepra salió de él.", "14": "Y le mandó no decirlo a nadie, sino: Ve, muéstrate al sacerdote y presenta ofrenda por tu purificación conforme ordenó Moisés,° para testimonio a ellos.", "15": "Pero su fama° se difundía más y más, y grandes multitudes concurrían para oírlo y ser sanadas de sus enfermedades.", "16": "Pero Él se retiraba a lugares solitarios y oraba.", "17": "<pb/>En uno de aquellos días, aconteció que° estaba enseñando, y había allí sentados unos fariseos y doctores de la ley, los cuales habían llegado de todas las aldeas de Galilea y de Judea, y de Jerusalem, y el poder del Señor estaba en Él para sanar.", "18": "Y he aquí unos varones llevaban en un catre a un hombre que era paralítico, y procuraban meterlo adentro y ponerlo delante de Él.", "19": "Pero no hallando cómo meterlo dentro a causa del gentío, subieron a la azotea y lo descolgaron con catre y todo a través de las losas, hasta ponerlo° en medio, delante de Jesús.", "20": "Viendo la fe de ellos, dijo: ¡Hombre, tus pecados te son perdonados!", "21": "Y los escribas y los fariseos comenzaron a razonar para sí: ¿Quién es éste que habla tales blasfemias? ¿Quién puede perdonar pecados sino sólo Dios?", "22": "Pero Jesús, conociendo sus pensamientos, tomando la palabra, les dijo: ¿Qué caviláis en vuestros corazones?", "23": "¿Qué es más fácil: decir, tus pecados te son perdonados, o decir, levántate y anda?", "24": "Pues para que sepáis que el Hijo del Hombre tiene potestad en la tierra para perdonar pecados (dijo al paralítico): A ti te digo: ¡Levántate, alza tu catre y vete a tu casa!", "25": "Y al instante, levantándose a la vista de ellos, tomó aquello° en que yacía y se fue a su casa glorificando a Dios.", "26": "Y el estupor sobrecogió a todos, y glorificaban a Dios, y se llenaron de temor, diciendo: ¡Hoy hemos visto° cosas increíbles!", "27": "<pb/>Después de estas cosas, salió y observó a un publicano de nombre Leví, sentado en el lugar de los impuestos, y le dijo: ¡Sígueme!", "28": "Y dejándolo todo, se levantó y lo seguía.", "29": "Y Leví le hizo un gran banquete en su casa. Y había un gran número de publicanos y otros que estaban reclinados a la mesa con ellos.", "30": "Y los fariseos y sus escribas murmuraban contra sus discípulos, diciendo: ¿Por qué coméis y bebéis con los publicanos y pecadores?°", "31": "Respondiendo Jesús, les dijo: Los que están sanos no tienen necesidad de médico, sino los que están enfermos.", "32": "No he venido a llamar a justos, sino a pecadores al arrepentimiento.", "33": "<pb/>Entonces ellos le dijeron: Los° discípulos de Juan ayunan frecuentemente y hacen oraciones, igualmente también los de los fariseos, pero los tuyos comen y beben.", "34": "Jesús les dijo: ¿Acaso podéis hacer ayunar a los hijos del tálamo nupcial° mientras el esposo está con ellos?", "35": "Pero vendrán días cuando también el esposo les sea quitado. Entonces, en aquellos días, ayunarán.", "36": "Les decía también por parábolas: Nadie rompe un vestido nuevo para echar remiendo a un vestido viejo; de lo contrario, no sólo se rasgará el nuevo, sino que tampoco al viejo le quedará bien un parche nuevo.", "37": "Tampoco nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo reventará los odres y se derramará, y los odres se echarán a perder;", "38": "sino que el vino nuevo tiene que ser echado en odres nuevos.°", "39": "Y nadie,° después de beber el añejo, desea el nuevo, porque dice: El añejo es bueno.°"}