{"1": "<pb/>Dijo° entonces a sus discípulos: Es imposible que no vengan° los escándalos, pero ¡ay de aquél por quien vienen!", "2": "Más le vale que se le sea colgada al cuello una piedra de molino y sea lanzado° al mar, que escandalizar a uno de estos pequeños.", "3": "Mirad por vosotros mismos. Si tu hermano peca, repréndelo; y si se arrepiente, perdónalo.°", "4": "Y si siete veces al día peca contra ti, y siete veces vuelve a ti, diciendo: Me arrepiento; perdónalo.", "5": "<pb/>Dijeron los apóstoles al Señor: Auméntanos la fe.", "6": "Dijo el Señor: Si tuvierais fe como un grano de mostaza, diríais° al sicómoro: ¡Sé desarraigado y sé plantado en el mar! Y os obedecería.°", "7": "<pb/>¿Y quién de vosotros, que tiene un siervo labrando o pastoreando, cuando venga del campo, le dirá: Pasa enseguida, reclínate a la mesa?", "8": "¿No le dirá más bien: Prepara algo para que cene yo,° cíñete y sírveme hasta que coma y beba yo,° y después de esto comerás y beberás tú?", "9": "¿Acaso da gracias al siervo porque hizo lo que se le había ordenado?°", "10": "Así también vosotros, cuando hayáis hecho° todo lo que se os ordenó, decid: Siervos inútiles somos; hemos hecho lo que debíamos hacer.", "11": "<pb/>Aconteció que caminando hacia Jerusalem, pasaba a lo largo del límite entre Samaria y Galilea.", "12": "Y entrando en una aldea, le salieron al encuentro diez hombres leprosos, los cuales se detuvieron a lo lejos,", "13": "y gritando, decían: ¡Jesús, Maestro, ten misericordia de nosotros!", "14": "Cuando los vio les dijo: ¡Id, mostraos a los sacerdotes!° Y aconteció que mientras iban, fueron limpiados.", "15": "Entonces uno de ellos, viendo que había sido° sanado, regresó glorificando a Dios a gran voz,", "16": "y cayó sobre su rostro a sus pies, dándole gracias (y era samaritano).", "17": "Respondiendo entonces Jesús, dijo: ¿No fueron diez los limpiados? Y los nueve, ¿dónde están?", "18": "¿No se halló° quien regresara para dar gloria a Dios, sino este extranjero?", "19": "Y le dijo: ¡Levántate y vete, tu fe te ha salvado!°", "20": "<pb/>Interrogado° por los fariseos: ¿Cuándo viene el reino de Dios?, les respondió, y dijo: El reino de Dios no viene con advertencia,", "21": "ni dirán: ¡Helo aquí! o: ¡Allí!° Porque he aquí el reino de Dios está en medio de vosotros.", "22": "Entonces dijo a los discípulos: Días vendrán cuando anhelaréis ver uno de los días del Hijo del Hombre, y no lo veréis.", "23": "Y os dirán: ¡Helo allí! ¡Helo aquí! No vayáis, ni sigáis en pos.", "24": "Porque como el relámpago, que al resplandecer brilla de un extremo del cielo al otro,° así será el Hijo del Hombre.", "25": "Pero primeramente es necesario que padezca muchas cosas, y sea rechazado por esta generación.", "26": "Y como sucedió en los días de Noé,° así será también en los días del Hijo del Hombre:", "27": "Comían, bebían, se casaban y se daban en casamiento, hasta el día en que Noé entró en el arca, y vino el diluvio y los destruyó a todos.°", "28": "Asimismo, como ocurrió en los días de Lot: comían, bebían, compraban, vendían, plantaban, edificaban;", "29": "pero el día en que Lot salió de Sodoma, llovió fuego y azufre del cielo y los destruyó a todos.°", "30": "De la misma manera sucederá el día en que el Hijo del Hombre sea manifestado.°", "31": "En aquel día, el que esté° en la azotea, y sus bienes en la casa, no baje a tomarlos; y el que en el campo, igualmente, no se vuelva a lo que dejó atrás.°", "32": "Recordad la mujer de Lot.°", "33": "Todo el que procure preservar° su vida, la perderá, y todo el que la pierda, la salvará.°", "34": "Os digo: En aquella noche estarán dos en una cama: el uno será tomado y el otro será dejado.", "35": "Dos estarán moliendo juntas: la una será tomada y la otra será dejada.", "36": "[[]]°", "37": "Y respondiendo, le dicen: ¿Dónde, Señor? Él entonces les dijo: Donde esté el cadáver, allí se reunirán los buitres.°"}