{"1": "<pb/>Se acercaba entonces la fiesta de los ázimos, la llamada pascua.°", "2": "Y los principales sacerdotes y los escribas buscaban cómo hacer que lo mataran, porque temían al pueblo.", "3": "Entonces Satanás entró en Judas, llamado Iscariote, que era uno de los doce,", "4": "y él fue y habló con los principales sacerdotes y magistrados, de cómo se lo entregaría.°", "5": "Y se alegraron, y acordaron darle plata.°", "6": "Y él se comprometió, y buscaba ocasión para entregárselo a espaldas° de la turba.", "7": "<pb/>Llegó entonces el día de los ázimos, en el cual era necesario sacrificar la pascua,", "8": "y envió a Pedro y a Juan, diciendo: Id, preparadnos la pascua para que la comamos.", "9": "Ellos le preguntaron: ¿Dónde quieres que preparemos?", "10": "Él les dijo: He aquí, al entrar en la ciudad os saldrá al encuentro un hombre que lleva un cántaro de agua. Seguidlo hasta la casa en la cual entre,", "11": "y decid al dueño de casa: Te dice el Maestro: ¿Dónde está el aposento en que he de comer la pascua con mis discípulos?", "12": "Y él os mostrará un gran aposento alto, dispuesto; preparad allí.", "13": "Y fueron y hallaron como les había dicho, y prepararon la pascua.", "14": "Cuando llegó la hora, se reclinó° a la mesa con los apóstoles,", "15": "y les dijo: ¡Cuán intensamente° he deseado comer esta pascua con vosotros antes que padezca!", "16": "Porque os digo que no la comeré° más, hasta que se cumpla en el reino de Dios.", "17": "Y tomando una copa, después de dar gracias, dijo: Tomad esto y repartidlo entre vosotros,", "18": "porque os digo que no beberé° más del fruto de la vid hasta que venga el reino de Dios.", "19": "Y tomando un pan, después de dar gracias, lo partió y les dio, diciendo: Esto es mi cuerpo, que por vosotros está siendo dado,° haced esto en memoria° de mí.", "20": "E igualmente la copa, después de haber cenado, diciendo: Esta copa es el nuevo pacto° en mi sangre,° la cual es derramada por vosotros.", "21": "Pero he aquí, la mano del que me entrega está conmigo en la mesa.", "22": "Porque en verdad, el Hijo del Hombre va según está determinado;° pero ¡ay de aquel hombre por medio del cual es entregado!", "23": "Y ellos comenzaron a preguntarse quién de ellos sería el que iba a hacer esto.", "24": "<pb/>Hubo también entre ellos una contienda sobre quién de ellos parecía° ser el mayor.°", "25": "Él entonces les dijo: Los reyes de las naciones se enseñorean de ellas, y los que tienen autoridad sobre ellas son llamados bienhechores.", "26": "Pero no así vosotros,° sino que el mayor entre vosotros hágase como el menor; y el que dirige, como el que sirve.°", "27": "Porque, ¿quién es mayor, el que se reclina a la mesa, o el que sirve?° ¿No es el que se reclina a la mesa? Y Yo estoy en medio de vosotros como el que sirve.°", "28": "Pero vosotros sois los que habéis permanecido conmigo en mis pruebas;", "29": "Yo pues os asigno° un reino, como mi Padre me lo asignó,", "30": "para que comáis y bebáis a mi mesa en mi reino, y os sentéis en tronos para juzgar a las doce tribus de Israel.°", "31": "<pb/>°Simón, Simón, he aquí Satanás os reclamó° para zarandearos como a trigo.", "32": "Pero Yo rogué por ti que no desfallezca tu fe. Y tú, cuando hayas vuelto, fortalece a tus hermanos.", "33": "Pero él le dijo: Señor, no sólo estoy dispuesto a ir contigo a la cárcel, sino también a la muerte.", "34": "Pero Él dijo: Te digo, Pedro, que el gallo no cantará hoy, sin que tú hayas negado° tres veces que me conoces.", "35": "<pb/>Y les dijo: Cuando os envié sin bolsa ni alforja ni sandalias,° ¿os faltó algo? Y ellos dijeron: Nada.", "36": "Entonces les dijo: Pero ahora, el que tiene bolsa, tómela; lo mismo también alforja; y el que no tiene espada, venda su manto y cómprela.°", "37": "Porque os digo que esto que ha sido escrito debe cumplirse en mí: Y fue contado con los inicuos.° Porque ciertamente todo lo concerniente a mí tiene cumplimiento.°", "38": "Ellos dijeron: Señor, mira, aquí hay dos espadas. Él les dijo: Basta.", "39": "<pb/>Y saliendo, se fue, según la costumbre, al monte de los Olivos; y lo siguieron también los° discípulos.", "40": "Y cuando llegó al lugar, les dijo: Orad para no entrar en tentación.", "41": "Y se apartó de ellos como a un tiro de piedra, y puesto de rodillas, oraba,", "42": "diciendo: Padre, si quieres, aparta de mí esta copa, pero no se haga mi voluntad, sino la tuya.", "43": "[[43-44]]", "44": "[[43-44]]°", "45": "Y cuando se levantó de la oración, yendo a los discípulos, los halló durmiendo por causa de la tristeza,", "46": "y les dijo: ¿Por qué dormís? Levantaos, orad° para que no entréis en tentación.", "47": "<pb/>Estando Él aún hablando, he aquí una turba, y el llamado Judas, uno de los doce, los precedía, y se acercó a Jesús para besarlo.", "48": "Jesús le dijo: Judas, ¿con un beso entregas al Hijo del Hombre?", "49": "Entonces los que estaban con Él,° viendo lo que iba a suceder,° dijeron: Señor, ¿heriremos con espada?", "50": "Y uno de ellos hirió al siervo del sumo sacerdote y le quitó su oreja derecha.", "51": "Entonces Jesús tomó la palabra, y dijo: ¡Permitid aun esto! Y tomando la oreja, lo sanó.", "52": "Y dijo Jesús a los principales sacerdotes, y magistrados del templo y a los ancianos que habían llegado° contra Él: ¿Como contra un bandido habéis salido con espadas y con garrotes?", "53": "Estando Yo con vosotros cada día en el templo,° no extendisteis las manos contra mí. Pero ésta es vuestra hora, y la potestad de las tinieblas.", "54": "<pb/>Después de arrestarlo, lo llevaron y lo introdujeron en la casa del sumo sacerdote. Y Pedro lo seguía de lejos.", "55": "Y habiendo encendido un fuego en medio del patio y sentándose° juntos, Pedro se sentó en medio de ellos.", "56": "Entonces una criada, viéndolo sentado frente a la lumbre, lo miró fijamente y dijo: ¡Éste también estaba con él!", "57": "Pero él lo negó, diciendo: ¡No lo conozco° mujer!", "58": "Un poco después, otro lo vio, y dijo: Tú también eres de ellos. Y Pedro dijo: ¡Hombre, no lo soy!", "59": "Pasada como una hora, otro insistió, diciendo: De verdad éste también estaba con él, pues también es galileo.", "60": "Pero Pedro dijo: ¡Hombre, no sé lo que dices! Y al instante, estando él aún hablando, cantó el gallo.", "61": "Y volviéndose el Señor, miró a Pedro, y Pedro se acordó de la palabra del Señor, tal como le había dicho:° Antes que el gallo cante hoy, me negarás tres veces.", "62": "Y saliendo afuera, lloró amargamente.", "63": "<pb/>Y los hombres que lo tenían preso se burlaban de Él golpeándolo,", "64": "y después de vendarlo, le preguntaban, diciendo: Profetiza, ¿quién es el que te golpeó?", "65": "Y decían muchas otras cosas, blasfemando contra Él.", "66": "<pb/>Cuando se hizo de día, fue reunido el consejo del pueblo, tanto los principales sacerdotes como los escribas, y lo llevaron ante su Sanedrín.", "67": "Y dijeron: Si tú eres el Mesías, dínoslo. Él les dijo: Si os lo dijera, de ningún modo° creeríais;", "68": "y si os preguntara, de ningún modo responderíais.°", "69": "Pero desde ahora el Hijo del Hombre estará sentado a la diestra del poder de Dios.", "70": "Entonces todos dijeron: ¿Así que tú eres el Hijo de Dios? Él les dijo: Vosotros decís° que Yo soy.°", "71": "Ellos entonces dijeron: ¿Qué más necesidad tenemos de un testimonio? Porque nosotros mismos lo oímos de su boca."}