{"1": "<pb/>המשיכו לאהוב איש את אחיו באמת ובתמים.", "2": "אל תשכחו להכניס אורחים, כי יש כאלה שאירחו מלאכים בביתם בלי שידעו זאת.", "3": "זכרו את האסירים בכלא; השתתפו בסבלם כאילו אתם עצמכם אסורים יחד אתם. השתתפו בכאבם של הסובלים כאילו התייסרתם יחד איתם.", "4": "<pb/>כבדו את נישואיכם ושמרו על נאמנותכם וטוהר גופכם, כי אלוהים יעניש את כל הזונים והנואפים.", "5": "<pb/>התרחקו מאהבת כסף ושמחו בחלקכם, כי אלוהים אמר: \"לעולם לא אאכזב ולא אעזוב אותך!\" <f>[19]</f>", "6": "משום כך יכולים אנו לומר בביטחון וללא ספק: \"ה' בעוזרי ואיני פוחד מאיש!\" <f>[20]</f>", "7": "<pb/>זכרו את מנהיגיכם אשר לימדו אתכם את דבר ה'; חישבו על דרך חייהם והשתדלו לבטוח בה' כמוהם.", "8": "<pb/>ישוע המשיח אינו משתנה; כפי שהיה בעבר כך הוא בהווה, וכך גם יישאר לנצח!", "9": "אל תלכו שולל אחרי רעיונות זרים וחדשים, כי מוטב לחזק את לבנו בחסד אלוהים, מאשר להקדיש את כל תשומת לבנו לטקסי-מאכל שלא הועילו למשתתפים בהם.", "10": "יש לנו מזבח שאינו מועיל לאלה שממשיכים לחפש ישועה באמצעות קיום התורה.", "11": "לפי חוקי התורה הביא הכהן הגדול את דם הבהמות אל הקודש כדי לכפר על החטא, ואילו גוף הבהמה נשרף מחוץ למחנה.", "12": "משום כך גם ישוע סבל ומת מחוץ לעיר.", "13": "לכן, הבה נצא לקראתו אל מחוץ לעיר (כלומר, מחוץ לענייני העולם הזה) ונהיה מוכנים לשאת את חרפתו.", "14": "כי העולם הזה אינו ביתנו; אנו מצפים לעיר שעתידה לבוא.", "15": "<pb/>בעזרת המשיח נקריב לאלוהים בכל עת זבח תודה, כלומר, נודה לו בפינו ונכריז על נאמנותנו לשמו.", "16": "אל תשכחו לעשות מעשים טובים ולשתף את העניים במה שיש לכם, כי קורבנות כאלה רצויים לה'.", "17": "<pb/>צייתו למנהיגיכם וכבדו את סמכותם, כי הם דואגים לכם ללא ליאות, כמי שעתידים למסור על כך דין וחשבון. הקלו עליהם; אפשרו להם לבצע את תפקידם בשמחה, ללא צער וללא כאב, כי אחרת תסבלו גם אתם.", "18": "התפללו בעדנו, כי מצפוננו נקי וברצוננו לשמור עליו כך.", "19": "במיוחד עתה אני זקוק לתפילתכם, כדי שאוכל לשוב אליכם במהרה.", "20": "<pb/>ואלוהי השלום, אשר בדם הברית החדשה והנצחית העלה מן המתים את רועה הצאן הגדול — את ישוע המשיח אדוננו —", "21": "יצייד אתכם בכל מה שדרוש לכם כדי למלא את רצונו, ויעשה בכם את הרצוי בעיניו על-ידי ישוע המשיח, אשר לו הכבוד לעולמי עולמים. — אמן.", "22": "<pb/>אחים יקרים, אנא, הקשיבו בסבלנות למה שכתבתי במכתבי זה, שהרי זהו מכתב קצר.", "23": "אני רוצה להביא לידיעתכם שאחינו טימותיוס שוחרר מהכלא. אם הוא יבוא לכאן בקרוב, אבוא יחד איתו לבקר אתכם.", "24": "<pb/>מסרו דרישת-שלום לכל מנהיגיכם ולכל המאמינים שנמצאים שם. המאמינים באיטליה שואלים לשלומכם.", "25": "חסד אלוהים עם כולכם. — אמן."}