{
  "1": "Vino palabra de Jehová a Jonás hijo de Amitai, diciendo:",
  "2": "Levántate y ve a Nínive, aquella gran ciudad, y pregona contra ella; porque ha subido su maldad delante de mí.",
  "3": "Y Jonás se levantó para huir de la presencia de Jehová a Tarsis, y descendió a Jope, y halló una nave que partía para Tarsis; y pagando su pasaje, entró en ella para irse con ellos a Tarsis, lejos de la presencia de Jehová.",
  "4": "Pero Jehová hizo levantar un gran viento en el mar, y hubo en el mar una tempestad tan grande que se pensó que se partiría la nave.",
  "5": "Y los marineros tuvieron miedo, y cada uno clamaba a su dios; y echaron al mar los enseres que había en la nave, para descargarla de ellos. Pero Jonás había bajado al interior de la nave, y se había echado a dormir.",
  "6": "Y el patrón de la nave se le acercó y le dijo:  ¿Qué tienes, dormilón? Levántate, y clama a tu Dios; quizá él tendrá compasión de nosotros, y no pereceremos.",
  "7": "Y dijeron cada uno a su compañero: Venid y echemos suertes, para que sepamos por causa de quién nos ha venido este mal. Y echaron suertes, y la suerte cayó sobre Jonás.",
  "8": "Entonces le dijeron ellos: Decláranos ahora por qué nos ha venido este mal.  ¿Qué oficio tienes, y de dónde vienes?  ¿Cuál es tu tierra, y de qué pueblo eres?",
  "9": "Y él les respondió: Soy hebreo, y temo a Jehová, Dios de los cielos, que hizo el mar y la tierra.",
  "10": "Y aquellos hombres temieron sobremanera, y le dijeron:  ¿Por qué has hecho esto? Porque ellos sabían que huía de la presencia de Jehová, pues él se lo había declarado.",
  "11": "Y le dijeron:  ¿Qué haremos contigo para que el mar se nos aquiete? Porque el mar se iba embraveciendo más y más.",
  "12": "El les respondió: Tomadme y echadme al mar, y el mar se os aquietará; porque yo sé que por mi causa ha venido esta gran tempestad sobre vosotros.",
  "13": "Y aquellos hombres trabajaron para hacer volver la nave a tierra; mas no pudieron, porque el mar se iba embraveciendo más y más contra ellos.",
  "14": "Entonces clamaron a Jehová y dijeron: Te rogamos ahora, Jehová, que no perezcamos nosotros por la vida de este hombre, ni pongas sobre nosotros la sangre inocente; porque tú, Jehová, has hecho como has querido.",
  "15": "Y tomaron a Jonás, y lo echaron al mar; y el mar se aquietó de su furor.",
  "16": "Y temieron aquellos hombres a Jehová con gran temor, y ofrecieron sacrificio a Jehová, e hicieron votos.",
  "17": "Pero Jehová tenía preparado un gran pez que tragase a Jonás; y estuvo Jonás en el vientre del pez tres días y tres noches."
}