{
  "1": "“Pa ri k'ij ri', ri rajawibal ri Dios cajunamataj na cuc' lajuj k'apojib ri quec'oji' pa jun c'ulanem. Xquic'am ri qui yabal k'ak', xebel bic che u c'ulaxic ri jiaxel.",
  "2": "Job chque ri alitomab, utz qui chomanic. Ri e job chic man utz ta qui chomanic.",
  "3": "Ri man utz ta qui chomanic xquic'am ri qui yabal k'ak', man xquic'am ta c'u bic niq'uiaj caseit chic.",
  "4": "Are c'u ri utz qui chomanic xquic'am bic caseit chupam ri qui c'olbal k'ak' xukuje' niq'uiaj chic.",
  "5": "Xbeytaj ri jiaxel. Xeyuxcat conojel, xewar c'ut.",
  "6": "Pa niq'uiaj ak'ab, c'o jun winak xurak u chi': ‘Chiwilampe', petinak ri jiaxel. Chixel ulok che u c'ulaxic.’",
  "7": "Xewalij c'u conojel ri alitomab ri', xequisuc'umala' ri yabal qui c'olbal k'ak'.",
  "8": "Ri man utz ta qui chomanic xquibij chque ri utz qui chomanic: ‘Chiya' ke ri iwaseit. Quechup c'u ri ka yabal k'ak'.’",
  "9": "Ri utz qui chomanic xquibij chque: ‘We ne man cubana' chke uj xukuje' chiwe ix. Are utz jix cuc' ri ajc'ayib, chilok'o' iwe.’",
  "10": "E benak c'u ri job alitomab che u lok'ic caseit aretak xpe can ri jiaxel. Are c'u ri qui suc'umam quib xeboc ruc' pa ri c'ulanem. Xtz'apix c'u ri uchi'ja.",
  "11": "C'äte ri' xepe ri niq'uiaj alitomab chic, xquibij: ‘Kajaw, Kajaw, jaka' la ri uchi'ja chkawäch.’",
  "12": "Ri are xubij chque: Kastzij quinbij chiwe chi man weta'm ta i wäch.",
  "13": "Chixc'asc'at ba', rumal rech chi man iweta'm taj jachique k'ij, mawi iweta'm jachique jok'otaj cäpe ri Rija'l winak.”",
  "14": "“Ri rajawibal ri Dios junam ruc' jun achi ri xbe naj, xebusiq'uij ri e pataninel rech, xujach can ri u rajil chquiwäch.",
  "15": "Xuya' job rakan nimak tak puak che ri jun. Che ri jun chic xuya' quieb rakan nimak tak puak. Xuya' jun rakan nim puak che ri jun chic. Xuya' chque chquijujunal jas ri quecuin che u banic. Te c'u ri' xbe naj.",
  "16": "Chanim c'ut ri xuc'am job rakan nimak tak puak xbec, xchacun chrij, xuch'äc chi job rakan nimak tak puak.",
  "17": "Jewa' xukuje' ri xuc'am quieb rakan nimak tak puak, xuch'äc chi quieb.",
  "18": "Are c'u ri xuc'am jun rakan nim puak, xel bic, xuc'ot jun jul pa ri ulew, xuc'u' ri u puak ri rajaw.",
  "19": "E oc'owinak chic q'uialaj k'ij, xtzelej ulok ri cajaw ri pataninelab ri', xuban ajilanic cuc'.",
  "20": "Ri xuc'am job rakan nimak tak puak xkeb ruc', xuc'am ulok job rakan nimak tak puak chic, xubij: ‘Wajaw, job rakan nimak tak puak xjach la chwe. Chilampe' la, job rakan nimak tak puak chic nu ch'äcom.’",
  "21": "Ri rajaw xubij che: ‘Utz, at utzalaj jicalaj pataninel. At jic ruc' ri jubik' ri xinya' can chawe. Nim na quinjach na pa a k'ab. Chatocok chatquicot c'u wuc'.’",
  "22": "Xukuje' ri xuc'am quieb rakan nimak tak puak xkeb ruc' ri rajaw, xubij: ‘Wajaw, quieb rakan nimak tak puak xjach la chwe. Chilampe' la, quieb rakan nimak tak puak chic nu ch'äcom.’",
  "23": "Ri rajaw xubij che: ‘Utz, at utzalaj jicalaj pataninel. At jic ruc' ri jubik' ri xinya' can chawe. Nim na quinjach na pa a k'ab. Chatocok chatquicot c'u wuc'.’",
  "24": "Ri xuc'am jun rakan nim puak xkeb ruc' ri rajaw, xubij: ‘Wajaw, quinch'ob wäch la, chi lal c'analaj achi. Weta'm chi cak'at la ri man xtic ta la. Weta'm chi camulij la ri man xjabuj ta la.",
  "25": "Xinxe'j wib, xinbec, xinwawaj ri rajil la pa ri ulew. Chilampe' la, ri ech la ri'.’",
  "26": "Ri rajaw xubij che: ‘At itzel pataninel, sak'or. We aweta'm chi quink'at ri man xintic taj, chi quinmulij ri man xinjabuj taj,",
  "27": "rumal ri' utz na xaya' ta ri nu puak chque ri c'olol tak puak, rech aretak xinpetic xinc'am ta ri' ri wech ruc' ral.’",
  "28": "Chiwesaj ba ri jun nim puak che, chiya' che ri c'o lajuj nimak tak puak ruc'.",
  "29": "Ronojel c'u jachin ri c'o jas c'o ruc', c'o na ri cäyataj na che, cäq'uiyir na ri c'o ruc'. Ri man c'o ta jas c'o ruc', ri jubik' ri c'o ruc' quesax na che.",
  "30": "Ri pataninel ri man c'o ta quechbex che, chiya' pa ri k'eku'm ri c'o apan jela'. Cok' na chila', cukuch'uch'ej na ri u ware.”",
  "31": "“Aretak cäpe ri Rija'l winak cuc' conojel ri e u tako'nib ri Dios, nim u k'ij cäpetic. C'äte ri' cät'uyi' na puwi' ri tem re ri u juluwem.",
  "32": "Quemulix c'u na conojel ri nimak tak tinimit chuwäch. Quebutas na ri niq'uiaj chquixo'l ri jule' chic, je jas ri ajyuk' quebutas ri chij chquixo'l ri q'uisic'.",
  "33": "Quebuya' na ri chij pa ri riquiak'ab. Are c'u ri q'uisic' quebuya' na pa ri u mox k'ab.",
  "34": "Cubij c'u na ri Ajawinel chque ri e c'o pa ri riquiak'ab: ‘Tisaj, ix tewichi'm rumal ri nu Tat. Chiwechbej ri ajawibal ri suc'umam chiwe kas pa ri u tiquiritajic ri uwächulew.",
  "35": "Rumal rech chi xinnumic, xiya' c'u jas xintijo. Xchaki'j nu chi', xiya' jas xinwuq'uiaj. Xinwonocatic, xinic'ulaj.",
  "36": "Aretak in xint'unuwic, xinich'uku. Xinyawajic, xinisolij. Xinc'oji' pa che', xixopan wuc'.’",
  "37": "Ri e suc' cäquibij na che ri Ajawinel: ‘Kajaw, ¿jampa' ta xkil la chi xnum la, xkatzuk ta c'u la? ¿O xchaki'j ta chi' la, xkaya' ta c'ut jas xuq'uiaj la?",
  "38": "¿Jampa' ta xkil la chi xwonocat la, xkacoj ta c'u la pa ja? ¿O xt'unuw ta la, xkach'uk ta c'u la?",
  "39": "¿O jampa' ta xkil la chi xyawaj ta la, o xc'oji' ta la pa che', xujopan ta c'u che solixic la?’",
  "40": "Ri Ajawinel cubij na chque: ‘Kastzij quinbij chiwe chi ronojel ri xiban che jun chque we ch'utik tak wachalal ri', chwe in xiban wi.’",
  "41": "Ri Ajawinel cubij c'u na chque ri e c'o pa ri u mox k'ab: ‘Chixel chnuwäch, ix c'okom. Jix pa ri k'ak' ri man cächup taj ri suc'umam che ri itzel xukuje' ri e u tako'nib.",
  "42": "Rumal rech chi xinnumic, man xiya' ta c'u jas xintijo. Xchaki'j nu chi', man xiya' taj jas xinwuq'uiaj.",
  "43": "Xinwonocatic, man xinicoj ta c'ut pa ja. Xint'unuwic, man xinich'uk taj. Xinyawajic, xinc'oji' pa che', man xinisolij ta c'ut.’",
  "44": "Ri e are cäquibij na che ri Ajawinel: ‘Kajaw, ¿jampa' ta xkil la chi xnum la, o xchaki'j ta ri chi' la, o xwonocat ta la, o xt'unuw ta la, o xyawaj ta la, o xc'oji' ta la pa che', ma ta c'u xkapatanij la?’",
  "45": "Ri Ajawinel cubij na chque: ‘Kastzij quinbij chiwe chi ronojel ri man xiban ta che jun chque we ch'utik tak wachalal ri', chwe in ri' man xiban ta wi.’",
  "46": "Quebe c'u na wa' pa ri junalic c'äjisabal wäch. Are c'u ri e suc' quebe na pa ri junalic c'aslemal.”"
}