{
  "1": "Xepe c'u ri ajtijab re ri pixab xukuje' ri pariseyib ri e petinak pa Jerusalen. Xebopan ruc' ri Jesus, xquibij che:",
  "2": "“Ri a tijoxelab, ¿jasche man cäquinimaj taj ri qui tijonic ulok ri nimak tak tatayib? Man quequijosk'ij ta c'u ri qui k'ab aretak cäquitij ri qui wa.”",
  "3": "Ri Jesus xubij chque: “¿Jasche ri ix quinimaj ri qui bim ulok ri ojer tak winak, man quinimaj ta c'ut ri u takanic ri Dios?",
  "4": "Ri Dios xtakanic, xubij: ‘Nim chawila' wi ri a nan a tat.’ Xukuje' xubij ri Dios: ‘Apachin ri cuc'ulelaj ri u tat o ri u nan, chcämok.’",
  "5": "Ri ix c'ut quibij apachin ri cubij che ri u tat o ri u nan: ‘Man quinya' ta chic ri rajawaxic che la, rumal rech chi ronojel nu chi'm che ri Dios.’",
  "6": "Man ya'tal ta chi che chi nim ta caril wi ri u tat o ri u nan. Jeri' man quiya' ta u k'ij ri u takanic ri Dios are c'u quiya' u k'ij ri i tijonic pa iwech wi.",
  "7": "¡Quieb i wäch! Utz u bixic ri xubij ri Isaiy chiwij, ri k'axal tzij, aretak xubij:",
  "8": "‘We winak ri' xak chi qui chi' cäquinimarisaj nu k'ij. Are c'u ri canima' naj c'o wi chwe.",
  "9": "Man c'o ta cupatanij chi caquiya' k'ijilanic chwe; ri e qui tijonic xak e qui takanic winak.’ ”",
  "10": "Ri Jesus xebusiq'uij c'u ri winak, xubij c'u chque: “Chixtatabenok, chixch'obon c'ut.",
  "11": "Man are ta ri coc pa ri chi'aj cabanow tz'il che ri winak. Xane' ri quel ulok pa ri chi'aj, are wa' cabanow tz'il che ri winak.”",
  "12": "Xekeb c'u ri u tijoxelab ruc', xquibij che: “¿La ma ta eta'm la chi ri pariseyib man utz ta xquita' ri xbij la.?”",
  "13": "Ri Jesus xubij chque: “Ronojel tico'n ri man xtic ta rumal ri nu Tat ri c'o chila' chicaj, cäbok na.",
  "14": "Chebiya' canok. E moyab cäquic'am c'u qui be niq'uiaj moyab chic. We ri moy cuc'am u be ri moy, ri e quieb quetzak pa jun jul.”",
  "15": "Ri Lu' xubij che ri Jesus: “Bij la chke jas quel cubij we c'ambal no'j ri'.”",
  "16": "Ri Jesus xubij c'ut: “¿La xukuje' ri ix man quich'ob taj?",
  "17": "¿La c'ä maja' quich'obo, chi ronojel ri coc pa ri u chi' ri winak, coc'ow pa ri u pam, quel c'u canok aretak quechulunok?",
  "18": "Are c'u ri quel ulok pa ri u chi' ri winak, pa ri ranima' quel wi ulok. Are ri' ri cabanow tz'il che ri winak.",
  "19": "Chupam c'ut ri anima' quebel wi ulok ri itzel tak chomanic, cäcämisanic, ri kajic pa mac ruc' jun winak chic, ri cuc'axic quib cuc' achijab ixokib che qui banic macunic, eläk'anic, jalum k'alajisanic, yok'onic.",
  "20": "Are jastak wa' ri quebanow tz'il che ri winak. Are c'u ri jun ri cäwa'ic ri man quebuch'aj taj ri e u k'ab, man cutz'iloj ta rib.”",
  "21": "Xel bic ri Jesus chila', xbe pa tak c'olbal re Tir xukuje' Sidon.",
  "22": "Jun ixok c'ut aj Canaan ri jekel pa tak ri ulew ri', xkeb ruc' ri Jesus xurak u chi': “Wajaw, Rija'l ri David, chel c'u'x la chwe. Ri wal ali c'o itzel uxlabal che, sibalaj curik c'ax rumal.”",
  "23": "Ri Jesus man c'o ta tzij xubij che. Xekeb c'u ri u tijoxelab ruc' ri Jesus, xquibochi'j, xquibij che: “Jacha' la bic ri ixok, rumal rech chi curak u chi' chkij.”",
  "24": "Xubij c'u ri Jesus chque: “In takom ulok xak xuwi chque ri chij aj uwo rachoch ri Israel, ri e sachinak.”",
  "25": "Xpe c'u ri chuchu', xxuqui' chuwäch ri Jesus, xubij: “Wajaw, chinto' la.”",
  "26": "Ri Jesus xubij che: “Man utz taj we quesax ri qui wa ri alc'ualaxelab cäya' ta c'u chque ri tz'i'.”",
  "27": "Ri ixok xubij: “Kastzij, Tat. Are c'u ri tz'i' cäquitij que ri u xer tak wa ri quetzak ulok puwi' ri qui mexa ri cajaw.”",
  "28": "Ri Jesus xubij che: “Nim ri a cojonic, chuchu'. Je c'u chban chawe jas ri cawaj. Xcunataj c'u ri ral pa ri jok'otaj ri'.”",
  "29": "Xel bic ri Jesus chila'. Xopan chuchi' ri cho re Galiley. Xpaki' pa ri juyub, xt'uyi' chila'.",
  "30": "Xebopan q'uialaj winak ruc'. E cuc'am ulok ch'ocojib, cutucak, moyab, memab, xukuje' ri c'o niq'uiaj tak yabil chic chque. Xequiya' chuwäch ri Jesus. Ri are xebucunaj c'ut.",
  "31": "Jeri' chi ri winak xquimayo. Xquilo chi quech'aw ri memab, chi ri e k'ajinak qui k'ab e utz chic, chi quebin ri ch'ocojib, chi queca'y chic ri moyab. Xquinimarisaj c'u u k'ij ri u Dios ri Israel.",
  "32": "Ri Jesus xebusiq'uij ri u tijoxelab, xubij chque: “Quel nu c'u'x chque ri winak. Oxib k'ij chi wa' e c'o wuc', man c'o ta c'u jas quitijom. Man quinwaj ta c'ut quebenjach bic pa numic, we ne quetukar pa ri be.”",
  "33": "Ri u tijoxelab c'ut xquibij c'u che: “¿Jawije' ta c'o wi sibalaj caxlanwa kuc' waral pa ri chaki'j uwo sak, cäkatzukubej que ri q'uialaj winak?”",
  "34": "Ri Jesus xubij chque: “¿Joropa' caxlanwa e c'o iwuc'?” Ri e are xquibij: “Wukub, xukuje' quieb oxib alaj tak cär.”",
  "35": "Ri Jesus xebutak ri winak chi chet'uyul cho ri ulew.",
  "36": "Xebuc'am c'u ri wukub caxlanwa cuc' ri cär, xmaltioxinic, xebupiro, xebuya' chque ri u tijoxelab. Ri u tijoxelab c'ut xequiya' chque ri winak.",
  "37": "Xewa' conojel, xenojic. Xequimulij ri ch'akatak caxlanwa ri man xq'uis ta qui tijic, e wukub chicäch nojinak.",
  "38": "E quiejeb mil achijab ri xewa'ic. Man xebajilax ta c'u ri ixokib mawi ri ac'alab.",
  "39": "Aretak e u jachom chi bic ri winak, ri Jesus xoc pa jun jucub, xbe pa ri ulew re Magadan."
}