{
  "1": "Ri Jesus xubij chque ri q'uialaj winak xukuje' chque ri e u tijoxelab:",
  "2": "“Ri ajtijab re ri pixab xukuje' ri pariseyib queta'm ri u pixab ri Moises.",
  "3": "Je c'u ri', ronojel ri cäquibij chiwe chi rajawaxic quibano, chibana', chinimaj ri qui tzij. Miban c'u iwe jas ri cäquibano. Ri e are, cäquibij jun jasach, jun chi c'u wi ri caquibano.",
  "4": "Quequixim eka'n sibalaj al, c'ax cuc'axic, cäquiya' puwi' ri qui teleb ri winak. Are c'u ri ajtijab re ri pixab cuc' ri pariseyib, mawi c'u ne ruc' ri u wi' qui k'ab cäcaj cäquinak ri eka'n.",
  "5": "Cäquiban ronojel ri qui chac rech queca'yex cumal ri winak: cäquinimarisaj u wäch ri rabarak tak wuj ri cäquicoj chiquipalaj, xukuje' che ri qui k'ab; cäquinimarisaj ri u chiyichic ri u chi' catz'iak;",
  "6": "aretak queboc pa nimak tak wa'im, quequitzucuj ri c'olbal pa tak ri mexa ri nimak qui banic, xukuje' pa ri ja ri cäquitijoj wi quib ri aj judeyib che ri pixab, are quequitzucuj ri t'uyulibal ri nimak qui banic;",
  "7": "utz cäquito aretak ri winak cäquiya' rutzil qui wäch pa tak ri c'ayibal aretak ri winak cäquibij ‘ajtijab’ chque.",
  "8": "Ri ix c'ut, miwaj chi cäbix ajtijab chiwe. Xa' jun ri Iwajtij, are ri Crist. Iwonojel c'ut iwachalal iwib.",
  "9": "Mibij i tat che jachin jun cho ri uwächulew. Xa' c'u jun ri i Tat c'o chicaj.",
  "10": "Xukuje' miwaj chi cäbix c'amal tak be chiwe. Rumal rech chi xa' jun ri C'amal i be, are ri Crist.",
  "11": "Apachin c'u ri nim na u banic chixo'l, are' chux pataninel iwech.",
  "12": "Apachin c'ut ri cunimarisaj u k'ij chbil rib camach'irisax na, apachin c'ut ri cumach'irisaj rib canimarisax na u k'ij.",
  "15": "¡C'ax iwech ajtijab re ri pixab xukuje' ri pariseyib, xa' quieb i wäch, ri quibinibej ri ulew xukuje' ri plo che u ch'äquic jun winak rech cacojon iwuc'! Aretak c'u ix cuininak che u banic, i banom che ri winak chi camul takal na ri xibalba che chiwäch ix.",
  "16": "¡C'ax iwech, ix moyab tak c'amal tak be! Ri ix quibij: ‘Apachin ri cucoj ri u bi' ri rachoch Dios che u banic jun chi'nic ri kas cäban na, man c'o ta cubij, apachin c'u ri cucoj ri u bi' ri kan puak ri c'o pa ri rachoch Dios che u banic jun chi'nic ri kas cäban na, rajawaxic cubano jas ri xubij.’",
  "17": "¡Conab xukuje' moyab! ¿Jachique c'ut ri nim na u k'ij, la are ri k'an puak, o are ri rachoch Dios ri cäbanow tastalic che ri k'an puak?",
  "18": "Xukuje' quibij: ‘Apachin ri cucoj ri u bi' ri porobal che u banic jun chi'nic ri kas cäban na, man c'o ta cubij. Apachin c'u ri cucoj ri u bi' ri sipanic ri c'o puwi' ri porobal che u banic jun chi'nic ri kas cäban na, ri are rajawaxic cubano jas ri xubij.’",
  "19": "Conab xukuje' moyab. ¿Jachique c'u ri nim na u k'ij, la are ri sipanic, o are ri porobal ri cäbanow tastalic che ri sipanic?",
  "20": "Apachin c'u ri cucoj ri u bi' ri porobal che u banic jun chi'nic ri kas cäban na, cucoj ri porobal che u bixic kastzij xukuje' ronojel ri c'o puwi'.",
  "21": "Apachin ri cucoj ri u bi' ri rachoch Dios che u banic ri chi'nic ri kas cäban na, xukuje' cucoj ronojel ri c'o chupam.",
  "22": "Apachin ri cucoj ri u bi' ri caj che u banic jun chi'nic ri kas cäban na, cucoj ri u tem ri Dios, xukuje' cucoj ri u bi' ri t'uyul puwi'.",
  "23": "¡C'ax iwech, ajtijab re ri pixab xukuje' pariseyib! ¡Xa' quieb i wäch! Quiya' ri u lajujil ri k'ebum, ri anix, ri comin. I yo'm c'u can ri nim na u banic ri c'o pa ri pixab ri rajawaxic na, ri suq'uil, ri elebal i c'u'x, ri cojonic. Rajawaxic qui banic we jastak ri', man quiya' ta c'u can ri u banic ri jun chic.",
  "24": "¡Ix moyalaj tak c'amal tak be! Quicha' ri us, quibik' c'u bic jun camey.",
  "25": "¡Tok'ob i wäch, ajtijab re ri pixab xukuje' pariseyib! ¡Xa' quieb i wäch! Quich'aj ri rij ri mulul, quich'aj ri rij ri lak. Ri qui pam c'ut e nojinak che eläk'anic, xukuje' che ri itzel rayinic.",
  "26": "¡Moyalaj parisey! Nabe chach'aja' ri u pam we c'u je caban wa' ri mulul, cacanaj c'u can ch'ajch'oj ri rij xukuje'.",
  "27": "¡Tok'ob i wäch, ajtijab re ri pixab xukuje' pariseyib! ¡Xa' quieb i wäch! Ri ix junam cuc' ri mukubal ri e chunam quij, je'l queca'yic. Ri qui pam c'ut e nojinak che qui bakil cäminakib, e nojinak che ronojel u wäch tz'ilol.",
  "28": "Je c'u ri' xukuje' ri ix, ri winak cäquil ri iwij chi ix suc'. Ri ix xa quieb u wäch, ix nojinak c'u che etzelal.",
  "29": "¡C'ax iwech, ajtijab re ri pixab xukuje' pariseyib! ¡Xa' quieb i wäch! Quiyac qui wi' ri e mukum wi ri k'axal tak tzij, quebiwik ri tz'ak ri e c'o paquiwi' ri e mukum wi ri suc'alaj tak winak.",
  "30": "Quibij c'ut: ‘We ta uj c'o chic pa tak ri qui k'ij ri e ka mam, ma ta xujtoban ri' che qui cämisaxic ri e k'axal tak tzij.’",
  "31": "Je c'u ri', quik'alajisaj iwib chi ix quija'l ri xecämisan ri e k'axal tak tzij.",
  "32": "¡Chiq'uisa' ba' u banic ri xquichaplej ulok qui banic ri e i mam!",
  "33": "¡Ix je ta ne e cumätz! ¡Ix quija'l cumätz! ¿Jas lo ri quiban che u to'ic iwib chuwäch ri xibalba ri cac'äjisax wi i wäch?",
  "34": "Rumal ri', chiwilampe'. Quebentak bic k'axal tak tzij iwuc', quebentak bic winak c'o qui no'j xukuje' ajtijab. Jujun chque wa' quebicämisaj na, quebirip na. Jujun chic quebich'ay na pa tak ri ja ri quitijoj wi iwib che ri pixab, quebic'axc'obisaj na pa tak tinimit chi tinimit.",
  "35": "Jeri' piwi' cäkaj wi na ri qui quiq'uel conojel ri suc'alaj tak winak ri e cämisam cho ri uwächulew, turuwinak c'ut ri qui quiq'uel, conojel ri e cämisam ulok kas ruc' ri u quiq'uel ri Abel ri suc', c'ä ruc' ri u quiq'uel ri Zacariy ri u c'ojol ri Berequiy, ri xicämisaj chuxo'l ri k'ijilabal ruc' ri porobal.",
  "36": "Kastzij quinbij chiwe chi ronojel wa' cäpe na paquiwi' ri winak ri e c'o cho ri uwächulew camic.”",
  "37": "“¡Jerusalen, Jerusalen, ri quebacämisaj ri k'axal tak tzij, ri xebabuc' che abaj ri quetak ulok awuc'! ¡Q'ui mul xinwaj xebenmulij ri awal, je jas ri ec' quebumulij ri alaj tak ral chuxe' ri u xic', man xawaj ta c'ut!",
  "38": "Chiwilampe', ri iwachoch cäwonobax na canok.",
  "39": "Quinbij chiwe chi man quiniwil ta chi na c'ä quibij na: ‘Tewichital ri petinak pa ri u bi' ri Ajawaxel.’ ”"
}