{
  "1": "Aretak ri Jesus nakaj chic e c'o wi che ri Jerusalen, xebopan pa ri tinimit Betpaje, ri c'o chuxcut ri qui juyubal tak ri u Che'al Aseitun, ri Jesus c'ut xebutak bic quieb chque ri u tijoxelab,",
  "2": "xubij chque: “Jix pa ri alaj tinimit ri c'o apan chiwäch. Chanim quirik na jun ati't bur ximatalic rachil jun alaj bur. Chebiquira', chebic'ama' ulok chwe.",
  "3": "We c'o jun c'o jas cubij chiwe, chibij che: ‘Quebajwataj che ri Ajawaxel. Quebutak c'u na ulok chanim.’ ”",
  "4": "Ronojel c'u wa' xbanic, rech je cäbantajic jas ri tzijom can rumal ri k'axal tzij, ri xubij:",
  "5": "“Chibij che ri u mia'l ri Sion: ‘Chawilampe', ri awajawinel cäpe awuc', mach'alic, quiejeninak chrij jun bur, chrij jun alaj bur, ral jun awaj ajeka'n.’ ”",
  "6": "Ri e u tijoxelab ri Jesus xebe che u banic jas ri xetak wi bic rumal ri Jesus.",
  "7": "Xquic'am ulok ri ati't bur rachil ri alaj bur. Xequiya' ri qui k'u' chquij. Xquiejen c'u ri Jesus.",
  "8": "E q'ui ri winak xquilic' ri qui k'u' pa ri u be ri Jesus. Niq'uiaj winak chic xequik'up u k'ab tak che', xequiya' pa ri u be.",
  "9": "Ri winak ri e benak chuwäch xukuje' ri e benak chrij xquirak qui chi', xquibij: “¡Nim u k'ij ri Rija'l ri David! ¡Tewichi'm ri petinak pa ri u bi' ri Ajawaxel! ¡Nim u k'ij chila' chicaj!”",
  "10": "Aretak ri Jesus xoc c'u bic pa Jerusalen, conojel ri winak pa ri tinimit xquimayo, xquibij: “¿Jachin wa'?”",
  "11": "Ri winak xquibij: “Are wa' ri Jesus ri k'axal tzij, ri aj Nazaret aj Galiley.”",
  "12": "Ri Jesus xoc chupam ri rachoch Dios, xeresaj bic conojel ri winak ri quec'ayinic xukuje' conojel ri quelok'omanic. Xebutzak ri qui mexa ri e q'uexel tak puak. Xebutzak ri qui tem ri ajc'ay tak palomax.",
  "13": "Xubij chque: “Tz'ibatal c'ut: ‘Ri wachoch u binam ja re ch'awem ruc' Dios’. Ri ix c'ut qui jul eläk'omab i banom che.”",
  "14": "Xebopan c'u ri moyab xukuje' ri ch'ocojib ruc' ri Jesus pa ri rachoch Dios. Ri are xebucunaj c'ut.",
  "15": "Ri e qui nimakil ri e cojol tabal tok'ob xukuje' ri ajtijab re ri pixab xquilo chi ri Jesus xuban tak ri mayibal. Xquito chi ri ac'alab cäquirak qui chi' pa ri rachoch Dios, cäquibij: “¡Nim u k'ij ri Rija'l ri David!” Xpe c'u coyowal,",
  "16": "xquibij che ri Jesus: “¿La cäta' ri cäquibij wa'?” Ri Jesus xubij chque: “Quinto. ¿La mawi jumul i siq'uim pa tak ri Tz'ibatalic?: ‘Pa qui chi' ri ac'alab xukuje' ri quetu'nic suc'umam la wi ri bixonic.’ ”",
  "17": "Ri Jesus xebuya' can ri qui nimakil ri cojol tak tabal tok'ob, xel bic pa ri tinimit, xbe pa Betan. Che roc'owisaxic ri ak'ab chila'.",
  "18": "Chucab k'ij ak'abibal aretak cätajin catzelej ri Jesus chupam ri tinimit, xnumic.",
  "19": "Xril jun u che'al higo chuchi' ri be. Xbe ruc'. Man c'o ta c'u xurik che ri che', xane' xak xuwi u xak. Xubij c'u che: “Mawi jumul chbe k'ij sak cäc'oji' na a wächinic.” Chanim xchaki'jar ri u che'al higo.",
  "20": "Ri u tijoxelab, aretak xquilo, xquimayo, xquibij: “¿Jasche chanim xchaki'jar ri u che'al higo?”",
  "21": "Ri Jesus xubij chque: “Kastzij quinbij chiwe, we ta c'o i cojonic, we ta ma ta cuban quieb i c'u'x, man xuwi ta wa' quiban na jas ri xinban in che ri u che'al higo, xane' we quibij che we juyub ri': ‘Chatwalijok, chaq'uiaka' awib pa ri cho’, cäbantaj na.",
  "22": "Ronojel ri qui tz'onoj che ri Dios pa ch'awem ruc' Dios, ruc' cojonic, cäyataj na chiwe.”",
  "23": "Xopan ri Jesus pa ri rachoch Dios. Aretak cätajin catijon chila' xenakajin c'u ri e qui nimakil ri e cojol tak tabal tok'ob ruc' xukuje' ri e nimak tak tatayib re ri tinimit. Xquic'ot u chi': “¿Ruc' jachique takanic quebaban we jastak ri'? ¿Jachin xyo'w wa' we takanic ri' pa a k'ab?”",
  "26": "Man cuya' ta c'ut cakabij chi e are ri qui takanic ri winak, cäkaxe'j kib chquiwäch ri q'uialaj winak rumal rech chi conojel ri winak quicojom chi ri Xuan are k'axal tzij.”",
  "27": "Xquibij c'u che ri Jesus: “Man keta'm taj.” Ri Jesus c'ut xubij chque: “Xukuje' ri in man quinbij ta chiwe ruc' jachique takanic quebenban wa'.”",
  "28": "Ri Jesus xubij chque: “¿Jas c'u quichomaj ix? Jun achi c'o quieb u c'ojol. Xbe ruc' ri nabe, xubij che: ‘Nu c'ojol, jät camic, chatechacun pa ri tico'n re uva.’",
  "29": "Ri ala xubij che ri u tat: ‘Man quinwaj taj.’ C'äte c'ut xuq'uex ri u chomanic, xbec c'ut.",
  "30": "Xbe chi ruc' ri ucab u c'ojol, xa' junam xubij che. Ri are xubij che ri u tat: ‘Quinbec, tat.’ Man xbe ta c'ut.",
  "31": "¿Jachin chque ri quieb alabom xbanow ri u rayibal ri u tat?” Xquibij: “Are ri nabe.” Ri Jesus xubij chque: “Kastzij quinbij chiwe, chi ri e tok'il tak alcabal xukuje' ri ixokib que nim ch'utin quenabej na chiwäch pa ri rajawibal ri Dios.",
  "32": "Ri Xuan xpe che u c'utic jun c'aslemal suc', man xicoj ta c'ut. Ri tok'il tak alcabal xukuje' ri ixokib que nim ch'utin xecojonic. Ri ix c'ut, pune' xiwil wa', man xiq'uex ta i c'u'x mawi xixcojon che.”",
  "33": "“Chitatabej jun c'ambal no'j chic: C'o jun achi rajaw ulew. Ri are' xusuc'umaj jun ticbal uva. Xuk'atij rij, xuc'ot jun pitz'bal uva chupam, xuyac jun tac'atic ja che u chajixic ronojel. Xuya' c'u can ri ulew pa kajomal chque niq'uiaj ajchaquib, xbe naj.",
  "34": "Aretak xopan ri k'ijol che u yaquic ri u wächinic ri tico'n, ri rajaw xebutak ulok u tako'n cuc' ri ajchaquib che u c'amic ri u wächinic ri tico'n ri takal u ya'ic che.",
  "35": "Ri ajchaquib c'ut xequichap ri tako'n, xquich'ay ri jun, xquicämisaj chi ri jun, ri jun chic xquibuc' che abaj.",
  "36": "Jumul chic ri rajaw ri tico'n xebutak ulok niq'uiaj u tako'n chic, e q'ui na chquiwäch ri nabe. Xak c'u junam xquiban chi chque.",
  "37": "Chuq'uisbalil xutak ulok ri u c'ojol. Xubij: ‘Nim cäquil wi na ri nu c'ojol.’",
  "38": "Ri ajchaquib c'ut, aretak xquil ri kas u c'ojol ri cajaw, xquibij: ‘Are wa' ri quechben na ri ulew; tisaj, chkacämisaj. Jeri' cujcanaj can ri uj puwi' ri rechbal.’",
  "39": "Xquichapo, xquesaj bic pa ri tico'n re uva, xquicämisaj.",
  "40": "Aretak cäpe ri rajaw ri tico'n re uva, ¿jas cuban na chque ri ajchaquib ri'?”",
  "41": "Ri e are xquitzelej u bixic: “Quebucämisaj na we e itzel tak winak ri', man ruc' ta tok'obisam wächaj. Cuya' na ri tico'n re uva pa kajomal chque niq'uiaj ajchaquib chic, ri cäquiya' na ri u wächinic ri tico'n pa ri u k'ijol ri takal u ya'ic che.”",
  "42": "Ri Jesus xubij chque: “¿La ma ta i siq'uim pa tak ri Tz'ibatalic?: ‘Ri abaj ri man xquicoj ta ri yacal tak ja, are abaj ri' xux na nim u k'ij. Are ri Kajaw xbanow wa'. Uj c'u mayininak.’",
  "43": "Rumal c'u ri' quinbij chiwe, chi ri rajawibal ri Dios quesax na chiwe, cäya' c'u na chque ri winak ri cäquiya' na ri u wächinic.",
  "44": "Apachin c'u ri cätzak puwi' we abaj ri', cäk'aj na. Apachin c'u ri puwi' cätzak wi ri abaj, cäc'äjix na rumal.”",
  "45": "Aretak ri qui nimakil ri e cojol tak tabal tok'ob xukuje' ri pariseyib xequita' ri u c'ambal no'j ri Jesus, xquich'obo chi chquij ri e are cubij wi.",
  "46": "Xquitzucuj jas cäquiban che u chapic ri Jesus, xquixe'j c'u quib chquiwäch ri winak, rumal rech chi ri winak quicojom chi ri Jesus are k'axal tzij."
}