{
  "1": "Και προσηλθον οι αρχηγοι των πατριων των Λευιτων προς Ελεαζαρ τον ιερεα και προς Ιησουν τον υιον του Ναυη και προς τους αρχηγους των πατριων των φυλων των υιων Ισραηλ,",
  "2": "και ειπον προς αυτους εν Σηλω εν τη γη Χανααν λεγοντες, Ο Κυριος προσεταξε δια του Μωυσεως να δοθωσιν εις ημας πολεις να κατοικωμεν, και τα περιχωρα αυτων δια τα κτηνη ημων.",
  "3": "Και εδωκαν οι υιοι Ισραηλ εις τους Λευιτας εκ της κληρονομιας αυτων, κατα τον λογον του Κυριου, τας πολεις ταυτας και τα περιχωρα αυτων.",
  "4": "Και εξηλθεν ο κληρος εις τας συγγενειας των Κααθιτων· και οι υιοι Ααρων του ιερεως, οι εκ των Λευιτων, ελαβον δια κληρον εκ της φυλης Ιουδα και εκ της φυλης Συμεων, και εκ της φυλης Βενιαμιν δεκατρεις πολεις.",
  "5": "Οι δε υιοι Κααθ οι επιλοιποι ελαβον δια κληρον εκ των συγγενειων της φυλης Εφραιμ και εκ της φυλης Δαν και εκ του ημισεως της φυλης Μανασση, δεκα πολεις.",
  "6": "Και οι υιοι Γηρσων ελαβον δια κληρου εκ των συγγενειων της φυλης Ισσαχαρ και εκ της φυλης Ασηρ και εκ της φυλης Νεφθαλι και εκ του ημισεως της φυλης Μανασση εν Βασαν, δεκατρεις πολεις.",
  "7": "Οι υιοι Μεραρι κατα τας συγγενειας αυτων ελαβον εκ της φυλης Ρουβην και εκ της φυλης Γαδ και εκ της φυλης Ζαβουλων, δωδεκα πολεις.",
  "8": "Και εδωκαν οι υιοι Ισραηλ δια κληρου εις τους Λευιτας τας πολεις ταυτας και τα περιχωρα αυτων, καθως ο Κυριος προσεταξε δια του Μωυσεως.",
  "9": "Και εδωκαν εκ της φυλης των υιων Ιουδα και εκ της φυλης των υιων Συμεων τας πολεις ταυτας, αιτινες αναφερονται ενταυθα κατ' ονομα·",
  "10": "και ελαβον αυτας οι υιοι του Ααρων, οι εκ των συγγενειων των Κααθιτων, οι εκ των υιων του Λευι· διοτι τουτων ητο ο πρωτος κληρος.",
  "11": "Και εδωκαν εις αυτους την πολιν του Αρβα πατρος του Ανακ, ητις ειναι η Χεβρων, εν τη ορεινη του Ιουδα, και τα περιχωρα αυτης κυκλω.",
  "12": "Τους δε αγρους της πολεως και τας κωμας αυτης εδωκαν εις Χαλεβ τον υιον του Ιεφοννη, εις ιδιοκτησιαν αυτου.",
  "13": "Και εδωκαν εις τους υιους Ααρων του ιερεως την πολιν του καταφυγιου δια τον φονεα, την Χεβρων και τα περιχωρα αυτης, και την Λιβνα και τα περιχωρα αυτης,",
  "14": "και την Ιαθειρ και τα περιχωρα αυτης, και την Εσθεμωα και τα περιχωρα αυτης,",
  "15": "και την Ωλων και τα περιχωρα αυτης, και την Δεβειρ και τα περιχωρα αυτης,",
  "16": "και την Αειν και τα περιχωρα αυτης, και την Ιουτα και τα περιχωρα αυτης, την Βαιθ-σεμες και τα περιχωρα αυτης· πολεις εννεα εκ των δυο τουτων φυλων·",
  "17": "και εκ της φυλης Βενιαμιν, την Γαβαων και τα περιχωρα αυτης, την Γαβαα και τα περιχωρα αυτης,",
  "18": "την Αναθωθ και τα περιχωρα αυτης, και την Αλμων και τα περιχωρα αυτης· πολεις τεσσαρας.",
  "19": "Πασαι αι πολεις των υιων του Ααρων των ιερεων, πολεις δεκατρεις και τα περιχωρα αυτων.",
  "20": "Και αι συγγενειαι των υιων του Κααθ των Λευιτων, των επιλοιπων εκ των υιων Κααθ, ελαβον τας πολεις του κληρου αυτων εκ της φυλης του Εφραιμ.",
  "21": "Και εδωκαν εις αυτους την πολιν του καταφυγιου δια τον φονεα, την Συχεμ και τα περιχωρα αυτης εν τω ορει Εφραιμ, και την Γεζερ και τα περιχωρα αυτης,",
  "22": "και την Κιβσαειμ και τα περιχωρα αυτης, και την Βαιθ-ωρων και τα περιχωρα αυτης· πολεις τεσσαρας·",
  "23": "και εκ της φυλης Δαν, την Ελθεκω και τα περιχωρα αυτης, την Γιββεθων και τα περιχωρα αυτης,",
  "24": "την Αιαλων και τα περιχωρα αυτης, την Γαθ-ριμμων και τα περιχωρα αυτης· πολεις τεσσαρας·",
  "25": "και εκ του ημισεως της φυλης του Μανασση, την Θααναχ και τα περιχωρα αυτης, και την Γαθ-ριμμων και τα περιχωρα αυτης· πολεις δυο.",
  "26": "Πασαι αι πολεις ησαν δεκα, και τα περιχωρα αυτων, δια τας συγγενειας των επιλοιπων υιων του Κααθ.",
  "27": "Εις δε τους υιους Γηρσων, εκ των συγγενειων των Λευιτων, εδωκαν εκ του αλλου ημισεως της φυλης Μανασση, την πολιν του καταφυγιου δια τον φονεα, την Γωλαν εν Βασαν και τα περιχωρα αυτης, και την Βεεσθερα και τα περιχωρα αυτης· πολεις δυο·",
  "28": "και εκ της φυλης Ισσαχαρ, την Κισιων και τα περιχωρα αυτης, την Δαβραθ και τα περιχωρα αυτης,",
  "29": "την Ιαρμουθ και τα περιχωρα αυτης, την Εν-γαννιμ και τα περιχωρα αυτης· πολεις τεσσαρας·",
  "30": "και εκ της φυλης Ασηρ, την Μισααλ και τα περιχωρα αυτης, την Αβδων και τα περιχωρα αυτης,",
  "31": "την Χελκαθ και τα περιχωρα αυτης, και την Ρεωβ και τα περιχωρα αυτης· πολεις τεσσαρας·",
  "32": "και εκ της φυλης Νεφθαλι, την πολιν του καταφυγιου δια τον φονεα, την Κεδες εν τη Γαλιλαια και τα περιχωρα αυτης, και την Αμμωθ-δωρ και τα περιχωρα αυτης, και την Καρθαν και τα περιχωρα αυτης· πολεις τρεις.",
  "33": "Πασαι αι πολεις των Γηρσωνιτων, κατα τας συγγενειας αυτων, ησαν πολεις δεκατρεις και τα περιχωρα αυτων.",
  "34": "Εις δε τας συγγενειας των υιων Μεραρι, των επιλοιπων εκ των Λευιτων, εδωκαν εκ της φυλης Ζαβουλων, την Ιοκνεαμ και τα περιχωρα αυτης, την Καρθα και τα περιχωρα αυτης,",
  "35": "την Διμνα και τα περιχωρα αυτης, την Νααλωλ και τα περιχωρα αυτης· πολεις τεσσαρας·",
  "36": "και εκ της φυλης Ρουβην εδωκαν την Βοσορ και τα περιχωρα αυτης, και την Ιααζα και τα περιχωρα αυτης,",
  "37": "την Κεδημωθ και τα περιχωρα αυτης, και την Μηφααθ και τα περιχωρα αυτης· πολεις τεσσαρας·",
  "38": "και εκ της φυλης Γαδ εδωκαν την πολιν του καταφυγιου δια τον φονεα, την Ραμωθ εν Γαλααδ και τα περιχωρα αυτης, και την Μαχαναιμ και τα περιχωρα αυτης,",
  "39": "την Εσεβων και τα περιχωρα αυτης, την Ιαζηρ και τα περιχωρα αυτης· πασαι αι πολεις τεσσαρες.",
  "40": "πασαι αι πολεις αι δοθεισαι δια κληρων εις τους υιους Μεραρι, κατα τας συγγενειας αυτων, τους υπολοιπους εκ των συγγενειων των Λευιτων, ησαν πολεις δωδεκα.",
  "41": "Πασαι αι πολεις των Λευιτων, αι μεταξυ της ιδιοκτησιας των υιων Ισραηλ, ησαν τεσσαρακοντα οκτω πολεις και τα περιχωρα αυτων.",
  "42": "Αι πολεις αυται ησαν εκαστη μετα των περιχωρων αυτων κυκλω· ουτως ησαν πασαι αι πολεις αυται.",
  "43": "Και εδωκεν ο Κυριος εις τον Ισραηλ πασαν την γην, την οποιαν ωμοσε να δωση προς τους πατερας αυτων· και εκυριευσαν αυτην και κατωκησαν εν αυτη.",
  "44": "Και εδωκεν ο Κυριος εις αυτους αναπαυσιν πανταχοθεν, κατα παντα οσα ωμοσε προς τους πατερας αυτων· και ουδεις εκ παντων των εχθρων αυτων ηδυνηθη να σταθη κατα προσωπον αυτων· παντας τους εχθρους αυτων παρεδωκεν ο Κυριος εις την χειρα αυτων.",
  "45": "Δεν διεπεσεν ουδε εις εκ παντων των αγαθων λογων, τους οποιους ο Κυριος ελαλησε προς τον οικον Ισραηλ· παντες εξετελεσθησαν."
}