{
  "1": "Ο δε κληρος της φυλης των υιων Ιουδα κατα τας συγγενειας αυτων ητο εις τα ορια της Ιδουμαιας· η ερημος Σιν η προς νοτον ητο το ακρον το μεσημβρινον.",
  "2": "Και τα μεσημβρινα αυτων ορια ησαν απο των παραλιων της αλμυρας θαλασσης, απο του κολπου του βλεποντος προς μεσημβριαν·",
  "3": "και εξετεινοντο προς το μεσημβρινον μερος εις την αναβασιν Ακραββιμ, και διεβαινον εις Σιν και ανεβαινον απο μεσημβριας εις Καδης-βαρνη, και διεβαινον την Εσρων και ανεβαινον εις Αδδαρ και εστρεφον προς Καρκαα·",
  "4": "και διεβαινον εις Ασμων και εξηρχοντο εως του χειμαρρου της Αιγυπτου, και ετελειονον τα ορια εις την θαλασσαν· ταυτα θελουσιν εισθαι τα μεσημβρινα ορια σας.",
  "5": "Το δε ανατολικον οριον ητο η θαλασσα η αλμυρα, εως ακρου του Ιορδανου. Και το οριον κατα το βορειον μερος ηρχετο απο του κολπου της θαλασσης κατα το ακρον του Ιορδανου·",
  "6": "και ανεβαινε το οριον εως Βαιθ-ογλα, και διεβαινεν απο βορρα της Βαιθ-αραβα· και ανεβαινε το οριον εως του λιθου του Βοαν υιου του Ρουβην·",
  "7": "και ανεβαινε το οριον προς Δεβειρ απο της κοιλαδος Αχωρ, και εξετεινετο προς βορραν βλεπον εις Γαλγαλα, την κατεναντι της αναβασεως Αδουμμιμ, ητις ειναι προς το μεσημβρινον του ποταμου· επειτα διεβαινε το οριον επι τα υδατα του Εν-σεμες, και εξηρχετο εις Εν-ρωγηλ·",
  "8": "και ανεβαινε το οριον δια της φαραγγος του υιου του Εννομ κατα το μεσημβρινον πλαγιον της Ιεβους· αυτη ειναι η Ιερουσαλημ· και ανεβαινε το οριον εις την κορυφην του ορους, του κατεναντι της φαραγγος Εννομ προς δυσμας, ητις ειναι εις το τελος της κοιλαδος των Ραφαειμ προς βορραν·",
  "9": "και διεβαινε το οριον απο της κορυφης του ορους εως της πηγης των υδατων Νεφθωα, και εξηρχετο εις τας κωμοπολεις του ορους Εφρων· και διευθυνετο το οριον εις Βααλα, ητις ειναι η Κιριαθ-ιαρειμ·",
  "10": "και εστρεφε το οριον απο Βααλα προς δυσμας εις το ορος Σηειρ, και διεβαινεν εις το πλαγιον του ορους Ιαρειμ, οπου ειναι η Χασαλων, προς βορραν· και κατεβαινεν εις την Βαιθ-σεμες και διεβαινεν εις Θαμνα·",
  "11": "επειτα εξηρχετο το οριον εις το πλαγιον της Ακκαρων προς βορραν· και διευθυνετο το οριον εις Σικρων, και διεβαινεν εις το ορος της Βααλα, και εξηρχετο εις Ιαβνηλ, και εκαμνε το οριον διεξοδον εις την θαλασσαν.",
  "12": "Και το οριον το δυτικον ητο η θαλασσα η μεγαλη και τα παραλια. Ταυτα ειναι τα ορια των υιων Ιουδα κυκλω, κατα τας συγγενειας αυτων.",
  "13": "Και εις τον Χαλεβ τον υιον του Ιεφοννη εδωκε μεριδιον μεταξυ των υιων Ιουδα, κατα την προσταγην του Κυριου την προς τον Ιησουν, την πολιν του Αρβα πατρος του Ανακ, ητις ειναι η Χεβρων.",
  "14": "Και εξεδιωξεν εκειθεν ο Χαλεβ τους τρεις υιους του Ανακ, τον Σεσαι και τον Αχιμαν και τον Θαλμαι, τους υιους του Ανακ.",
  "15": "Και εκειθεν ανεβη επι τους κατοικους της Δεβειρ· το δε ονομα της Δεβειρ προτερον ητο Κιριαθ-σεφερ.",
  "16": "Και ειπεν ο Χαλεβ, Οστις παταξη την Κιριαθ-σεφερ και κυριευση αυτην, θελω δωσει εις τουτον Αχσαν την θυγατερα μου εις γυναικα.",
  "17": "Και εκυριευσεν αυτην Γοθονιηλ ο υιος του Κενεζ αδελφος του Χαλεβ· και εδωκεν εις αυτον Αχσαν την θυγατερα αυτου εις γυναικα.",
  "18": "Και αυτη, οτε απηρχετο, παρεκινησεν αυτον να ζητηση παρα του πατρος αυτης αγρον· και κατεβη απο του ονου, και ειπε προς αυτην ο Χαλεβ, Τι θελεις;",
  "19": "Η δε ειπε, Δος μοι ευλογιαν· επειδη εδωκας εις εμε γην μεσημβρινην, δος μοι και πηγας υδατων. Και εδωκεν εις αυτην τας ανω πηγας και τας κατω πηγας.",
  "20": "Αυτη ειναι η κληρονομια της φυλης των υιων Ιουδα κατα τας συγγενειας αυτων.",
  "21": "Και ησαν αι εσχαται πολεις της φυλης των υιων Ιουδα προς τα ορια της Εδωμ προς μεσημβριαν, Καβσεηλ, και Εδερ, και Ιαγουρ,",
  "22": "και Κινα, και Διμωνα, και Αδαδα,",
  "23": "και Κεδες, και Ασωρ, και Ιθναν,",
  "24": "Ζιφ, και Τελεμ, και Βαλωθ,",
  "25": "και Ασωρ, Αδαττα, και Κιριωθ-εσρων, η και Ασωρ,",
  "26": "Αμαμ, και Σεμα, και Μωλαδα,",
  "27": "και Ασαρ-γαδδα, και Εσεμων, και Βαιθ-φαλεθ,",
  "28": "και Ασαρ-σουαλ, και Βηρ-σαβεε, και Βιζιοθια,",
  "29": "Βααλα, και Ιειμ, και Ασεμ,",
  "30": "και Ελθωλαδ, και Χεσιλ, και Ορμα,",
  "31": "και Σικλαγ, και Μαδμαννα, και Σανσαννα,",
  "32": "και Λεβαωθ, και Σιλεειμ, και Αειν, και Ριμμων· πασαι αι πολεις εικοσι εννεα, και αι κωμαι αυτων.",
  "33": "Εν τη πεδινη ησαν Εσθαολ, και Σαραα, και Ασνα,",
  "34": "και Ζανωα, και Εν-γαννιμ, Θαπφουα, και Ηναμ,",
  "35": "Ιαρμουθ, και Οδολλαμ, Σωχω, και Αζηκα,",
  "36": "και Σαγαρειμ, και Αδιθαειμ, και Γεδηρα, και αι επαυλεις αυτων, πολεις δεκατεσσαρες, και αι κωμαι αυτων.",
  "37": "Σεναν, και Αδασα, και Μαγδαλ-γαδ,",
  "38": "και Διλααν, και Μισπα, και Ιοκθεηλ,",
  "39": "Λαχεις, και Βασκαθ, και Εγλων,",
  "40": "και Χαββων, και Λαμας, και Χιθλεις,",
  "41": "και Γεδηρωθ, Βαιθ-δαγων, και Νααμα, και Μακκηδα, πολεις δεκαεξ, και αι κωμαι αυτων.",
  "42": "Λιβνα, και Εθερ, και Ασαν,",
  "43": "και Ιεφθα, και Ασνα, και Νεσιβ,",
  "44": "και Κεειλα, και Αχζιβ, και Μαρησα, πολεις εννεα, και αι κωμαι αυτων.",
  "45": "Ακκαρων, και αι κωμοπολεις αυτης, και αι κωμαι αυτης·",
  "46": "απο της Ακκαρων εως της θαλασσης, πασαι αι πλησιον της Αζωτου, και αι κωμαι αυτων.",
  "47": "Αζωτος, αι κωμοπολεις αυτης και αι κωμαι αυτης, Γαζα, αι κωμοπολεις αυτης και αι κωμαι αυτης, εως του χειμαρρου της Αιγυπτου, και η θαλασσα η μεγαλη το οριον.",
  "48": "Και εν τη ορεινη, Σαμειρ, και Ιαθειρ, και Σωχω,",
  "49": "και Δαννα, και Κιριαθ-σαννα, ητις ειναι η Δεβειρ,",
  "50": "και Αναβ, και Εσθεμω, και Ανειμ,",
  "51": "και Γεσεν, και Ωλων, και Γιλω, πολεις ενδεκα, και αι κωμαι αυτων.",
  "52": "Αραβ, και Δουμα, και Εσαν,",
  "53": "και Ιανουμ, και Βαιθ-θαπφουα, και Αφεκα,",
  "54": "και Χουματα, και Κιριαθ-αρβα, ητις ειναι η Χεβρων, και Σιωρ, πολεις εννεα, και αι κωμαι αυτων.",
  "55": "Μαων, Καρμελ, και Ζιφ, και Ιουτα,",
  "56": "και Ιεζραελ, και Ιοκδεαμ, και Ζανωα,",
  "57": "Ακαιν, Γαβαα, και Θαμνα, πολεις δεκα, και αι κωμαι αυτων.",
  "58": "Αλουλ, Βαιθ-σουρ, και Γεδωρ,",
  "59": "και Μααραθ, και Βαιθ-ανωθ, και Ελτεκων, πολεις εξ, και αι κωμαι αυτων.",
  "60": "Κιριαθ-βααλ, ητις ειναι η Κιριαθ-ιαρειμ, και Ραββα, πολεις δυο, και αι κωμαι αυτων.",
  "61": "Εν τη ερημω, Βαιθ-αραβα, Μιδδιν, και Σεχαχα,",
  "62": "και Νιβσαν, και η πολις του αλατος, και Εν-γαδδι, πολεις εξ, και αι κωμαι αυτων.",
  "63": "τους δε Ιεβουσαιους, τους κατοικουντας την Ιερουσαλημ, οι υιοι Ιουδα δεν ηδυνηθησαν να εκδιωξωσιν αυτους· αλλα κατοικουσιν οι Ιεβουσαιοι μετα των υιων Ιουδα εν τη Ιερουσαλημ εως της ημερας ταυτης."
}