{
  "1": "Και οτε ηκουσαν παντες οι βασιλεις, οι εντευθεν του Ιορδανου, οι εν τη ορεινη και οι εν τη πεδινη και οι εν πασι τοις παραλιοις της θαλασσης της μεγαλης, εως κατεναντι του Λιβανου, οι Χετταιοι και οι Αμορραιοι, οι Χαναναιοι, οι Φερεζαιοι, οι Ευαιοι και οι Ιεβουσαιοι,",
  "2": "συνηχθησαν παντες ομου, δια να πολεμησωσι τον Ιησουν και τον Ισραηλ.",
  "3": "Οι δε κατοικοι της Γαβαων ηκουσαν ο, τι εκαμεν ο Ιησους εις την Ιεριχω και εις την Γαι,",
  "4": "και επραξαν και ουτοι μετα πανουργιας, και υπηγον και ητοιμασθησαν με εφοδια, και ελαβον σακκους παλαιους επι των ονων αυτων και ασκους οινου παλαιους και κατεσχισμενους και δεδεμενους,",
  "5": "και εις τους ποδας αυτων υποδηματα παλαια και εμβαλωμενα, και ιματια παλαια εφ' εαυτων· και ολος ο αρτος του εφοδιασμου αυτων ητο ξηρος και κατατεθρυμμενος.",
  "6": "Και ηλθον προς τον Ιησουν εις το στρατοπεδον εις Γαλγαλα, και ειπον προς αυτον και προς τους ανδρας του Ισραηλ, Απο γης μακρας ηλθομεν· τωρα λοιπον καμετε συνθηκην προς ημας.",
  "7": "Και ειπον οι ανδρες του Ισραηλ προς τους Ευαιους τουτους, Σεις κατοικειτε ισως εν τω μεσω ημων, και πως θελομεν καμει συνθηκην προς εσας;",
  "8": "Οι δε ειπον προς τον Ιησουν, Δουλοι σου ειμεθα. Ειπε δε προς αυτους ο Ιησους, Ποιοι εισθε; και ποθεν ερχεσθε;",
  "9": "Και ειπον προς αυτον, Απο πολυ μακρας γης ηλθον οι δουλοι σου δια το ονομα Κυριου του Θεου σου· διοτι ηκουσαμεν την φημην αυτου και παντα οσα εκαμεν εν Αιγυπτω,",
  "10": "και παντα οσα εκαμεν εις τους δυο βασιλεις των Αμορραιων, τους περαν του Ιορδανου, εις τον Σηων βασιλεα της Εσεβων, και εις τον Ωγ βασιλεα της Βασαν, τον εν Ασταρωθ·",
  "11": "δια τουτο ειπον προς ημας οι πρεσβυτεροι ημων και παντες οι κατοικοι της γης ημων, λεγοντες, Λαβετε εις εαυτους εφοδια δια την οδον, και υπαγετε εις συναντησιν αυτων και ειπατε προς αυτους, δουλοι σας ειμεθα· τωρα λοιπον καμετε συνθηκην προς ημας·",
  "12": "τον αρτον ημων τουτον ζεστον ελαβομεν εκ των οικιων ημων, καθ' ην ημεραν εξηλθομεν δια να ελθωμεν προς εσας· και τωρα, ιδου, ειναι ξηρος και κατατεθρυμμενος·",
  "13": "και ουτοι οι ασκοι του οινου, τους οποιους εγεμισαμεν νεους, και ιδου, ειναι κατεσχισμενοι· και τα ιματια ημων ταυτα και τα υποδηματα ημων επαλαιωθησαν δια την πολυ μακραν οδον.",
  "14": "Και εδεχθησαν τους ανδρας εξ αιτιας των εφοδιων αυτων, και δεν ηρωτησαν τον Κυριον.",
  "15": "Και εκαμεν ο Ιησους ειρηνην προς αυτους και εκαμε συνθηκην προς αυτους, να φυλαξη την ζωην αυτων· και οι αρχοντες της συναγωγης ωμοσαν προς αυτους.",
  "16": "Και μετα τρεις ημερας, αφου εκαμον συνθηκην προς αυτους, ηκουσαν οτι ησαν γειτονες αυτων και κατωκουν μεταξυ αυτων.",
  "17": "Και σηκωθεντες οι υιοι Ισραηλ υπηγον εις τας πολεις αυτων την τριτην ημεραν· αι δε πολεις αυτων ησαν Γαβαων και Χεφειρα και Βηρωθ και Κιριαθ-ιαρειμ.",
  "18": "Και δεν επαταξαν αυτους οι υιοι Ισραηλ, διοτι οι αρχοντες της συναγωγης ειχον ομοσει προς αυτους τον Κυριον τον Θεον του Ισραηλ. Και εγογγυζε πασα η συναγωγη κατα των αρχοντων.",
  "19": "Παντες ομως οι αρχοντες ειπον προς πασαν την συναγωγην, Ημεις ωμοσαμεν προς αυτους τον Κυριον τον Θεον του Ισραηλ· τωρα λοιπον δεν δυναμεθα να εγγισωμεν αυτους·",
  "20": "τουτο θελομεν καμει εις αυτους· θελομεν φυλαξει την ζωην αυτων, δια να μη ηναι οργη Θεου εφ' ημας, δια τον ορκον τον οποιον ωμοσαμεν προς αυτους.",
  "21": "Και οι αρχοντες ειπον προς αυτους, Ας ζωσι· πλην ας ηναι ξυλοκοποι και υδροφοροι εις πασαν συναγωγην· καθως οι αρχοντες υπεσχεθησαν προς αυτους.",
  "22": "Και συνεκαλεσεν αυτους ο Ιησους και ειπε προς αυτους, λεγων, Δια τι ηπατησατε ημας λεγοντες, πολυ μακραν ειμεθα απο σας, ενω σεις κατοικειτε μεταξυ ημων;",
  "23": "τωρα λοιπον επικαταρατοι εισθε, και δεν θελει λειψει απο σας δουλος και ξυλοκοπος και υδροφορος εις τον οικον του Θεου μου.",
  "24": "Και απεκριθησαν προς τον Ιησουν λεγοντες, Επειδη οι δουλοι σου εμαθον μετα πληροφοριας οσα Κυριος ο Θεος σου διεταξεν εις τον δουλον αυτου Μωυσην, να δωση εις εσας πασαν την γην και να εξολοθρευση εμπροσθεν σας παντας τους κατοικους της γης, δια τουτο εφοβηθημεν απο σας σφοδρα δια την ζωην ημων και εκαμομεν το πραγμα τουτο·",
  "25": "και τωρα, ιδου, εις τας χειρας σου ειμεθα· ο, τι σοι φανη καλον και αρεστον να καμης εις ημας, καμε.",
  "26": "Και εκαμεν ουτως εις αυτους, και ηλευθερωσεν αυτους εκ της χειρος των υιων Ισραηλ, και δεν εφονευσαν αυτους.",
  "27": "Και την ημεραν εκεινην εκαμεν αυτους ο Ιησους ξυλοκοπους και υδροφορους μεχρι τουδε, εις την συναγωγην και εις το θυσιαστηριον του Κυριου, εις τον τοπον οντινα εκλεξη."
}