{
  "1": "Ουτοι δε ειναι οι βασιλεις της γης, τους οποιους επαταξαν οι υιοι Ισραηλ και κατεκυριευσαν την γην αυτων, εις το περαν του Ιορδανου, προς ανατολας ηλιου, απο του ποταμου Αρνων εως του ορους Αερμων, και πασαν την πεδινην προς ανατολας·",
  "2": "τον Σηων βασιλεα των Αμορραιων, τον κατοικουντα εν Εσεβων, τον δεσποζοντα απο Αροηρ της παρα το χειλος του ποταμου Αρνων, και το μεσον του ποταμου, και το ημισυ της Γαλααδ εως του ποταμου Ιαβοκ, του οριου των υιων Αμμων·",
  "3": "και απο της πεδινης εως της θαλασσης Χιννερωθ προς ανατολας, και εως της θαλασσης της πεδιαδος, της αλμυρας θαλασσης προς ανατολας, κατα την οδον την προς Βαιθ-ιεσιμωθ, και απο του μεσημβρινου μερους υπο την Ασδωθ-φασγα·",
  "4": "και τα ορια του Ωγ, βασιλεως της Βασαν, του εναπολειφθεντος εκ των γιγαντων και κατοικουντος εν Ασταρωθ και εν Εδρει·",
  "5": "οστις εξουσιαζεν εν τω ορει Αερμων και εν Σαλχα και εν παση τη Βασαν, εως των οριων των Γεσσουριτων και των Μααχαθιτων, και επι του ημισεως της Γαλααδ, οριου του Σηων βασιλεως της Εσεβων.",
  "6": "Τουτους επαταξεν ο Μωυσης ο δουλος του Κυριου, και οι υιοι Ισραηλ· και εδωκε την γην αυτων ο Μωυσης ο δουλος του Κυριου κληρονομιαν εις τους Ρουβηνιτας και εις τους Γαδιτας και εις το ημισυ της φυλης Μανασση.",
  "7": "Και ουτοι ειναι οι βασιλεις της γης, τους οποιους επαταξεν ο Ιησους και οι υιοι Ισραηλ, εντευθεν του Ιορδανου προς δυσμας, απο Βααλ-γαδ εν τη κοιλαδι του Λιβανου, και εως του ορους Αλακ, του αναβαινοντος εις Σηειρ· και εδωκεν αυτην ο Ιησους εις τας φυλας του Ισραηλ κληρονομιαν, κατα τον διαμερισμον αυτων·",
  "8": "εις τα ορη και εις τας κοιλαδας και εις τας πεδιαδας και εις Ασδωθ και εις την ερημον και εις το μερος το μεσημβρινον· τους Χετταιους, τους Αμορραιους και τους Χαναναιους, τους Φερεζαιους, τους Ευαιους και τους Ιεβουσαιους·",
  "9": "τον βασιλεα της Ιεριχω, ενα· τον βασιλεα της Γαι, της παρα την Βαιθηλ, ενα·",
  "10": "τον βασιλεα της Ιερουσαλημ, ενα· τον βασιλεα της Χεβρων, ενα·",
  "11": "τον βασιλεα της Ιαρμουθ, ενα· τον βασιλεα της Λαχεις, ενα.",
  "12": "τον βασιλεα της Εγλων, ενα· τον βασιλεα της Γεζερ, ενα·",
  "13": "τον βασιλεα της Δεβειρ, ενα· τον βασιλεα της Γεδερ, ενα·",
  "14": "τον βασιλεα της Ορμα, ενα· τον βασιλεα της Αραδ, ενα.",
  "15": "τον βασιλεα της Λιβνα, ενα· τον βασιλεα της Οδολλαμ, ενα·",
  "16": "τον βασιλεα της Μακκηδα, ενα· τον βασιλεα της Βαιθηλ, ενα·",
  "17": "τον βασιλεα της Θαπφουα, ενα· τον βασιλεα της Εφερ, ενα·",
  "18": "τον βασιλεα της Αφεκ, ενα· τον βασιλεα της Λασαρων, ενα.",
  "19": "τον βασιλεα της Μαδων, ενα· τον βασιλεα της Ασωρ, ενα.",
  "20": "τον βασιλεα της Σιμβρων-μερων, ενα· τον βασιλεα της Αχσαφ, ενα·",
  "21": "τον βασιλεα της Θααναχ, ενα· τον βασιλεα της Μεγιδδω, ενα·",
  "22": "τον βασιλεα της Κεδες, ενα· τον βασιλεα της Ιοκνεαμ εν Καρμελ, ενα·",
  "23": "τον βασιλεα της Δωρ εν Ναφαθ-δωρ, ενα· τον βασιλεα των εθνων εν Γαλγαλοις, ενα·",
  "24": "τον βασιλεα της Θερσα, ενα. Παντες οι βασιλεις, τριακοντα και εις."
}