{
  "1": "Και ως ηκουσεν Ιαβειν ο βασιλευς της Ασωρ, απεστειλε προς τον Ιωβαβ βασιλεα της Μαδων και προς τον βασιλεα της Σιμβρων και προς τον βασιλεα της Αχσαφ,",
  "2": "και προς τους βασιλεις τους προς βορραν, εις την ορεινην και εις την πεδινην, κατεναντι της Χιννερωθ, και εις την κοιλαδα και εις Ναφαθ-δωρ προς δυσμας,",
  "3": "και προς τους Χαναναιους τους προς ανατολας και δυσμας, και προς τους Αμορραιους και τους Χετταιους και τους Φερεζαιους και τους Ιεβουσαιους τους εν τη ορεινη, και προς τους Ευαιους τους υπο την Αερμων εν τη γη Μισπα.",
  "4": "Και εξηλθον, αυτοι και παντα τα στρατευματα αυτων μετ' αυτων, λαος πολυς ως η αμμος η παρα το χειλος της θαλασσης κατα το πληθος, μεθ' ιππων και αμαξων πολλων σφοδρα.",
  "5": "Και συναχθεντες παντες ουτοι οι βασιλεις, ηλθον και εστρατοπεδευσαν ομου πλησιον των υδατων Μερωμ, δια να πολεμησωσι τον Ισραηλ.",
  "6": "Και ειπε Κυριος προς τον Ιησουν, Μη φοβηθης απο προσωπου αυτων· διοτι αυριον, περι την ωραν ταυτην, εγω θελω παραδωσει αυτους παντας πεφονευμενους εμπροσθεν του Ισραηλ· τους ιππους αυτων θελεις νευροκοπησει και τας αμαξας αυτων θελεις κατακαυσει εν πυρι.",
  "7": "Και υπηγεν εξαιφνης ο Ιησους, και πας ο πολεμιστης λαος μετ' αυτου, εναντιον αυτων εις τα υδατα Μερωμ, και επεπεσον επ' αυτους.",
  "8": "Και παρεδωκεν αυτους ο Κυριος εις την χειρα του Ισραηλ, και επαταξεν αυτους και κατεδιωξεν αυτους εως της μεγαλης Σιδωνος· και εως Μισρεφωθ-μαιμ και εως της κοιλαδος Μισπα προς ανατολας· και επαταξαν αυτους, εωσου δεν αφηκαν εις αυτους υπολοιπον.",
  "9": "Και εκαμεν ο Ιησους εις αυτους καθως προσεταξεν εις αυτον ο Κυριος· τους ιππους αυτων ενευροκοπησε και τας αμαξας αυτων κατεκαυσεν εν πυρι.",
  "10": "Και εστρεψεν ο Ιησους κατα τον αυτον καιρον και εκυριευσε την Ασωρ και επαταξε τον βασιλεα αυτης εν μαχαιρα· διοτι η Ασωρ ητο προτερον η πρωτευουσα πασων των βασιλειων τουτων.",
  "11": "Και πασας τας ψυχας τας εν αυτη επαταξαν εν στοματι μαχαιρας και εξωλοθρευσαν αυτους· δεν εμεινεν ουδεν εχον πνοην· και την Ασωρ κατεκαυσεν εν πυρι.",
  "12": "Και πασας τας πολεις των βασιλεων εκεινων και παντας τους βασιλεις αυτων συνελαβεν ο Ιησους και επαταξεν αυτους εν στοματι μαχαιρας· εξωλοθρευσεν αυτους, καθως προσεταξε Μωυσης ο δουλος του Κυριου.",
  "13": "Πασας δε τας πολεις, οσαι εμενον μετα των προχωματων αυτων, δεν εκαυσεν αυτας ο Ισραηλ, εκτος μονην την Ασωρ κατεκαυσεν ο Ιησους.",
  "14": "Και παντα τα λαφυρα των πολεων τουτων και τα κτηνη ελαφυραγωγησαν εις εαυτους οι υιοι Ισραηλ· τους δε ανθρωπους παντας επαταξαν εν στοματι μαχαιρας, εωσου εξωλοθρευσαν αυτους· δεν αφηκαν ουδεν εχον πνοην.",
  "15": "Καθως προσεταξεν ο Κυριος εις τον Μωυσην τον δουλον αυτου, ουτω προσεταξεν ο Μωυσης τον Ιησουν, και ουτως εκαμεν ο Ιησους· δεν παρεβη ουδεν εκ παντων οσα προσεταξεν ο Κυριος εις τον Μωυσην.",
  "16": "Και εκυριευσεν ο Ιησους πασαν εκεινην την γην, την ορεινην, και πασαν την μεσημβρινην, και πασαν την γην Γεσεν, και την κοιλαδα και την πεδινην, και το ορος του Ισραηλ και την κοιλαδα αυτου,",
  "17": "απο του ορους Αλακ, του αναβαινοντος προς την Σηειρ, εως Βααλ-γαδ εις την κοιλαδα του Λιβανου, υπο το ορος Αερμων· και συνελαβε παντας τους βασιλεις αυτων και επαταξεν αυτους και εθανατωσεν αυτους.",
  "18": "Πολυν καιρον επολεμει ο Ιησους προς παντας τουτους τους βασιλεις.",
  "19": "Δεν ητο πολις ητις εκαμεν ειρηνην μετα των υιων Ισραηλ, εκτος των Ευαιων των κατοικουντων εν Γαβαων· πασας εκυριευσαν εν πολεμω·",
  "20": "διοτι παρα Κυριου εγεινε το να σκληρυνθωσιν αι καρδιαι αυτων, να ελθωσιν εις μαχην κατα του Ισραηλ, δια να εξολοθρευθωσι, να μη γεινη εις αυτους ελεος, αλλα να εξαφανισθωσι, καθως ο Κυριος προσεταξεν εις τον Μωυσην.",
  "21": "Και ηλθεν ο Ιησους κατ' εκεινον τον καιρον, και ηφανισε τους Ανακειμ απο των ορεων, απο Χεβρων, απο Δεβειρ, απο Αναβ και απο παντων των ορεων του Ιουδα και απο παντων των ορεων του Ισραηλ· εξωλοθρευσεν αυτους ο Ιησους μετα των πολεων αυτων.",
  "22": "Δεν εμεινον Ανακειμ εν τη γη των υιων Ισραηλ· μονον εν τη Γαζη, εν τη Γαθ και εν τη Αζωτω εμεινον.",
  "23": "Και εκυριευσεν ο Ιησους πασαν την γην κατα παντα οσα ειπεν ο Κυριος προς τον Μωυσην· και εδωκεν αυτην ο Ιησους εις τον Ισραηλ κληρονομιαν, κατα τον διαμερισμον αυτων εις τας φυλας αυτων. Και η γη ησυχασεν απο του πολεμου."
}