{
  "1": "Και ουτοι ειναι οι τοποι, τους οποιους οι υιοι Ισραηλ εκληρονομησαν εν τη γη Χανααν, τους οποιους εκληροδοτησαν εις αυτους Ελεαζαρ ο ιερευς και Ιησους ο υιος του Ναυη και οι αρχηγοι των πατριων των φυλων των υιων Ισραηλ.",
  "2": "Δια κληρου εγεινεν η κληρονομια των εννεα τουτων φυλων και της ημισειας φυλης, καθως προσεταξεν ο Κυριος δια του Μωυσεως.",
  "3": "Διοτι ο Μωυσης ειχε δωσει την κληρονομιαν των δυο φυλων και της ημισειας φυλης απο του περαν του Ιορδανου· εις τους Λευιτας ομως δεν εδωκε κληρονομιαν μεταξυ αυτων.",
  "4": "Διοτι οι υιοι Ιωσηφ ησαν δυο φυλαι, του Μανασση και του Εφραιμ· και δεν εδωκαν εις τους Λευιτας μεριδιον εν τη γη ειμη πολεις δια να κατοικωσι, μετα των προαστειων αυτων, δια τα κτηνη αυτων και δια την περιουσιαν αυτων.",
  "5": "Καθως προσεταξε Κυριος εις τον Μωυσην, ουτως εκαμον οι υιοι Ισραηλ, και διεμοιρασαν την γην.",
  "6": "Και προσηλθον οι υιοι Ιουδα προς τον Ιησουν εις Γαλγαλα, και ειπε προς αυτον Χαλεβ ο υιος του Ιεφοννη ο Κενεζαιος, Συ εξευρεις τον λογον τον οποιον ελαλησεν ο Κυριος προς τον Μωυσην, τον ανθρωπον του Θεου, περι εμου και σου εν Καδης-βαρνη·",
  "7": "ημην τεσσαρακοντα ετων ηλικιας, οτε με απεστειλεν ο Μωυσης ο δουλος του Κυριου απο Καδης-βαρνη δια να κατασκοπευσω την γην· και απηγγειλα προς αυτον λογον, οστις ητο εν τη καρδια μου·",
  "8": "οι αδελφοι μου ομως, οι συναναβαντες μετ' εμου, ενεκρωσαν την καρδιαν του λαου· αλλ' εγω ηκολουθησα εντελως Κυριον τον Θεον μου·",
  "9": "και ωμοσεν ο Μωυσης την ημεραν εκεινην λεγων, Εξαπαντος η γη, την οποιαν επατησαν οι ποδες σου, θελει εισθαι κληρονομια ιδικη σου και των υιων σου διαπαντος· διοτι εντελως ηκολουθησας Κυριον τον Θεον μου·",
  "10": "και τωρα, ιδου, ο Κυριος με εφυλαξε ζωντα, καθως ειπε, τα τεσσαρακοντα πεντε ταυτα ετη, αφ' ης ημερας ελαλησεν ο Κυριος τον λογον τουτον προς τον Μωυσην, οτε ο Ισραηλ επορευετο εν τη ερημω· και τωρα, ιδου, εγω ειμαι σημερον ογδοηκοντα πεντε ετων ηλικιας·",
  "11": "ετι και την σημερον ειμαι δυνατος, καθως την ημεραν οτε με απεστειλεν ο Μωυσης· ως ητο τοτε η δυναμις μου δια πολεμον και δια να εξερχωμαι και δια να εισερχωμαι·",
  "12": "τωρα λοιπον δος μοι το ορος τουτο, περι του οποιου ελαλησεν ο Κυριος την ημεραν εκεινην· διοτι συ ηκουσας την ημεραν εκεινην, οτι ειναι εκει Ανακειμ και πολεις μεγαλαι ωχυρωμεναι· εαν ο Κυριος ηναι μετ' εμου, εγω θελω δυνηθη να εκδιωξω αυτους, καθως ειπεν ο Κυριος.",
  "13": "Και ευλογησεν αυτον ο Ιησους και εδωκεν εις τον Χαλεβ τον υιον του Ιεφοννη την Χεβρων εις κληρονομιαν.",
  "14": "Δια τουτο η Χεβρων αποκατεστη κληρονομια του Χαλεβ υιου του Ιεφοννη του Κενεζαιου εως της σημερον, διοτι εντελως ηκολουθησε Κυριον τον Θεον του Ισραηλ.",
  "15": "το δε ονομα της Χεβρων προτερον ητο Κιριαθ-αρβα· ητο δε ο Αρβα ανθρωπος μεγας μεταξυ των Ανακειμ. Και η γη ησυχασεν απο του πολεμου."
}