{"1": "<pb/><f>[115]</f>Pero no habrá <i>más</i> melancolía<f>[116]</f> para la que estaba en angustia. Como en tiempos pasados, Él trató con desprecio a la tierra de Zabulón y a la tierra de Neftalí, pero después <i>la</i> hará gloriosa por el camino del mar al otro lado del Jordán, Galilea de los gentiles<f>[117]</f>.", "2": "<pb/><t><f>[118]</f>El pueblo que andaba en tinieblas</t> <t>Ha visto gran luz;</t> <t>A los que habitaban en tierra de sombra de muerte,</t> <t>La luz ha resplandecido sobre ellos.</t>", "3": "<t>Multiplicaste la nación,</t> <t>Aumentaste<f>[119]</f> su<f>[120]</f> alegría.</t> <t>Se alegran en Tu presencia</t> <t>Como con la alegría de<f>[121]</f> la cosecha,</t> <t>Como se regocijan <i>los hombres</i> cuando se reparten el botín.</t>", "4": "<t>Porque Tú quebrarás el yugo de su carga, el báculo de sus hombros,</t> <t><i>Y</i> la vara de su opresor, como en la batalla<f>[122]</f> de Madián.</t>", "5": "<t>Porque toda bota que calza el guerrero en el fragor <i>de la batalla,</i></t> <t>Y el manto revolcado en sangre, serán para quemar, combustible para el fuego.</t>", "6": "<t>Porque un Niño nos ha nacido, un Hijo nos ha sido dado,</t> <t>Y la soberanía<f>[123]</f> reposará<f>[124]</f> sobre Sus hombros.</t> <t>Y se llamará Su nombre Admirable Consejero, Dios Poderoso,</t> <t>Padre Eterno, Príncipe de Paz.</t>", "7": "<t>El aumento de <i>Su</i> soberanía<f>[125]</f> y de la paz no tendrán fin</t> <t>Sobre el trono de David y sobre su reino,</t> <t>Para afianzarlo y sostenerlo con el derecho y la justicia</t> <t>Desde entonces y para siempre.</t> <t>El celo del SEÑOR de los ejércitos hará esto.</t>", "8": "<t>¶El Señor envía mensaje contra Jacob,</t> <t>Y cae sobre Israel.</t>", "9": "<t>Y todo el pueblo <i>lo</i> sabe,</t> <t><i>Es decir,</i> Efraín y los habitantes de Samaria,</t> <t>Los que con arrogancia y orgullo de corazón afirman:</t>", "10": "<t>«Los ladrillos han caído,</t> <t>Pero con piedras labradas reedificaremos.</t> <t>Los sicómoros han sido cortados,</t> <t>Pero con cedros <i>los</i> reemplazaremos».</t>", "11": "<t>Por tanto, el SEÑOR levanta adversarios de Rezín contra ellos,</t> <t>E incita a sus enemigos,</t>", "12": "<t>Los arameos en el oriente y los filisteos en el occidente,</t> <t>Que devoran a Israel a boca llena<f>[126]</f>.</t> <t>Con todo eso no se aparta Su ira,</t> <t>Y aún está Su mano extendida.</t>", "13": "<t>¶Pero el pueblo no ha vuelto a Aquel que los hirió,</t> <t>No han buscado al SEÑOR de los ejércitos.</t>", "14": "<t>El SEÑOR, pues, corta de Israel la cabeza y la cola,</t> <t>La hoja de palmera y el junco en un mismo día.</t>", "15": "<t>El anciano y venerable es la cabeza,</t> <t>Y el profeta que enseña la mentira es la cola.</t>", "16": "<t>Porque los que guían a este pueblo <i>lo</i> extravían.</t> <t>Y los guiados por ellos son confundidos<f>[127]</f>.</t>", "17": "<t>Por eso no se complace el Señor en sus jóvenes,</t> <t>Ni se compadece de sus huérfanos ni de sus viudas.</t> <t>Porque todos ellos son impíos y malhechores,</t> <t>Y toda boca habla necedades.</t> <t>Con todo eso no se aparta Su ira,</t> <t>Y aún está Su mano extendida.</t>", "18": "<t>¶Porque arde como fuego la impiedad,</t> <t>Zarzas y espinos consume,</t> <t>Y enciende la espesura del bosque.</t> <t>Como remolino suben en columna de humo.</t>", "19": "<t>Por el furor del SEÑOR de los ejércitos es quemada la tierra,</t> <t>Y el pueblo es como combustible para el fuego.</t> <t>El hombre no perdona a su hermano.</t>", "20": "<t>Cortan<f>[128]</f> de un tajo <i>lo que está</i> a la derecha, pero <i>aún</i> tienen hambre,</t> <t>Y comen<f>[129]</f> <i>lo que está</i> a la izquierda, pero no se sacian.</t> <t>Cada cual come la carne de su propio brazo<f>[130]</f>.</t>", "21": "<t>Manasés <i>devora</i> a Efraín, y Efraín a Manasés,</t> <t><i>Y</i> ambos están contra Judá.</t> <t>Con todo eso, no se ha apartado Su ira,</t> <t>Y aún está Su mano extendida.</t>"}