{"1": "<pb/><t>El Espíritu del Señor DIOS<f>[901]</f> está sobre mí,</t> <t>Porque me ha ungido el SEÑOR</t> <t>Para traer buenas nuevas a los afligidos<f>[902]</f>.</t> <t>Me ha enviado para vendar a los quebrantados de corazón,</t> <t>Para proclamar libertad a los cautivos</t> <t>Y liberación a los prisioneros<f>[903]</f>;</t>", "2": "<t>Para proclamar el año favorable del SEÑOR,</t> <t>Y el día de venganza de nuestro Dios;</t> <t>Para consolar a todos los que lloran,</t>", "3": "<t>Para conceder que a los que lloran <i>en</i> Sión</t> <t>Se les dé diadema en vez de ceniza,</t> <t>Aceite de alegría en vez de luto,</t> <t>Manto de alabanza en vez de espíritu abatido;</t> <t>Para que sean llamados robles<f>[904]</f> de justicia,</t> <t>Plantío del SEÑOR, para que Él sea glorificado.</t>", "4": "<t>¶Entonces reedificarán las ruinas antiguas,</t> <t>Levantarán los lugares devastados de antaño,</t> <t>Y restaurarán las ciudades arruinadas,</t> <t>Los lugares devastados de muchas generaciones.</t>", "5": "<t>Se presentarán extraños y apacentarán los rebaños de ustedes,</t> <t>E hijos de extranjeros <i>serán</i> sus labradores y sus viñadores.</t>", "6": "<t>Y ustedes serán llamados sacerdotes del SEÑOR;</t> <t>Ministros de nuestro Dios se les llamará.</t> <t>Comerán las riquezas de las naciones,</t> <t>Y en su gloria<f>[905]</f> se jactarán.</t>", "7": "<t>En vez de su vergüenza <i>tendrán</i> doble <i>porción</i>,</t> <t>Y <i>en vez de</i> humillación ellos gritarán de júbilo por su herencia.</t> <t>Por tanto, poseerán el doble en su tierra,</t> <t><i>Y</i> tendrán alegría eterna.</t>", "8": "<t>Porque Yo, el SEÑOR, amo el derecho,</t> <t>Odio el robo en el holocausto<f>[906]</f>.</t> <t>Fielmente les daré su recompensa,</t> <t>Y haré con ellos un pacto eterno.</t>", "9": "<t>Entonces su descendencia<f>[907]</f> será conocida entre las naciones,</t> <t>Y sus vástagos en medio de los pueblos.</t> <t>Todos los que los vean los reconocerán,</t> <t>Porque son la simiente que el SEÑOR ha bendecido.</t>", "10": "<t>¶En gran manera me gozaré en el SEÑOR,</t> <t>Mi alma se regocijará en mi Dios.</t> <t>Porque Él me ha vestido de ropas de salvación,</t> <t>Me ha envuelto en manto de justicia</t> <t>Como el novio se engalana con una corona,</t> <t>Como la novia se adorna con sus joyas.</t>", "11": "<t>Porque como la tierra produce sus renuevos,</t> <t>Y como el huerto hace brotar lo sembrado en él,</t> <t>Así el Señor DIOS<f>[908]</f> hará que la justicia y la alabanza</t> <t>Broten en presencia de todas las naciones.</t>"}