{"1": "<pb/><t>Así dice el SEÑOR:</t> <t>«El cielo es Mi trono y la tierra el estrado de Mis pies.</t> <t>¿Dónde, pues, está la casa que podrían edificarme?</t> <t>¿Dónde está el lugar de Mi reposo?</t>", "2": "<t>Todo esto lo hizo Mi mano,</t> <t>Y así todas estas cosas llegaron a ser», declara el SEÑOR.</t> <t>«Pero a este miraré:</t> <t>Al que es humilde y contrito de espíritu, y que tiembla ante Mi palabra.</t>", "3": "<t>¶»El que mata un buey <i>es como</i> el que mata a un hombre,</t> <t>El que sacrifica un cordero <i>como</i> el que desnuca un perro,</t> <t>El que presenta ofrenda de cereal <i>como el que ofrece</i> sangre de cerdo,</t> <t>El que quema<f>[944]</f> incienso <i>como</i> el que bendice a un ídolo.</t> <t>Como ellos han escogido sus <i>propios</i> caminos,</t> <t>Y su alma se deleita en sus abominaciones,</t>", "4": "<t>También Yo escogeré sus castigos<f>[945]</f>,</t> <t>Y traeré sobre ellos lo que temen.</t> <t>Porque llamé, pero nadie respondió,</t> <t>Hablé, pero no escucharon.</t> <t>Más bien hicieron lo malo ante Mis ojos,</t> <t>Y escogieron lo que no me complacía».</t>", "5": "<t>Oigan la palabra del SEÑOR, ustedes que tiemblan ante Su palabra:</t> <t>«Sus hermanos que los aborrecen, que los excluyen por causa de Mi nombre,</t> <t>Han dicho: “Sea el SEÑOR glorificado, para que veamos la alegría de ustedes”.</t> <t>Pero ellos serán avergonzados.</t>", "6": "<t>Voz de estruendo viene de la ciudad, una voz sale del templo:</t> <t>La voz del SEÑOR que da el pago<f>[946]</f> a Sus enemigos.</t>", "7": "<t>¶»Antes que estuviera de parto, ella dio a luz;</t> <t>Antes que le vinieran los dolores, dio a luz un niño.</t>", "8": "<t>¿Quién ha oído cosa semejante? ¿Quién ha visto tales cosas?</t> <t>¿Es dado a luz un país en un solo día?</t> <t>¿Nace una nación <i>toda</i> de una vez?</t> <t>Pues Sión apenas estuvo de parto, dio a luz a sus hijos.</t>", "9": "<t>Yo que hago que se abra la matriz, ¿no haré nacer?», dice el SEÑOR.</t> <t>«Yo que hago nacer, ¿cerraré <i>la matriz?</i>», dice tu Dios.</t>", "10": "<t>Alégrense con Jerusalén y regocíjense por ella, todos los que la aman;</t> <t>Rebosen de júbilo con ella, todos los que por ella hacen duelo,</t>", "11": "<t>Para que mamen y se sacien del pecho de sus consolaciones,</t> <t>Para que chupen y se deleiten de su seno abundante<f>[947]</f>.</t>", "12": "<t>Porque así dice el SEÑOR: «Yo extiendo hacia ella paz como un río,</t> <t>Y la gloria de las naciones como torrente desbordado.</t> <t>Y ustedes mamarán, serán llevados sobre la cadera<f>[948]</f> y acariciados sobre las rodillas.</t>", "13": "<t>Como a uno a quien consuela su madre, así los consolaré Yo;</t> <t>En Jerusalén serán consolados».</t>", "14": "<t>Cuando <i>lo</i> vean, se llenará de gozo su corazón,</t> <t>Y sus huesos florecerán como hierba tierna.</t> <t>La mano del SEÑOR se dará a conocer a Sus siervos,</t> <t>Y <i>Su</i> indignación a Sus enemigos.</t>", "15": "<t>Porque el SEÑOR vendrá en fuego</t> <t>Y Sus carros como torbellino,</t> <t>Para descargar Su ira con furor</t> <t>Y Su reprensión con llamas de fuego.</t>", "16": "<t>Porque el SEÑOR juzgará con fuego</t> <t>Y con Su espada a toda carne<f>[949]</f>,</t> <t>Y serán muchos los muertos por el SEÑOR.</t>", "17": "<t>«Los que se santifican y se purifican <i>para ir</i> a los huertos,</t> <t>Tras uno <i>que está</i> en el centro,</t> <t>Que comen carne de cerdo, cosas detestables y ratones,</t> <t>A una perecerán», declara el SEÑOR.</t>", "18": "<pb/>«Pero Yo conozco<f>[950]</f> sus obras y sus pensamientos. Llegará <i>el tiempo</i> de juntar a todas las naciones y lenguas, y vendrán y verán Mi gloria.", "19": "Y pondré señal entre ellos y enviaré a sus sobrevivientes a las naciones: a Tarsis, a Fut<f>[951]</f>, a Lud, a Mesec, a Ros<f>[952]</f>, a Tubal y a Javán<f>[953]</f>, a las costas remotas que no han oído de Mi fama ni han visto Mi gloria. Y ellos anunciarán Mi gloria entre las naciones.", "20": "<pb/>»Entonces traerán a todos sus hermanos de todas las naciones como ofrenda al SEÑOR, en caballos, en carros, en literas, en mulos y en camellos, a Mi santo monte, Jerusalén», dice el SEÑOR, «tal como los israelitas traen su ofrenda de grano en vasijas limpias a la casa del SEÑOR.", "21": "Y también tomaré <i>algunos</i> de ellos para sacerdotes <i>y</i> para levitas», dice el SEÑOR.", "22": "<pb/><t>¶«Porque como los cielos nuevos y la tierra nueva</t> <t>Que Yo hago permanecerán delante de Mí», declara el SEÑOR,</t> <t>«Así permanecerán su descendencia<f>[954]</f> y su nombre.</t>", "23": "<t>Y sucederá que de luna nueva en luna nueva</t> <t>Y de día de reposo en día de reposo,</t> <t>Todo mortal<f>[955]</f> vendrá a postrarse delante de Mí», dice el SEÑOR.</t>", "24": "<t>«Y cuando salgan, verán</t> <t>Los cadáveres de los hombres</t> <t>Que se rebelaron<f>[956]</f> contra Mí;</t> <t>Porque su gusano no morirá,</t> <t>Ni su fuego se apagará,</t> <t>Y serán el horror<f>[957]</f> de toda la humanidad<f>[958]</f>».</t>"}