{"1": "<pb/><t>¡Ay, Ariel<f>[410]</f>, Ariel la ciudad <i>donde</i> acampó David!</t> <t>Añadan año sobre año, celebren las fiestas a su tiempo<f>[411]</f>.</t>", "2": "<t>Traeré angustias a Ariel,</t> <t>Y será <i>una ciudad</i> de lamento y de duelo;</t> <t>Será para Mí como un Ariel<f>[412]</f>.</t>", "3": "<t>Acamparé contra ti rodeándote<f>[413]</f>,</t> <t>Pondré contra ti vallas de asedio,</t> <t>Y levantaré contra ti baluartes.</t>", "4": "<t>Entonces serás humillada,</t> <t>Desde el suelo hablarás,</t> <t>Y desde el polvo <i>donde</i> estás postrada</t> <t><i>Saldrá</i> tu habla.</t> <t>Tu voz será también como la de un espíritu<f>[414]</f> de la tierra,</t> <t>Y desde el polvo susurrará tu habla.</t>", "5": "<t>¶Pero la multitud de tus enemigos<f>[415]</f> será como polvo fino,</t> <t>Y la multitud de los crueles como paja que se va volando<f>[416]</f>;</t> <t>Sucederá en un instante, de repente.</t>", "6": "<t>Serás castigada<f>[417]</f> por el SEÑOR de los ejércitos con truenos y terremotos y gran ruido,</t> <t><i>Con</i> torbellino y tempestad y con llama de fuego consumidor.</t>", "7": "<t>Y será como un sueño, una visión nocturna,</t> <t>La multitud de todas las naciones que combaten contra Ariel,</t> <t>Todos los que combaten contra ella y su fortaleza, y los que la afligen.</t>", "8": "<t>Será como cuando un hambriento sueña</t> <t>Que está comiendo;</t> <t>Pero cuando despierta, su hambre no ha sido satisfecha<f>[418]</f>.</t> <t>O como cuando un sediento sueña</t> <t>Que está bebiendo;</t> <t>Pero cuando despierta, está desfallecido,</t> <t>Y su sed no ha sido aplacada<f>[419]</f>.</t> <t>Así será la multitud de todas las naciones</t> <t>Que combaten contra el monte Sión.</t>", "9": "<t>¶Deténganse y esperen,</t> <t>Ciéguense y quédense ciegos.</t> <t>Ustedes se embriagan, pero no con vino;</t> <t>Se tambalean, pero no con licor.</t>", "10": "<t>Porque el SEÑOR ha derramado sobre ustedes espíritu de sueño profundo,</t> <t>Él ha cerrado sus ojos: los profetas,</t> <t>Y ha cubierto sus cabezas: los videntes.</t>", "11": "<pb/>Toda la visión será para ustedes como las palabras de un libro<f>[420]</f> sellado, que cuando se le da al que sabe leer<f>[421]</f>, diciéndole: «Lee esto, por favor»; y él dirá: «No puedo, porque está sellado».", "12": "Entonces el libro<f>[422]</f> será dado al que no sabe leer<f>[423]</f>, diciéndole: «Lee esto, por favor»; y él dirá: «No sé leer<f>[424]</f>».", "13": "<pb/><t>¶Dijo entonces el Señor:</t> <t>«Por cuanto este pueblo se acerca a Mí con sus palabras<f>[425]</f></t> <t>Y me honra con sus labios,</t> <t>Pero aleja de Mí su corazón,</t> <t>Y su veneración<f>[426]</f> hacia Mí es <i>solo</i> una tradición<f>[427]</f> aprendida <i>de memoria</i>,</t>", "14": "<t>Por tanto, volveré a hacer maravillas con este pueblo, prodigiosas maravillas.</t> <t>Y perecerá la sabiduría de sus sabios,</t> <t>Y se eclipsará el entendimiento de sus entendidos».</t>", "15": "<t>¶¡Ay de los que van muy hondo</t> <t>Para esconder sus planes<f>[428]</f> al SEÑOR,</t> <t>Y realizan<f>[429]</f> sus obras en tinieblas</t> <t>Y dicen: «¿Quién nos ve? o ¿Quién nos conoce?».</t>", "16": "<t>¡Qué equivocación la suya!</t> <t>¿Es acaso el alfarero igual que el barro,</t> <t>Para que lo que está hecho diga a su hacedor: «Él no me hizo»;</t> <t>O lo que está formado diga al que lo formó: «Él no tiene entendimiento»?</t>", "17": "<t>¶¿Acaso no queda ya muy poco <i>tiempo</i></t> <t>Para que<f>[430]</f> el Líbano se convierta en campo fértil,</t> <t>Y el campo fértil sea considerado bosque?</t>", "18": "<t>En aquel día los sordos oirán las palabras de un libro,</t> <t>Y desde <i>la</i> oscuridad y las tinieblas los ojos de los ciegos verán.</t>", "19": "<t>Los afligidos aumentarán también <i>su</i> alegría en el SEÑOR,</t> <t>Y los necesitados de la humanidad se regocijarán en el Santo de Israel.</t>", "20": "<t>Porque el violento tendrá su fin, el insolente será acabado,</t> <t>Y serán cortados todos los que se desvelan <i>para hacer</i> el mal;</t>", "21": "<t>Los que hacen que una persona sea acusada<f>[431]</f> por una palabra,</t> <t>Y tienden lazos al que juzga en la puerta,</t> <t>Y defraudan<f>[432]</f> al justo con vanos argumentos<f>[433]</f>.</t>", "22": "<pb/>Por tanto, el SEÑOR, que redimió a Abraham, dice así acerca de la casa de Jacob: <pb/><t>«Jacob no será ahora avergonzado, ni palidecerá ahora su rostro,</t>", "23": "<t>Porque cuando vea a sus hijos<f>[434]</f>, la obra de Mis manos, en medio suyo,</t> <t>Ellos santificarán Mi nombre.</t> <t>Ciertamente, santificarán al Santo de Jacob,</t> <t>Y tendrán temor al Dios de Israel.</t>", "24": "<t>Los descarriados de espíritu conocerán la verdad<f>[435]</f>,</t> <t>Y los murmuradores aceptarán<f>[436]</f> instrucción».</t>"}