{
  "1": "Ri at cˈut, Tito, ronojel ri catzijoj, rajwaxic jeˈ jas ri cˈo chupam ri utzalaj tijonic ri man cˈo tä etzelal chupam.",
  "2": "Cheatijoj ri achijab ri ya cˈo chi qui junab chi mäquiya u wiˈ ri cäquitijo, o apachique ri cäcaˈno, chi man xak tä quexiˈninic, rech nim queˈil wi, xukujeˈ utz ri quechomanic, man cäcaˈn taj xa jas ri cäcaj ri e areˈ. Rajwaxic chi jicom ri canimaˈ pa ronojel, chi e areˈ utzalaj tak cojonelab, quecaj ri winak, xukujeˈ nim ri qui paciencia chuchˈijic ronojel ri cäpe pa qui wiˈ.",
  "3": "Xukujeˈ cheatijoj ri ixokib ri ya cˈo chi qui junab chi rajwaxic utz ri qui cˈaslemal cho ri Dios, chi mäquiyac tzijtal, mekˈabaric, xane rajwaxic cäquicˈut ri utzalaj noˈj chquiwäch ri niqˈuiaj chic.",
  "4": "Rajwaxic cäquicˈut chquiwäch ri acˈal tak ixokib chi quecaj ri cachajil, xukujeˈ quecaj tak ri cal.",
  "5": "Ri ixokib ri cˈo chi qui junab rajwaxic cäquiya qui noˈj ri acˈal tak ixokib rech utz ri quechomanic, man cäcaˈn taj xa jas ri cäcaj ri e areˈ, chˈajchˈoj cˈu ri canimaˈ, utz cäcaˈn che rilixic ri cachoch, cäcaˈn utzil chque conojel, xukujeˈ queniman chque ri cachajil. Je riˈ rech ri niqˈuiaj winak chic, pune cäquibij tzij ri man utz taj chrij ru Lokˈ Pixab ri Dios, kˈalaj chi man tzij tä riˈ ri cäquibij.",
  "6": "Cheapixbaj ri alabom xukujeˈ, rech utz ri qui chomanic, man cäcaˈn tä cˈu xa jas ri cäcaj ri e areˈ.",
  "7": "Chacˈutu jun utzalaj noˈj chquiwäch ri kachalal pa ronojel ri cabano. Aretak queatijoj, xak xuwi utzalaj tijonic cacˈut chquiwäch, xak matxiˈninic.",
  "8": "Cheatzijobej rucˈ utzalaj tak tzij rech man cˈo tä jun catyajowic. Je riˈ quel na u qˈuixbal apachin ri craj catucˈulelaj, rumal chi man cäriktaj tä ri man utz tä u bixic chquij ri cojonelab.",
  "9": "Cheapixbaj ri patäninelab chi cäquinimaj ronojel ri quetak wi, mecˈulelanic, xane utz quechˈawic, rech utz queˈil wi rumal ri qui patrón.",
  "10": "Man cuyaˈ taj cäcaˈn elakˈ, xane rajwaxic chi kas jicom ri canimaˈ pa ronojel. Rumal cˈu ri utzalaj qui cˈaslemal cäkˈalajin chquiwäch ri winak chi kas tzij jeˈl na u nimaxic ru Lokˈ Pixab ri Dios ri Toˈl Ke.",
  "11": "Ri Dios u cˈutum chi cujraj, u banom cˈu tokˈob chke che ka toˈic nimalaj konojel ri uj winak.",
  "12": "Rumal chi ri Dios xutokˈobisaj ka wäch, je riˈ xketamaj chi rajwaxic cäkaya can ri ojer cˈaslemal ri xujcˈoji wi aretak man xujniman tä che ru Lokˈ Pixab ri Dios, xukujeˈ cäkaya can ri itzel tak ka rayinic. Je riˈ cujcowinic cäkaˈno jachique ri utz, ri jicom, man cäkaˈn tä xa jas ri cäkaj uj, xane cujpatänin che ri Dios pa ri ka cˈaslemal waral cho we uwächulew.",
  "13": "Cujeyen cˈu che ri jeˈlalaj kˈij ri cuˈl wi ka cˈux, ri bim can chke, aretak cäpe ri nimalaj ka Dios, ri Jesucristo, ri xukujeˈ are Toˈl Ke. Cänimarisax cˈu na u kˈij aretak cäpetic.",
  "14": "Ri Kajaw Jesús xuya rib rech cäcämisax rumal kech che kesaxic chupam ri etzelal, xukujeˈ rech cuban kas chˈajchˈoj che ri kanimaˈ, cujoc cˈu na che u winakil ri Dios, amakˈel cˈut cäkatij ka kˈij chubanic ronojel u wäch utzil.",
  "15": "Are waˈ ri rajwaxic queatijoj ri cojonelab che, xukujeˈ rajwaxic cawalijisaj ri canimaˈ. Cheapixbaj rech kˈalaj ri man utz taj ri cäcaˈno. Chacˈutuˈ chi cˈo a takanic pa qui wiˈ rech man cˈo tä cˈu jun ri mat nim catril wi."
}