{"1": "<pb/>Pasado ya el sábado, Mar a Magdalena, Mar a, la madre de Santiago, y Salomé compraron sustancias aromáticas para ir a ungirlo.", "2": "Y muy de ma ana, en el primer d a de la semana, van al sepulcro, apenas salido el sol.", "3": "Iban diciéndose entre ellas mismas: \"¿Quién nos rodará la piedra de la puerta del sepulcro?\".", "4": "Pero, levantando la vista, ven que la piedra, que era muy grande, estaba ya retirada.", "5": "Cuando entraron en el sepulcro vieron a un joven, sentado a la parte derecha, vestido con una túnica blanca, y se quedaron asustadas.", "6": "Pero él les dice: \"Dejad ya vuestro miedo. Buscáis a Jesús, el Nazareno, el crucificado. Ha resucitado, no está aqu; éste es el lugar donde lo pusieron.", "7": "Pero id a decir a sus disc pulos, y a Pedro, que él irá antes que vosotros a Galilea; all lo veréis, según él mismo os dijo\".", "8": "Ellas salieron huyendo del sepulcro, porque estaban sobrecogidas de temor y espanto. Y nada dijeron a nadie, porque ten an mucho miedo. [", "9": "<pb/>Habiendo resucitado al amanecer, en el primer d a de la semana, se apareció primeramente a Mar a Magdalena, de la que hab a arrojado siete demonios.", "10": "Ella fue a anunciarlo a los que hab an estado con él, que estaban sumidos en la tristeza y en el llanto.", "11": "Ellos, cuando oyeron decir que viv a y que ella lo hab a visto, se resistieron a creer.", "12": "<pb/>Después de esto se manifestó, bajo otra figura, a dos de ellos, que iban de camino y se dirig an a un caser o;", "13": "entonces éstos regresaron a dar la noticia a los demás. Pero tampoco a ellos les creyeron.", "14": "<pb/>Finalmente se manifestó a los Once, mientras estaban a la mesa, y les reprendió su incredulidad y su dureza de corazón, por no haber dado crédito a quienes lo hab an visto resucitado.", "15": "Luego les dijo: \"Id por todo el mundo y predicad el evangelio a toda la creación.", "16": "El que crea y se bautice, se salvará; pero el que se niegue a creer, se condenará.", "17": "Estas se ales acompa arán a los que crean: en virtud de mi nombre expulsarán a los demonios, hablarán lenguas nuevas,", "18": "tomarán en sus manos serpientes y, aunque beban veneno, no les hará da o, impondrán las manos a los enfermos y éstos recobrarán la salud\".", "19": "<pb/>As pues, el Se or [Jesús], después de hablarles, fue elevado al cielo y se sentó a la diestra de Dios.", "20": "Ellos luego fueron a predicar por todas partes, cooperando el Se or con ellos y confirmando su palabra con las se ales que la acompa aban]."}