{
  "1": "On that day Deborah and Barak, son of Abinoam, sang this song:",
  "2": "Praise the Lord! Men in Israel vowed to fight, and people volunteered for service.",
  "3": "Listen, you kings! Open your ears, you princes! I will sing a song to the Lord. I will make music to the Lord God of Israel.",
  "4": "O Lord, when you went out from Seir, when you marched from the country of Edom, the earth quaked, the sky poured, the clouds burst,",
  "5": "and the mountains shook in the presence of the Lord God of Sinai, in the presence of the Lord God of Israel.",
  "6": "In the days of Shamgar, son of Anath, in the days of Jael, roads were deserted. Those who traveled took back roads.",
  "7": "Villages in Israel were deserted— deserted until I, Deborah, took a stand— took a stand as a mother of Israel.",
  "8": "When the people chose new gods, war broke out inside the city gates. Not a weapon was seen among 40,000 in Israel.",
  "9": "My heart goes out to Israel's commanders, to those people who volunteered. Praise the Lord!",
  "10": "You people who ride on brown donkeys, who sit on saddle blankets, and who walk on the road—think.",
  "11": "Listen to the voices of those singing at the wells. Over and over again they repeat the victories of the Lord, the victories for his villages in Israel. Then the Lord's people went down to the city gates.",
  "12": "Get up! Get up, Deborah! Get up! Get up and create a song! Barak, attack! Take your prisoners, son of Abinoam.",
  "13": "Then those mighty men who were left came down. The Lord's people went into battle for me against the mighty soldiers.",
  "14": "Those who had settled in Amalek's country came down from Ephraim. Benjamin came with its troops after Ephraim. Commanders from Machir went into battle. The officers from Zebulun also went.",
  "15": "Issachar's commanders were with Deborah. They were also with Barak, sent into the valley under his command. Among Reuben's divisions important men had second thoughts.",
  "16": "Why did you sit between the saddlebags? Was it to listen to the shepherds playing their flutes? Reuben's divisions of important men had second thoughts.",
  "17": "Gilead remained east of the Jordan River. And Dan... Why did he stay by the ships? Asher sat on the seashore and remained along the inlets.",
  "18": "But Zebulun mocked death, and Naphtali risked his life on the battlefield.",
  "19": "Kings came and fought. Then the kings of Canaan fought. They fought at Taanach by the waters of Megiddo. But they didn't carry off any rich loot.",
  "20": "The stars fought from heaven. They fought against Sisera from their heavenly paths.",
  "21": "The Kishon River swept them away— that old river, the Kishon. I must march on with strength!",
  "22": "Then the horses' hoofs pounded. The mighty war horses galloped on and on.",
  "23": "\"Curse Meroz!\" said the Messenger of the Lord. \"Bitterly curse those who live there! They did not come to help the Lord, to help the Lord and his heroes.\"",
  "24": "Jael, wife of Heber the Kenite, should be the most blessed woman, the most blessed woman living in a tent.",
  "25": "Sisera asked for water. She gave him milk. She offered him buttermilk in a royal bowl.",
  "26": "She reached for a tent peg with one hand, for a workman's hammer with the other. She struck Sisera. She crushed his head. She shattered and pierced his temples.",
  "27": "He sank. He fell. He lay between her feet! He sank. He fell between her feet. Where he sank, he fell dead.",
  "28": "Sisera's mother looked through her window and cried as she peered through the lattice. \"Why is his chariot taking so long? Why don't I hear the clatter of his chariots?\"",
  "29": "Her wisest servants gave her an answer. But she kept repeating to herself,",
  "30": "\"They're really finding and dividing the loot: A girl or two for each soldier, colorful clothes for Sisera, colorful, embroidered clothes, and two pieces of colorful, embroidered cloth for the neck of the looter.\"",
  "31": "May all your enemies die like that, O Lord. But may those who love the Lord be like the sun when it rises in all its brightness. So the land had peace for 40 years."
}