{
  "1": "Hear the word of the LORD, O people of Israel, for the LORD has a grievance against the inhabitants of the land: There is no fidelity, no mercy, no knowledge of God in the land.",
  "2": "False swearing, lying, murder, stealing and adultery! in their lawlessness, bloodshed follows bloodshed.",
  "3": "Therefore the land mourns, and everything that dwells in it languishes: The beasts of the field, the birds of the air, and even the fish of the sea perish.",
  "4": "But let no one protest, let no one complain; with you is my grievance, O priests!",
  "5": "You shall stumble in the day, and the prophets shall stumble with you at night; I will destroy your mother.",
  "6": "My people perish for want of knowledge! Since you have rejected knowledge, I will reject you from my priesthood; Since you have ignored the law of your God, I will also ignore your sons.",
  "7": "One and all they sin against me, exchanging their glory for shame.",
  "8": "They feed on the sin of my people, and are greedy for their guilt.",
  "9": "The priests shall fare no better than the people: I will punish them for their ways, and repay them for their deeds.",
  "10": "They shall eat but not be satisfied, they shall play the harlot but not increase, Because they have abandoned the LORD",
  "11": "to practice harlotry. Old wine and new deprive my people of understanding.",
  "12": "They consult their piece of wood, and their wand makes pronouncements for them, For the spirit of harlotry has led them astray; they commit harlotry, forsaking their God.",
  "13": "On the mountaintops they offer sacrifice and on the hills they burn incense, Beneath oak and poplar and terebinth, because of their pleasant shade. That is why your daughters play the harlot, and your daughters-in-law are adulteresses.",
  "14": "Am I then to punish your daughters for their harlotry, your daughters-in-law for their adultery? You yourselves consort with harlots, and with prostitutes you offer sacrifice! So must a people without understanding come to ruin.",
  "15": "Though you play the harlot, O Israel, let not Judah become guilty! Come not to Gilgal, nor up to Beth-aven, to swear, \"As the Lord lives!\"",
  "16": "For Israel is as stubborn as a heifer; will the LORD now give them broad pastures as though they were lambs?",
  "17": "Ephraim is an associate of idols, let him alone!",
  "18": "When their carousing is over, they give themselves to harlotry; in their arrogance they love shame.",
  "19": "The wind has bound them up in its pinions; they shall have only shame from their altars."
}