{"1": "<pb/>Xitzun ttzak'we'n Job ex tma:", "2": "<pb/><t>Ma nbiye ela'xi maj ju yol ax ic tza'n jlu. Minti' in cyk'ukba'ne nc'u'je, nok o'cx in cyk'o'ne mas c'ixbisabl weye.</t>", "3": "<t>¿Minti'pe bajsbil teju tyola minti' tajben? ¿Ti ma tzaj ti'ja tu'nju in yolina icju?</t>", "4": "<t>Nokwit akeye in che yajlanjtz ic tza'n weye, icxwitlo weye jacu chin yoline ic tza'n cyeye, tzinwitlo in xi nyucun nwi'ye te xmaybil cyi'je ex tzinwitlo in nma'ne nok nic'punxi yol.</t>", "5": "<t>Jacwitlo txi nma'ne yol tuj cheba ex te k'ukbabl cyc'u'je tu'n tcyuwset cyc'u'je ex tu'n tten cyipune.</t>", "6": "<t>Ka ma chin yoline, minti' in chewix c'ixc'oj wi'je, ex ka minti' in chin yoline ax icx minti' in chewix c'ixc'oj wi'je.</t>", "7": "<t>Ma baj wipune tu'n Dios; cycyakil keju ate' tuj njaye ma che naj tu'n,</t>", "8": "<t>ex ma chin ocx tk'o'n tuj pres. Ma jaw yol mya ba'n wi'je tu'n; ma jaw sibj yol wi'je tu'n.</t>", "9": "<t>Cucx tk'ojin Dios wi'je ex ma chin baj ttzakin, in kitx'itx'in t-xe te' wi'je, nok ax nno'c baj tbak' twitz wi'je ic tza'n jun aj k'oj.</t>", "10": "<t>Nim xjal in jaw cychmon cyib wi'je, nok in xi cynach'in cytzi' tu'n cytze'n wi'je, nno'c cyjato'n nwitze ex in che ilin wi'je.</t>", "11": "<t>Ma chinx tk'o'n Dios tuj cyk'ab xjal mya ba'n ex jawni cywitz.</t>", "12": "<t>Atintoke tuj txubtxaj; tzaj ttzyu'n ti'j nkule; in tzyete tu'n ex in cub tpaẍu'n, oc t-xo'n tplech wi'je.</t>", "13": "<t>Tuj tcyakil pac' in tzaj t-xo'n tplech wi'je; in che ocx ke tplech tuj nchibjale ex minti' ch'in tk'ak'bil tc'u'j wi'je, ex nne'l chitj tuj nc'u'je twitz tx'otx'.</t>", "14": "<t>Nimcu ẍil nno'c wi'je tu'n, in tzaj tzokpaj wi'je ic tza'n jun k'ojlel.</t>", "15": "<pb/><t>Ma tz'oc nk'o'ne xbalun ch'i'x twitz wi'je tu'n nbise, ex k'ukl kine tuj kuk tu'nju ma tz'el ti'n woclene.</t>", "16": "<t>Ma txi mal nwitze tu'n ok'el; ma tz'oc muj ti'j tbak' nwitze,</t>", "17": "<t>masque minti' o nbinchaye jun mya ba'n cyi'j xjal, ex aju nna'j Diose ba'n ta'.</t>", "18": "<pb/><t>Aya tx'otx', mi'n cub tewana aju mya ba'n o binchanjtz wi'je; ex mi'n cub tewana ncubsbile tu'n t-xi binchet wi'je.</t>", "19": "<t>Atlo jun at tuj cya'j tu'n tyolin wi'je tu'n nclete,</t>", "20": "<t>tu'n t-xi tchic'ba'n te Dios ke nximbetze, tu'ntzun ttzaj tque'yin Dios ta'l nwitze;</t>", "21": "<t>atlo jun in yolin twitz Dios wi'je, ic tza'n nno'c jun xjal yolil ti'j jun tuc'il tu'n tbant ti'j twitz juntl xjal.</t>", "22": "<t>Aju ch'intl wabk'iyile atx, jurat niban tbaj, ch'ix ttzyet nbeye ex mlay chin ajtz meltz'aje.</t>"}