{"1": "<pb/><t>Xi tma'ntl Kman te Job cyja':</t>", "2": "<pb/>Atzun teya, taja tu'n woque tuj xjel tu'na, akine aju at wipumale tu'n tbant tcyakil wu'ne, ex ¿cucxpe c'oquel tzokpaja wi'je tu'n tyola?", "3": "Xitzun ttzak'we'n Job te Kman: <pb/><t>¿Ti ba'n t-xi nma'ne? Ic tza'n weye, baka ma' nxilene. Mas ba'n tu'n mi nk'ajte.</t>", "4": "", "5": "<t>O chin yolinxe ex minti' mastl yol tu'n t-xi nma'ne.</t>", "6": "<pb/>Tzajtzun yolin Kman juntl maj tuc'il Job tuj txkan cyk'ik' jbal ex tma:", "7": "<pb/><t>Yec'untz tipumala weye ja'lo ex tzak'wentza ke nxjele lu:</t>", "8": "<t>¿Tajpeya tu'n ttzaj tma'na ka mya tz'aklxix kine ex ka at wile, atzun teya tu'n toc tk'on tiba te tz'aklxix?</t>", "9": "<t>¿Maspetzun nim tipumala nwitze? ¿Jacupe k'ajt k'ancyok tu'na ic tza'n in k'ajt wu'ne?</t>", "10": "<t>Ka ax toc tu'na at tipumala ic tza'n weye, k'o'nc toclena te ma'xix, k'o'nc tajwalila ex k'o'nc t-spic'umala, tu'ntzun tjaw nimsa'na wen.</t>", "11": "<t>Que'yinxa keju in jaw cyniman cyib, tzajx nim ttx'u'jila cyi'j ex che tmansin cuba ke.</t>", "12": "<t>Ax toc ba'n tu'n cynaj tu'na oc t-xi tque'yina cyi'j, che betz'an baja ke binchal mya ba'n nok jatum ate'.</t>", "13": "<t>Che tmakun cu'xa cycyakil tuj tx'otx' ex lamo'n ocxa ke tuj presbil cye cyimni.</t>", "14": "<t>Katzun ma bant tcyakil jlu tu'na, atzun c'elel nnic'e ti'j ka tu'nx tipumala jacu bant tclonte tiba.</t>", "15": "<pb/><t>Ximana ti'j nintz txcup Behemot*fn* tbi, aju nch'isbene ic tza'n aya. Ba'n wa'n c'ul ic tza'n wacẍ.</t>", "16": "<t>Puro cyuw tchibjal toc ttzal ti'j ex ju tchibjal toc tjak' tc'u'j at nim tipun.</t>", "17": "<t>Puro cyuw tje', mer ic tza'n tze' wi'ten, ex ke tbotx'il tcux, mojmoj cyten.</t>", "18": "<t>Ke tbakil mer ic tza'n jun tubo k'an c'uxbil ttx'otx'il, ex mer ic tza'n barret.</t>", "19": "<t>Atzun wak'unbene jlu mas ma' toclen; o'cx wu'ne jacu cub ti'j, porque akine in binchante te.</t>", "20": "<t>Ke witz jatum in che sakchan ke txcup in tzaj cypok'sa'n c'ul te twa.</t>", "21": "<t>Nno'cx bune' tjak' t-xlecumal tze' ex nno'cx tewan tib tjak' tkan ajlaj tuj soban.</t>", "22": "<t>Ke tze' in cyk'o'n xlecun tibaj ex atzun nno'cx ten cyjak' ke chjaj ate' ttzi tk'ab xak.</t>", "23": "<t>Ka ma ch'iy nima minti' in xob, masque japun a' tjak' ttzi', pero minti' in tzaj baj tc'u'j.</t>", "24": "<t>¿Alcye jun jacu tzaj tzyunte te tu'n tjatz ti'n ke tbak' twitz ex ka tu'n tex tk'o'n jun sakbak tuj ttxa'n?</t>"}