{"1": "<pb/>Xitzun ttzak'we'n Job ex tma:", "2": "<pb/><t>Ax toc o'cx akeye at cynable cyxol cycyakil xjal, ex oc cycyime minti' juntl at tnabl ic tza'n cyeye.</t>", "3": "<t>Pero ax icx weye at nnable, ex mya mas ch'in nnable cywitze. ¿Alcye jun minti' ba'n tcyakil jlu tu'n?</t>", "4": "<pb/><t>Nej in chin cubsane twitz Dios ex in chin tzaj tbi'n, atzun ja'lo in che tze'n ke wamiwoye wi'je masque minti' wile ex minti' npaltile.</t>", "5": "<t>Aju xjal ba'n ta' nne'l tic'un aju myaxix ba'n ta'; minti' tbis ti'j tu'n t-xi tlamo'n aju cyja'tok tic' tz'ak.</t>", "6": "<t>Ke xjal elek' at tzalajbil tuj cyja, keju cyc'i' che niman Dios txubtxaj in che ank'in, aju cyipumal nno'c cyk'o'n te cydios.</t>", "7": "<t>Kaninxa cye txcup ex ka cye chyu'j; jacu tzaj xnak'tza'na cyu'n.</t>", "8": "<t>Ax icx te tx'otx' ex ke cyiẍ ate' tuj mar, ba'n t-xi tkanina cye tu'n ttzaj xnak'tza'na cyu'n.</t>", "9": "<t>¿Atpe jun na'nx tbinte ka tu'n tk'ab Dios o bant tcyakil?</t>", "10": "<t>Tuj tk'ab Dios ta' cychwinklal cycyakil keju itz' twitz tx'otx', ax icx cyanmi cycyakil xjal.</t>", "11": "<t>Aju ẍcyinbaj ba'n tu'n alcye t-xilen junjun yol, ic tza'n kc'o'n in tna'n ke tc'oc'jal.</t>", "12": "<pb/><t>Ke tij xjal at cynabl; ax ju cyabk'iyil ma tzaj k'onte cynabl.</t>", "13": "<t>Pero ate Dios at nim tnabl ex at nim tipumal, in cub t-ximan alcyechak taj, ex in japun tu'n.</t>", "14": "<t>Aju in cub t-xitun Dios, mi a'l jun jacu jaw binchante juntl maj, aju ma tz'ocx tjpu'n Dios, mi a'l jun jacu tzokpinte te.</t>", "15": "<t>Ka ma we' jbal tu'n, tcyakil ctzkijel; ka ma tzaj tzokpaj jbal tu'n, cnajel tx'otx'.</t>", "16": "<t>Tu'n tipumal cbel ti'j tcyakil. Tuj tcwent Dios ta' ju xjal in cub sbu'n tuc'ix ju in sbun.</t>", "17": "<t>Nne'l ti'n cynabl ke xjal k'ol nabl ex in tzpet cynabl ke cawil tu'n.</t>", "18": "<t>Nne'l ti'n cyoclen ke rey ex in che'x ti'n pres.</t>", "19": "<t>Nne'l ti'n cyoclen ke pal ex keju nim cyoclen.</t>", "20": "<t>Ke k'ol nabl, akeju k'uklxix cyc'u'j xjal cyi'j, in che cyaj ten minti' cyyol, ex nne'l ti'n cyojtzkibl ke tij xjal.</t>", "21": "<t>Nne'l tic'un ke xjal nim cyoclen, ex nne'l ti'n cyipun keju at cyipun.</t>", "22": "<t>In tzaj ttx'olba'n aju cyximbetz xjal at tuj ewaj ex in cub tk'o'n tuj spic'un aju attok tuj klolj.</t>", "23": "<t>In xi tk'o'n cyipun ke nasyon ex in che cub t-xitun, in che el t-sputun ex in che oc tchmo'n juntl maj.</t>", "24": "<t>Nne'l ti'n cynabl ke nejenel cyuj ke tnam ex in che'x naj tu'n tuj jun lugar minti' cynajbil xjal tuj, minti' be tu'n tcnet cyu'n jatum tu'n cyxi',</t>", "25": "<t>jatum nok xmacan in che bet tuj klolj, nok in tacpaje' cyic' ic tza'n c'al k'e'n.</t>"}