{"1": "<pb/>Tej cypon ke anjel juntl maj twitz Dios, tuc'ix Satanás pon cyxol.", "2": "Xi tkanin Kman te Satanás: <pb/>—¿Jatum ma tzaja? <pb/>Atzun te xi ttzak'we'n: <pb/>—Ma baj nbetine tcyakil twitz tx'otx'; tzyet-x wu'ne tuj jun pac' ttxa'n tx'otx' ex ma pon baj tuj juntl pac'.", "3": "<pb/>Xitzun tma'n Kman te: <pb/>—¿Mape tila nmajene Job? Mi a'l juntl xjal twitz tx'otx' in pon ic tza'n te, in ank'in tuj tumel ex tz'aklxix, ba'n niman weye, ex tpa'n tib ti'j mya ba'n. Masque minti' til, in jyona tumlal tu'n tnaj tcyakilju at te wu'ne, pero cucx tbinchan ba'n ex minti' ch'in tpaltil.", "4": "<pb/>Tmatzun Satanás: <pb/>—Ka mya ti'jcu t-ximlal xjal ma tzaj yajbil, mlay bisun tu'n tlaj, porque jacu txi tk'o'n tcyakilju at te nok tu'n cucx tank'in.", "5": "Katzun ma tz'oc tc'ixbisa'na acu t-ximlal, jacutzun tila ka mi xyolin mya ba'n ti'ja twitzcuya, chi Satanás.", "6": "<pb/>Xitzun ttzak'we'n Kman te: <pb/>—Ax ba'n, binchama alcye tajbila tu'n tbinchanteya ti'j, o'cx mi'n cub tbyo'na.", "7": "<pb/>Etztzun Satanás twitz Kman ex oc tk'o'n jun yabil tx'a'c plojxix wen ti'j Job, tzajx ma tuj tlakal tkan ex japun baj max tuj twi'.", "8": "Xi'tzun Job ex cub ke' tuj tza'j tu'n tlaj tbis, ex jaw ti'n jun piẍ ttx'akan c'il te scatbil ti'j.", "9": "Atzunte t-xu'jil xi tma'n te: <pb/>—¿Maj cucxtzun ocsla'n Dios tu'na? Maslo ba'n tu'n tyolina mya ba'n ti'j Dios tu'ntzun tcyima.", "10": "<pb/>Xitzun ttzak'we'n Job te t-xu'jil: <pb/>—Ma yolina ic tza'n jun xu'j minti' tnabl. Ka in kc'mo'n ju ba'n in tzaj tk'o'n Dios ke, ¿tza'ntzun tten mi'n kc'am aju mya ba'n in tzaj ki'j? <pb/>Cyja'tzun minti' il o tbincha Job ex mi jun yol mya ba'n tma, masque tzaj nimcu mya ba'n ti'j.", "11": "<pb/>Attok ox tamiw Job: Elifaz tbi jun, ate jlu aj Temán; juntl Bildad tbi, ate jlu aj Súa; atzun juntl Zofar tbi, ate jlu aj Naamat. Tej cybinte tkanil ti'j tcyakil yajbil otok tzaj ti'j Job, cubtzun be cyu'n tu'n cyxi' k'ukbalte tc'u'j ex tu'n cyten tuc'il tuj yajbilte.", "12": "Atxtok taj tu'n cycanun jatum ta' Job, o cyil naj ex pen el cynic' ti'j, jaw tk'ajk'ajel cywi' ex e oc ten ok'el; el cysbit'un cyxbalun tu'n cybis, e oc ten chitul tkukil tx'otx' twitz cya'j ex jax cychitun tuj cywi';", "13": "e cubtzun ke' twitz tx'otx' ttxlaj Job, ex tuj enter wuk k'ij ex wuk konic'an e ten tuc'il pero mi jun yol o cyma te, porque o cyil nimxix c'ixc'oj nnic'x tu'n."}