{"1": "<pb/>Cyja'tzun bintza ke nyole Job; k'o'nc twi'ya ti'j yol cxel nma'ne teya.", "2": "<pb/><t>Lu ma bant tten yol tu'n t-xi ntzak'we'ne teya:</t>", "3": "<t>Axix toc aju chin yolile ti'j, cxel nma'ne aju axix toc ba'n wu'ne.</t>", "4": "<t>Ate T-xew Dios aju at tipumal tu'n tbant tcyakil tu'n, cub binchante weye ex tzaj tk'o'n nchwinklale.</t>", "5": "<pb/><t>Chin ttzak'wentza, ka jacu chin tzak'wete tu'na; bincham ttena tu'n tyolina wuc'ile.</t>", "6": "<t>Aya ex akine junx elni ko' tuj twitz Dios; ax icx weye ti'j tx'otx' in bante.</t>", "7": "<t>Cyja'tzun mi'n jaw xoba nwitze, porque mlay chin cawine cyuw tibaja.</t>", "8": "<t>O nbiye tej tmanteya ke yol lu, chiya:</t>", "9": "<t>Sakxix kine ex minti' wile, minti' npaltile ex minti' il o nbinchaye.</t>", "10": "<t>Atzunte Dios in jyon tumel alcye tu'n toc t-si'man wi'je ex in chin oc tk'o'n ic tza'n aj k'oj ti'j;</t>", "11": "<t>ma che oc tc'alo'n ke nkane tu'n caden ex nno'c tk'o'n tcwent ti'j tza'n in chin bete, chitzuna.</t>", "12": "<t>Pero tcyakil aju in tcyuwsa'na mya tuj tumel, porque ate Dios mas ma' toclen cywitz xjal.</t>", "13": "<t>¿Tiku'n nno'c tma'na tibaj twitz tu'nju minti' in che tzaj tzak'we'n ke tyola tu'n?</t>", "14": "<t>Ate Dios in yolin tuj nimcu tumel, atzun ke minti' nne'l knic' ti'j.</t>", "15": "<t>At maj in yolin konic'an tuj jun witzic' ex ka in tzaj tyec'un mer ic tza'n tuj jun witzic' oc in che tan xjal ex oc in tzyet cyc'u'j tu'n watl.</t>", "16": "<t>Nno'cx tjasc'u'n Dios tuj cyẍcyin xjal, in che oc tmayo'n ex in tzaj cyxobil tu'n,</t>", "17": "<t>tu'ntzun cyel tpa'n cyi'j cybinchben mya ba'n ex tu'n mi'n tjaw cyniman cyib.</t>", "18": "<t>Cyja'tzun in che clet tu'n tu'n mi'n cynaj, in che clet tu'n tu'n mi'n cycyim.</t>", "19": "<t>At maj in cawin Dios cyi'j xjal, in tzaj tk'o'n yabil cyi'j tuc'il nim ta'w tuj tcyakil cyximlal.</t>", "20": "<t>Tcyakil cychi', icxpe aju mas c'oc'jxix, nne'l tic'un cyc'u'j.</t>", "21": "<t>Nno'c tzkij cychibjal cyi'j ex in cyaj k'anchalin ke cybakil.</t>", "22": "<t>Ya ch'ix cycyim ex ch'ix cyxi k'i'n tuj mukbil.</t>", "23": "<pb/><t>Pero cyxol jun mil anjel, ka at jun nikayin ta' ttxlaj tu'n tyolin ti'j ex ka ma txi tma'n te alcye tu'n tbinchante,</t>", "24": "<t>ka ma tzaj k'ak'an tc'u'j ti'j ex ka ma txi tma'n te Dios: Cloma ju xjal lu tu'n mi'n tcyim porque ma cnet chojbil til wu'ne, ka chi,</t>", "25": "<t>c'eleltzun yabil ti'j ex c'oquel juntl maj ic tza'n tej cu'xunxtok.</t>", "26": "<t>Oc cubsal twitz Dios ex ctzajel bi'n tu'n; ex tuc'il nim tzalajbil c'oquel cyque'yin cywitz tuc'il Dios ex cc'metel tu'n Dios juntl maj.</t>", "27": "<t>Cxeltzun tma'n cye xjal: O chin binchane il, o nbinchaye aju mya tz'aklxix, pero minti' cub tk'o'n Dios ncastiwoye;</t>", "28": "<t>nokpe ma chin clete tu'n te camic ex cucx toc nque'yine t-spic'umal k'ij.</t>", "29": "<pb/><t>Atzunju in tbincha'n Dios cyi'j xjal nimcu maj;</t>", "30": "<t>in che clet tu'n te camic ex in xi tk'o'n ambil tu'n cucx toc cyque'yin t-spic'umal k'ij.</t>", "31": "<pb/><t>Chin tbintza Job ex k'o'nc twi'ya ti'j nyole; txulecuya acux in chin yoline.</t>", "32": "<t>Ka at jun tyola tu'n ttzaj tma'na weye, chin ttzak'wentza; ka ax toc tyola, jacu txi nma'ne ka tuj tumel in yolina,</t>", "33": "<t>pero ka minti' tyola, txulecuya bilte nyole, ex akine chin xel xnak'tzante teya tu'n toc tnabla.</t>"}