{
  "1": "Cumque audisset Iethro, sacerdos Madian, cognatus Moysi, omnia quæ fecerat Deus Moysi, et Israeli populo suo, et quod eduxisset Dominus Israel de Ægypto:",
  "2": "tulit Sephoram uxorem Moysi quam remiserat:",
  "3": "et duos filios eius, quorum unus vocabatur Gersam, dicente patre: Advena fui in terra aliena.",
  "4": "Alter vero Eliezer: Deus enim, ait, patris mei adiutor meus, et eruit me de gladio Pharaonis.",
  "5": "Venit ergo Iethro cognatus Moysi, et filii eius, et uxor eius ad Moysen in desertum, ubi erat castrametatus iuxta montem Dei.",
  "6": "Et mandavit Moysi, dicens: Ego Iethro cognatus tuus venio ad te, et uxor tua, et duo filii cum ea.",
  "7": "Qui egressus in occursum cognati sui, adoravit, et osculatus est eum: salutaveruntque se mutuo verbis pacificis. Cumque intrasset tabernaculum,",
  "8": "narravit Moyses cognato suo cuncta quæ fecerat Dominus Pharaoni, et Ægyptiis propter Israel: universumque laborem, qui accidisset eis in itinere, et quod liberaverat eos Dominus.",
  "9": "Lætatusque est Iethro super omnibus bonis, quæ fecerat Dominus Israeli, eo quod eruisset eum de manu Ægyptiorum,",
  "10": "et ait: Benedictus Dominus, qui liberavit vos de manu Ægyptiorum, et de manu Pharaonis, qui eruit populum suum de manu Ægypti.",
  "11": "Nunc cognovi, quia magnus Dominus super omnes deos: eo quod superbe egerint contra illos.",
  "12": "Obtulit ergo Iethro cognatus Moysi holocausta et hostias Deo: veneruntque Aaron et omnes seniores Israel, ut comederent panem cum eo coram Deo.",
  "13": "Altera autem die sedit Moyses ut iudicaret populum, qui assistebat Moysi a mane usque ad vesperam.",
  "14": "Quod cum vidisset cognatus eius, omnia scilicet quæ agebat in populo, ait: Quid est hoc quod facis in plebe? cur solus sedes, et omnis populus præstolatur de mane usque ad vesperam?",
  "15": "Cui respondit Moyses: Venit ad me populus quærens sententiam Dei.",
  "16": "Cumque acciderit eis aliqua disceptatio, veniunt ad me ut iudicem inter eos, et ostendam præcepta Dei, et leges eius.",
  "17": "At ille: Non bonam, inquit, rem facis:",
  "18": "stulto labore consumeris et tu, et populus iste qui tecum est: ultra vires tuas est negotium, solus illud non poteris sustinere.",
  "19": "Sed audi verba mea atque consilia, et erit Deus tecum. Esto tu populo in his quæ ad Deum pertinent, ut referas quæ dicuntur ad eum:",
  "20": "ostendasque populo ceremonias et ritum colendi, viamque per quam ingredi debeant, et opus quod facere debeant.",
  "21": "Provide autem de omni plebe viros potentes, et timentes Deum, in quibus sit veritas, et qui oderint avaritiam, et constitue ex eis tribunos, et centuriones, et quinquagenarios, et decanos",
  "22": "qui iudicent populum omni tempore: quidquid autem maius fuerit, referant ad te, et ipsi minora tantummodo iudicent: leviusque sit tibi, partito in alios onere.",
  "23": "Si hoc feceris, implebis imperium Dei, et præcepta eius poteris sustentare: et omnis hic populus revertetur ad loca sua cum pace.",
  "24": "Quibus auditis, Moyses fecit omnia quæ ille suggesserat.",
  "25": "Et electis viris strenuis de cuncto Israel, constituit eos principes populi, tribunos, et centuriones, et quinquagenarios, et decanos.",
  "26": "Qui iudicabant plebem omni tempore: quidquid autem gravius erat, referebant ad eum, faciliora tantummodo iudicantes.",
  "27": "Dimisitque cognatum suum: qui reversus abiit in terram suam."
}