{
  "1": "También les dijo: —Os aseguro que algunos de los que están aquí no morirán sin haber visto que el reino de Dios ha venido con poder.",
  "2": "Seis días después, Jesús tomó a Pedro, a Jacobo y a Juan, se retiró con ellos solos a un monte alto y ante su presencia se transfiguró.",
  "3": "Sus vestidos se volvieron resplandecientes, muy blancos, como la nieve, tanto que ningún lavador de la tierra podría blanquearlos así.",
  "4": "Y se les aparecieron Elías y Moisés hablando con Jesús.",
  "5": "Entonces Pedro dijo a Jesús: —Maestro, qué bien quedarnos aquí. Hagamos tres cabañas: una para ti, otra para Moisés y otra para Elías.",
  "6": "Pedro no sabía lo que decía pues estaban muy asustados.",
  "7": "Entonces una nube los envolvió en sombra y desde la nube una voz decía: —Este es mi Hijo amado. Escuchadle a él.",
  "8": "Y de pronto miraron alrededor y no vieron a nadie más consigo, sino a Jesús solo.",
  "9": "Mientras descendían del monte, les ordenó que a nadie contaran lo que habían visto hasta que el Hijo del Hombre hubiera resucitado de entre los muertos.",
  "10": "Ellos guardaron la orden para sí mismos, pero discutían sobre lo que sería eso de resucitar de los muertos.",
  "11": "Y le preguntaron: —¿Por qué dicen los escribas que es necesario que Elías venga primero?",
  "12": "Él respondió: —Elías, ciertamente, vendrá primero y restaurará todas las cosas. Pero dice la Escritura que el Hijo del Hombre debe padecer mucho y ser despreciado.",
  "13": "Y yo os digo que Elías ya vino e hicieron con él todo lo que quisieron, tal y como está escrito acerca de él.",
  "14": "Cuando llegó a donde estaban los discípulos, vio que los rodeaba una gran multitud y que los escribas discutían con ellos.",
  "15": "En seguida toda la gente se asombró al verle y corrieron hacia él para saludarle.",
  "16": "Él preguntó a los discípulos: —¿Qué discutís con ellos?",
  "17": "Uno de la multitud respondió: —Maestro, te he traído a mi hijo. Tiene un espíritu mudo.",
  "18": "Cuando se apodera de él le derriba, echa espumarajos, rechina los dientes y se queda rígido. Pedí a tus discípulos que lo expulsaran, pero no han podido.",
  "19": "Él les respondió: —¡Generación incrédula! ¿Hasta cuándo he de estar con vosotros? ¿Hasta cuándo os he de soportar? Traedme al muchacho.",
  "20": "Se lo trajeron y cuando el espíritu vio a Jesús sacudió con violencia al muchacho, quien habiendo caído al suelo se revolcaba echando espumarajos.",
  "21": "Jesús preguntó al padre: —¿Cuánto tiempo hace que le sucede esto? —Desde niño.",
  "22": "Muchas veces el espíritu le arroja al fuego o al agua para matarle. Si puedes hacer algo, ten misericordia de nosotros y ayúdanos.",
  "23": "Jesús le dijo: —Si puedes creer, al que cree todo le es posible.",
  "24": "E inmediatamente el padre del muchacho dijo clamando: —Creo, ayuda mi incredulidad.",
  "25": "Al ver Jesús que la multitud se agolpaba, reprendió al espíritu inmundo diciéndole: —Espíritu mudo y sordo, yo te ordeno: Sal de él y no entres más en él.",
  "26": "Entonces el espíritu dando un grito le sacudió con violencia y salió. El muchacho quedó como muerto, hasta el punto de que muchos decían que estaba muerto.",
  "27": "Pero Jesús, tomándole de la mano, le ayudó a levantarse y quedó en pie.",
  "28": "Cuando entró en casa, sus discípulos le preguntaron aparte: —¿Por qué nosotros no hemos podido echarlo fuera?",
  "29": "Jesús respondió: —Este género de demonios con nada puede salir si no es con oración y ayuno.",
  "30": "Salieron de allí y pasaron por Galilea. Jesús no quería que nadie lo supiera",
  "31": "porque estaba enseñando a sus discípulos. Les decía: —El Hijo del Hombre será entregado en manos de hombres y le matarán, mas después de muerto resucitará al tercer día.",
  "32": "Ellos no entendían el significado de estas palabras, pero tenían miedo de preguntarle.",
  "33": "Llegaron a Capernaún y una vez en casa les preguntó: —¿Qué discutíais entre vosotros por el camino?",
  "34": "Ellos callaban porque por el camino habían discutido entre sí sobre quién había de ser el mayor.",
  "35": "Entonces Jesús se sentó, llamó a los doce y les dijo: —Quien quiera ser el primero sea el último de todos y el servidor de todos.",
  "36": "Entonces tomó a un niño, le puso en medio de ellos y tomándole en sus brazos les dijo:",
  "37": "—Quien reciba en mi nombre a un niño como este, a mí me recibe; y quien a mí me recibe no me recibe a mí, sino al que me envió.",
  "38": "Juan le respondió: —Maestro, hemos visto a uno que en tu nombre echaba fuera demonios, pero se lo hemos prohibido porque no nos sigue.",
  "39": "Pero Jesús dijo: —No se lo prohibáis, porque ninguno que haga milagro en mi nombre podrá luego hablar mal de mí,",
  "40": "pues el que no está contra nosotros, por nosotros está.",
  "41": "Y os aseguro que cualquiera que os dé un vaso de agua en mi nombre, puesto que sois del Cristo, no perderá su recompensa.",
  "42": "A cualquiera que haga tropezar a uno de estos pequeños que creen en mí, mejor le sería que se le atase una piedra de molino al cuello y se le arrojara al mar.",
  "43": "Si tu mano te es ocasión de caer, córtatela, porque te es mejor entrar en la vida manco que ir con dos manos a la gehena, al fuego inextinguible,",
  "44": "donde el gusano de los que allí caen no muere y el fuego nunca se apaga.",
  "45": "Y si tu pie te es ocasión de caer, córtatelo, porque te es mejor entrar en la vida cojo que ser arrojado con los dos pies al infierno, al fuego inextinguible,",
  "46": "donde el gusano de los que allí caen no muere y el fuego nunca se apaga.",
  "47": "Y si tu ojo te es ocasión de caer, sácatelo, porque mejor te es entrar con un ojo en el reino de Dios que ser arrojado con los dos a la gehena,",
  "48": "donde el gusano de los que allí caen no muere y el fuego nunca se apaga.",
  "49": "Porque todos serán salados con fuego y todo sacrificio será salado con sal.",
  "50": "Buena es la sal, pero si la sal se hace insípida ¿con qué la sazonaréis? Tened sal en vosotros mismos y tened paz los unos con los otros."
}