{
  "1": "Cuando pasó el sábado, María Magdalena, María la madre de Jacobo, y Salomé, compraron especias aromáticas para ir a ungirlo.",
  "2": "Y el primer día de la semana, muy de mañana, recién salido el sol, vinieron al sepulcro,",
  "3": "y se iban preguntando: —¿Quién nos removerá la piedra de la entrada del sepulcro?",
  "4": "Pero levantando la vista vieron que la piedra, que era muy grande, estaba removida.",
  "5": "Cuando entraron en el sepulcro vieron a un joven sentado al lado derecho, cubierto con una larga túnica blanca, y se asustaron.",
  "6": "Mas él les dijo: —No temáis. Buscáis a Jesús nazareno, el que fue crucificado. Ha resucitado, no está aquí: mirad el lugar en donde lo pusieron.",
  "7": "Pero id, decid a sus discípulos y a Pedro, que él va delante de vosotros a Galilea. Allí lo veréis, como os dijo.",
  "8": "Ellas huyeron apresuradas del sepulcro, presas de temblor y espanto. Y no dijeron nada a nadie, por el miedo que tenían.",
  "9": "Jesús resucitó el primer día de la semana muy de mañana y se apareció en primer lugar a María Magdalena, de quien había echado siete demonios.",
  "10": "Ella fue a comunicárselo a los que habían estado con él, que se encontraban tristes y lloraban.",
  "11": "Y cuando oyeron que Jesús vivía y que ella le había visto, no lo creyeron.",
  "12": "Después de esto, Jesús se apareció en forma diferente a dos discípulos que iban de camino al campo.",
  "13": "Estos fueron a anunciárselo a los demás; y ni aun a ellos les creyeron.",
  "14": "Finalmente, Jesús se apareció a los once, mientras estaban ellos sentados a la mesa, y les reprochó su incredulidad y la dureza de corazón, porque no habían creído a quienes le habían visto resucitado.",
  "15": "Y les dijo: —Id por todo el mundo y predicad el evangelio a toda criatura.",
  "16": "El que crea y sea bautizado será salvo, mas el que no crea será condenado.",
  "17": "Estas señales seguirán a los que crean: En mi nombre echarán fuera demonios; hablarán nuevas lenguas;",
  "18": "tomarán serpientes en las manos; aunque beban veneno no les hará daño y pondrán sus manos sobre los enfermos y sanarán.",
  "19": "Y el Señor, después de hablarles, fue recibido en el cielo y se sentó a la diestra de Dios.",
  "20": "Ellos salieron y predicaron en todas partes con la ayuda del Señor y confirmando la palabra con las señales que la acompañaban. Amén."
}