{
  "1": "Καὶ ἐν τῷ μηνὶ Νισάν, ἐν τῷ εἰκοστῷ ἔτει Ἀρταξέρξου τοῦ βασιλέως, ἦτο οἶνος ἔμπροσθεν αὐτοῦ· καὶ λαβὼν τὸν οἶνον, ἔδωκα εἰς τὸν βασιλέα. Ποτὲ δὲ δὲν εἶχον σκυθρωπάσει ἐνώπιον αὐτοῦ.",
  "2": "Ὅθεν ὁ βασιλεὺς εἶπε πρὸς ἐμέ, Διὰ τί τὸ πρόσωπόν σου εἶναι σκυθρωπόν, ἐνῷ σὺ ἄρρωστος δὲν εἶσαι; τοῦτο δὲν εἶναι εἰμή λύπη καρδίας. Τότε ἐφοβήθην πολὺ σφόδρα.",
  "3": "Καὶ εἶπα πρὸς τὸν βασιλέα, Ζήτω ὁ βασιλεὺς εἰς τὸν αἰῶνα· διὰ τί τὸ πρόσωπόν μου νὰ μή ἦναι σκυθρωπόν, ἐνῷ ἡ πόλις, ὁ τόπος τῶν τάφων τῶν πατέρων μου, κεῖται ἠρημωμένος, καὶ αἱ πύλαι αὐτῆς κατηναλωμέναι ὑπὸ τοῦ πυρός;",
  "4": "Τότε ὁ βασιλεὺς εἶπε πρὸς ἐμέ, Περὶ τίνος κάμνεις σὺ αἴτησιν; Καὶ προσηυχήθην εἰς τὸν Θεὸν τοῦ οὐρανοῦ.",
  "5": "Καὶ εἶπα πρὸς τὸν βασιλέα, Ἐὰν ἦναι ἀρεστὸν εἰς τὸν βασιλέα, καὶ ἐὰν ὁ δοῦλός σου εὕρηκε χάριν ἐνώπιόν σου, νὰ μὲ πέμψῃς εἰς τὸν Ἰούδαν, εἰς τὴν πόλιν τῶν τάφων τῶν πατέρων μου, καὶ νὰ ἀνοικοδομήσω αὐτήν.",
  "6": "Καὶ εἶπεν ὁ βασιλεὺς πρὸς ἐμέ, καθημένης πλησίον αὐτοῦ τῆς βασιλίσσης, Πόσον μακρὰ θέλει εἶσθαι ἡ πορεία σου; καὶ πότε θέλεις ἐπιστρέψει; Καὶ εὐηρεστήθη ὁ βασιλεὺς καὶ μὲ ἔπεμψε· καὶ ἔδωκα εἰς αὐτὸν προθεσμίαν.",
  "7": "Καὶ εἶπα πρὸς τὸν βασιλέα, Ἐὰν ἦναι ἀρεστὸν εἰς τὸν βασιλέα, ἄς μοὶ δοθῶσιν ἐπιστολαὶ πρὸς τοὺς πέραν τοῦ ποταμοῦ ἐπάρχους, διὰ νὰ μὲ συμπαραπέμψωσιν, ἑωσοῦ ἔλθω εἰς τὸν Ἰούδαν·",
  "8": "καὶ ἐπιστολή πρὸς τὸν Ἀσὰφ τὸν φύλακα τοῦ βασιλικοῦ δάσους, διὰ νὰ μοὶ δώσῃ ξύλα νὰ κατασκευάσω τὰς πύλας τοῦ φρουρίου τοῦ ναοῦ καὶ τὸ τεῖχος τῆς πόλεως καὶ τὸν οἶκον, εἰς τὸν ὁποῖον θέλω εἰσέλθει. Καὶ ἐχάρισεν ὁ βασιλεὺς εἰς ἐμὲ πάντα, κατὰ τὴν ἐπ᾿ ἐμὲ ἀγαθήν χεῖρα τοῦ Θεοῦ μου.",
  "9": "Ἦλθον λοιπὸν πρὸς τοὺς πέραν τοῦ ποταμοῦ ἐπάρχους καὶ ἔδωκα εἰς αὐτοὺς τὰς ἐπιστολὰς τοῦ βασιλέως. Εἶχε δὲ ἀποστείλει ὁ βασιλεὺς ἀρχηγοὺς δυνάμεως καὶ ἱππεῖς μετ᾿ ἐμοῦ.",
  "10": "Ὅτε δὲ Σαναβαλλὰτ ὁ Ὀρωνίτης καὶ Τωβίας ὁ δοῦλος, ὁ Ἀμμωνίτης, ἤκουσαν, ἐλυπήθησαν καθ᾿ ὑπερβολήν ὅτι ἦλθεν ἄνθρωπος νὰ ζητήσῃ τὸ καλὸν τῶν υἱῶν Ἰσραήλ.",
  "11": "Καὶ ἦλθον εἰς Ἱερουσαλήμ καὶ ἤμην ἐκεῖ τρεῖς ἡμέρας.",
  "12": "Καὶ ἐσηκώθην τὴν νύκτα, ἐγὼ καὶ ὀλίγοι τινές μετ᾿ ἐμοῦ· καὶ δὲν ἐφανέρωσα εἰς οὐδένα τί εἶχε βάλει ὁ Θεὸς μου ἐν τῇ καρδίᾳ μου νὰ κάμω εἰς τὴν Ἱερουσαλήμ· καὶ ἄλλο κτῆνος δὲν ἦτο μετ᾿ ἐμοῦ, εἰμή τὸ κτῆνος ἐπὶ τοῦ ὁποίου ἐκαθήμην.",
  "13": "Καὶ ἐξῆλθον τὴν νύκτα διὰ τῆς πύλης τῆς φάραγγος, καὶ ἦλθον ἀπέναντι τῆς πηγῆς τοῦ δράκοντος καὶ πρὸς τὴν θύραν τῆς κοπρίας, καὶ παρετήρουν τὰ τείχη τῆς Ἱερουσαλήμ, τὰ ὁποῖα ἦσαν κατακεκρημνισμένα, καὶ τὰς πύλας αὐτῆς κατηναλωμένας ὑπὸ τοῦ πυρός.",
  "14": "Ἔπειτα διέβην εἰς τὴν πύλην τῆς πηγῆς καὶ εἰς τὴν βασιλικήν κολυμβήθραν· καὶ δὲν ἦτο τόπος διὰ νὰ περάσῃ τὸ κτῆνος τὸ ὑποκάτω μου.",
  "15": "Καὶ ἀνέβην τὴν νύκτα διὰ τοῦ χειμάρρου· καὶ ἀφοῦ παρετήρησα τὸ τεῖχος, ἐστράφην καὶ εἰσῆλθον διὰ τῆς πύλης τῆς φάραγγος καὶ ἐπέστρεψα.",
  "16": "Οἱ δὲ προεστῶτες δὲν ἤξευρον ποῦ ὑπῆγα καὶ τί ἔκαμον· οὐδὲ εἶχον φανερώσει ἔτι τοῦτο οὔτε εἰς τοὺς Ἰουδαίους, οὔτε εἰς τοὺς ἱερεῖς, οὔτε εἰς τοὺς προκρίτους, οὔτε εἰς τοὺς προεστῶτας, οὔτε εἰς τοὺς λοιποὺς τοὺς ἐργαζομένους τὸ ἔργον.",
  "17": "Καὶ εἶπα πρὸς αὐτούς, Σεῖς βλέπετε τὴν δυστυχίαν εἰς τὴν ὁποίαν εἴμεθα, πῶς ἡ Ἱερουσαλήμ κεῖται ἠρημωμένη καὶ αἱ πύλαι αὐτῆς εἶναι κατηναλωμέναι ὑπὸ τοῦ πυρός· ἔλθετε καὶ ἄς ἀνοικοδομήσωμεν τὸ τεῖχος τῆς Ἱερουσαλήμ, διὰ νὰ μή ἤμεθα πλέον ὄνειδος.",
  "18": "Καὶ ἀπήγγειλα πρὸς αὐτοὺς περὶ τῆς ἐπ᾿ ἐμὲ ἀγαθῆς χειρὸς τοῦ Θεοῦ μου, καὶ ἔτι τοὺς λόγους τοῦ βασιλέως, τοὺς ὁποίους εἶπε πρὸς ἐμέ. Οἱ δὲ εἶπον, Ἄς σηκωθῶμεν καὶ ἄς οἰκοδομήσωμεν. Οὕτως ἐνίσχυσαν τὰς χεῖρας αὑτῶν πρὸς τὸ ἀγαθόν.",
  "19": "Ἀλλ᾿ ὅτε ἤκουσαν ὁ Σαναβαλλὰτ ὁ Ὀρωνίτης καὶ Τωβίας ὁ δοῦλος, ὁ Ἀμμωνίτης, καὶ ὁ Γησὲμ ὁ Ἄραψ, περιεγέλασαν ἡμᾶς καὶ περιεφρόνησαν ἡμᾶς, λέγοντες, Τί εἶναι τὸ πρᾶγμα τοῦτο τὸ ὁποῖον κάμνετε; θέλετε νὰ ἐπαναστατήσητε κατὰ τοῦ βασιλέως;",
  "20": "Καὶ ἐγὼ ἀπεκρίθην πρὸς αὐτοὺς καὶ εἶπα πρὸς αὐτούς, Ὁ Θεὸς τοῦ οὐρανοῦ, αὐτὸς θέλει εὐοδώσει ἡμᾶς· διὰ τοῦτο ἡμεῖς οἱ δοῦλοι αὐτοῦ θέλομεν σηκωθῆ καὶ οἰκοδομήσει· σεῖς ὅμως δὲν ἔχετε μερίδα οὐδὲ δικαίωμα οὐδὲ μνημόσυνον ἐν Ἱερουσαλήμ."
}