{
  "1": "Καθὼς δὲ ἤκουσαν ὁ Σαναβαλλὰτ καὶ ὁ Τωβίας καὶ ὁ Γησὲμ ὁ Ἄραψ καὶ οἱ λοιποὶ ἐκ τῶν ἐχθρῶν ἡμῶν, ὅτι ἐγὼ ᾠκοδόμησα τὸ τεῖχος καὶ δὲν ἔμεινε πλέον χάλασμα εἰς αὐτό, ἄν καὶ μέχρις ἐκείνου τοῦ καιροῦ θύρας δὲν ἔστησα ἐπὶ τῶν πυλῶν,",
  "2": "ὁ Σαναβαλλὰτ καὶ ὁ Γησέμ ἀπέστειλαν πρὸς ἐμέ, λέγοντες, Ἔλθετε, καὶ ἄς συναχθῶμεν ὁμοῦ εἴς τινα ἐκ τῶν κωμῶν ἐν τῇ πεδιάδι Ὠνώ. Ἐβουλεύοντο δὲ νὰ κάμωσιν εἰς ἐμὲ κακόν.",
  "3": "Καὶ ἀπέστειλα μηνυτὰς πρὸς αὐτούς, λέγων, Ἔργον μέγα κάμνω καὶ δὲν δύναμαι νὰ καταβῶ· διὰ τί νὰ παύσῃ τὸ ἔργον, ὅταν ἐγὼ ἀφήσας αὐτὸ καταβῶ πρὸς ἐσᾶς;",
  "4": "Καὶ ἀπέστειλαν πρὸς ἐμὲ τετράκις κατὰ τὸν τρόπον τοῦτον· καὶ ἐγὼ ἀπεκρίθην πρὸς αὐτοὺς κατὰ τὸν αὐτὸν τρόπον.",
  "5": "Τότε ὁ Σαναβαλλὰτ ἀπέστειλε πρὸς ἐμὲ τὸν δοῦλον αὑτοῦ κατὰ τὸν αὐτὸν τρόπον, πέμπτην φοράν, μὲ ἀνοικτήν ἐπιστολήν εἰς τὴν χεῖρα αὐτοῦ·",
  "6": "ἐν ᾗ ἦτο γεγραμμένον, Ἠκούσθη μεταξὺ τῶν ἐθνῶν, καὶ ὁ Γασμοῦ λέγει, ὅτι σὺ καὶ οἱ Ἰουδαῖοι βουλεύεσθε νὰ ἐπαναστατήσητε· διὰ τοῦτο σὺ οἰκοδομεῖς τὸ τεῖχος, διὰ νὰ γείνῃς βασιλεὺς αὐτῶν, κατὰ τοὺς λόγους τούτους·",
  "7": "ἔτι διώρισας προφήτας, νὰ κηρύττωσι περὶ σοῦ ἐν Ἱερουσαλήμ, λέγοντες, Εἶναι βασιλεὺς ἐν Ἰούδᾳ· καὶ τώρα θέλει ἀπαγγελθῆ πρὸς τὸν βασιλέα κατὰ τοὺς λόγους τούτους· ἐλθὲ λοιπὸν τώρα, καὶ ἄς συμβουλευθῶμεν ὁμοῦ.",
  "8": "Τότε ἀπέστειλα πρὸς αὐτόν, λέγων, Δὲν εἶναι τοιαῦτα πράγματα καθὼς σὺ λέγεις, ἀλλὰ σὺ πλάττεις αὐτὰ ἐκ τῆς καρδίας σου.",
  "9": "Διότι πάντες οὗτοι ἐφοβέριζον ἡμᾶς, λέγοντες, Θέλουσιν ἐξασθενήσει αἱ χεῖρες αὐτῶν ἀπὸ τοῦ ἔργου, καὶ δὲν θέλει ἐκτελεσθῆ. Τώρα λοιπόν, Θεέ, κραταίωσον τὰς χεῖράς μου.",
  "10": "Καὶ ἐγὼ ὑπῆγα εἰς τὴν οἰκίαν τοῦ Σεμαΐα, υἱοῦ τοῦ Δαλαΐα, υἱοῦ τοῦ Μεεταβεήλ, ὅστις ἦτο κεκλεισμένος· καὶ εἶπεν, Ἄς συνέλθωμεν ὁμοῦ εἰς τὸν οἶκον τοῦ Θεοῦ, ἐντὸς τοῦ ναοῦ, καὶ ἄς κλείσωμεν τὰς θύρας τοῦ ναοῦ· διότι αὐτοὶ ἔρχονται νὰ σὲ φονεύσωσι· ναί, τὴν νύκτα ἔρχονται νὰ σὲ φονεύσωσιν.",
  "11": "Ἀλλ᾿ ἐγὼ ἀπεκρίθην, Ἄνθρωπος ὁποῖος ἐγὼ ἤθελον φύγει; καὶ τίς, ὁποῖος ἐγώ, ἤθελεν εἰσέλθει εἰς τὸν ναὸν διὰ νὰ σώσῃ τὴν ζωήν αὑτοῦ; δὲν θέλω εἰσέλθει.",
  "12": "Καὶ ἰδού, ἐγνώρισα ὅτι ὁ Θεὸς δὲν ἀπέστειλεν αὐτὸν νὰ προφέρῃ τὴν προφητείαν ταύτην ἐναντίον μου· ἀλλ᾿ ὅτι ὁ Τωβίας καὶ ὁ Σαναβαλλὰτ ἐμίσθωσαν αὐτόν.",
  "13": "Διὰ τοῦτο ἦτο μεμισθωμένος, διὰ νὰ φοβηθῶ καὶ νὰ κάμω οὕτω καὶ νὰ ἁμαρτήσω, καὶ νὰ ἔχωσιν ἀφορμήν νὰ κακολογήσωσι, διὰ νὰ μὲ ὀνειδίσωσι.",
  "14": "Μνήσθητι, Θεὲ μου, τοῦ Τωβία καὶ τοῦ Σαναβαλλὰτ κατὰ τὰ ἔργα αὐτῶν ταῦτα, καὶ ἔτι τῆς προφητίσσης Νωαδίας καὶ τῶν λοιπῶν προφητῶν, οἵτινες μὲ ἐφοβέριζον.",
  "15": "Οὕτω συνετελέσθη τὸ τεῖχος κατὰ τὴν εἰκοστήν πέμπτην τοῦ μηνὸς Ἐλούλ, ἐν πεντήκοντα δύο ἡμέραις.",
  "16": "Καὶ ὅτε ἤκουσαν πάντες οἱ ἐχθροὶ ἡμῶν, τότε ἐφοβήθησαν πάντα τὰ ἔθνη τὰ πέριξ ἡμῶν, καὶ ἐταπεινώθησαν σφόδρα εἰς τοὺς ὀφθαλμοὺς ἑαυτῶν· διότι ἐγνώρισαν ὅτι παρὰ τοῦ Θεοῦ ἡμῶν ἔγεινε τὸ ἔργον τοῦτο.",
  "17": "Προσέτι ἐν ταῖς ἡμέραις ἐκείναις οἱ πρόκριτοι τοῦ Ἰούδα ἔπεμπον συνεχῶς τὰς ἐπιστολὰς αὑτῶν πρὸς τὸν Τωβίαν, καὶ αἱ τοῦ Τωβία ἤρχοντο πρὸς αὐτούς.",
  "18": "Διότι ἦσαν ἐν τῷ Ἰούδᾳ πολλοὶ ὡρκισμένοι εἰς αὐτόν, ἐπειδή ἦτο γαμβρὸς τοῦ Σεχανία, υἱοῦ τοῦ Ἀράχ· καὶ Ἰωανὰν ὁ υἱὸς αὐτοῦ εἶχε λάβει τὴν θυγατέρα τοῦ Μεσουλλάμ, υἱοῦ τοῦ Βαραχίου.",
  "19": "Μάλιστα διηγοῦντο ἐνώπιόν μου τὰς ἀγαθοεργίας αὐτοῦ, καὶ ἀνέφερον πρὸς αὐτὸν τοὺς λόγους μου. Καὶ ὁ Τωβίας ἔστελλεν ἐπιστολὰς διὰ νὰ μὲ φοβερίζῃ."
}