{
  "1": "Ἐν τῇ ἡμέρᾳ ἐκείνῃ ἀνεγνώσθη ἐν τῷ βιβλίῳ τοῦ Μωϋσέως εἰς τὰ ὦτα τοῦ λαοῦ· καὶ εὑρέθη γεγραμμένον ἐν αὐτῷ, ὅτι οἱ Ἀμμωνῖται καὶ οἱ Μωαβῖται δὲν ἔπρεπε νὰ εἰσέλθωσιν εἰς τὴν συναγωγήν τοῦ Θεοῦ ἕως αἰῶνος·",
  "2": "διότι δὲν προϋπήντησαν τοὺς υἱοὺς Ἰσραήλ μετὰ ἄρτου καὶ μετὰ ὕδατος, ἀλλ᾿ ἐμίσθωσαν τὸν Βαλαὰμ ἐναντίον αὐτῶν, διὰ νὰ καταρασθῇ αὐτούς· πλήν ὁ Θεὸς ἡμῶν ἔτρεψε τὴν κατάραν εἰς εὐλογίαν.",
  "3": "Καὶ ὡς ἤκουσαν τὸν νόμον, ἐχώρισαν ἀπὸ τοῦ Ἰσραήλ πάντα ἀλλογενῆ.",
  "4": "Πρὸ τούτου δὲ Ἐλιασείβ ὁ ἱερεύς, ὅστις εἶχε τὴν ἐπιστασίαν τῶν οἰκημάτων τοῦ οἴκου τοῦ Θεοῦ ἡμῶν, εἶχε συγγενεύσει μετὰ τοῦ Τωβία·",
  "5": "καὶ εἶχεν ἑτοιμάσει δι᾿ αὐτὸν μέγα οἴκημα, ὅπου πρότερον ἔθετον τὰς ἐξ ἀλφίτων προσφοράς, τὸ λιβάνιον καὶ τὰ σκεύη καὶ τὰ δέκατα τοῦ σίτου, τοῦ οἴνου καὶ τοῦ ἐλαίου, τὸ διατεταγμένον τῶν Λευϊτῶν καὶ τῶν ψαλτῳδῶν καὶ τῶν πυλωρῶν καὶ τὰς προσφορὰς τῶν ἱερέων.",
  "6": "Πλήν ἐν πᾶσι τούτοις ἐγὼ δὲν ἤμην ἐν Ἱερουσαλήμ· διότι ἐν τῷ τριακοστῷ δευτέρῳ ἔτει Ἀρταξέρξου τοῦ βασιλέως τῆς Βαβυλῶνος ἦλθον πρὸς τὸν βασιλέα καὶ μεθ᾿ ἡμέρας τινὰς ἐζήτησα παρὰ τοῦ βασιλέως,",
  "7": "καὶ ἦλθον εἰς Ἱερουσαλήμ καὶ ἔμαθον τὸ κακόν, τὸ ὁποῖον ὁ Ἐλιασείβ ἔκαμε χάριν τοῦ Τωβία, ἑτοιμάσας εἰς αὐτὸν οἴκημα ἐν ταῖς αὐλαῖς τοῦ οἴκου τοῦ Θεοῦ.",
  "8": "Καὶ δυσηρεστήθην πολύ· καὶ ἔρριψα ἔξω τοῦ οἰκήματος πάντα τὰ σκεύη τοῦ οἴκου τοῦ Τωβία.",
  "9": "Καὶ προσέταξα, καὶ ἐκαθάρισαν τὰ οἰκήματα· καὶ ἐπανέφερα ἐκεῖ τὰ σκεύη τοῦ οἴκου τοῦ Θεοῦ, τὰς ἐξ ἀλφίτων προσφορὰς καὶ τὸ λιβάνιον.",
  "10": "Καὶ ἔμαθον ὅτι τὰ μερίδια τῶν Λευΐτῶν δὲν ἐδόθησαν εἰς αὐτούς· διότι οἱ Λευΐται καὶ οἱ ψαλτῳδοί, οἱ ποιοῦντες τὸ ἔργον, ἔφυγον ἕκαστος εἰς τὸν ἀγρὸν αὑτοῦ.",
  "11": "Καὶ ἐπέπληξα τοὺς προεστῶτας καὶ εἶπα, Διὰ τί ἐγκατελείφθη ὁ οἶκος τοῦ Θεοῦ; Καὶ ἐσύναξα αὐτοὺς καὶ ἀποκατέστησα αὐτοὺς εἰς τὴν θέσιν αὐτῶν.",
  "12": "Τότε ἔφερε πᾶς ὁ Ἰούδας εἰς τὰς ἀποθήκας τὸ δέκατον τοῦ σίτου καὶ τοῦ οἴνου καὶ τοῦ ἐλαίου.",
  "13": "Καὶ κατέστησα φύλακας ἐπὶ τῶν ἀποθηκῶν, Σελεμίαν τὸν ἱερέα καὶ Σαδὼκ τὸν γραμματέα καὶ ἐκ τῶν Λευΐτῶν· τὸν Φεδαΐαν· καὶ πλησίον αὐτῶν, Ἀνὰν τὸν υἱὸν τοῦ Ζακχούρ, υἱοῦ τοῦ Ματθανία· διότι ἐλογίζοντο πιστοί· τὸ ἔργον δὲ αὐτῶν ἦτο νὰ διανέμωσιν εἰς τοὺς ἀδελφοὺς αὑτῶν.",
  "14": "Μνήσθητί μου, Θεὲ μου, περὶ τούτου, καὶ μή ἐξαλείψῃς τὰ ἐλέη μου, τὰ ὁποῖα ἔκαμα εἰς τὸν οἶκον τοῦ Θεοῦ μου καὶ εἰς τὰς τελετὰς αὐτοῦ.",
  "15": "Ἐν ἐκείναις ταῖς ἡμέραις εἶδόν τινας ἐν Ἰούδᾳ ληνοπατοῦντας ἐν σαββάτῳ καὶ εἰσφέροντας δράγματα καὶ ἐπιφορτίζοντας ἐπὶ ὄνους, καὶ οἶνον, σταφύλια καὶ σῦκα καὶ πᾶν εἶδος φορτίων, τὰ ὁποῖα ἔφερον εἰς Ἱερουσαλήμ τὴν ἡμέραν τοῦ σαββάτου· καὶ διεμαρτυρήθην ἐν τῇ ἡμέρᾳ, καθ᾿ ἥν ἐπώλουν τρόφιμα.",
  "16": "Καὶ οἱ Τύριοι, οἱ κατοικοῦντες ἐν αὐτῇ, ἔφερον ἰχθύας καὶ πᾶν εἶδος νίων καὶ ἐπώλουν ἐν σαββάτῳ εἰς τοὺς υἱοὺς Ἰούδα καὶ ἐν Ἰερουσαλήμ.",
  "17": "Καὶ ἐπέπληξα τοὺς προκρίτους τοῦ Ἰούδα καὶ εἶπα πρὸς αὐτούς, Τί εἶναι τὸ πρᾶγμα τοῦτο τὸ κακόν, τὸ ὁποῖον σεῖς κάμνετε, βεβηλοῦντες τὴν ἡμέραν τοῦ σαββάτου;",
  "18": "δὲν ἔκαμνον οὕτως οἱ πατέρες σας, καὶ ἔφερεν ὁ Θεὸς ἡμῶν πάντα ταῦτα τὰ κακὰ ἐφ᾿ ἡμᾶς καὶ ἐπὶ τὴν πόλιν ταύτην; ἀλλὰ σεῖς ἐπαναφέρετε ὀργήν ἐπὶ τὸν Ἰσραήλ, βεβηλοῦντες τὸ σάββατον.",
  "19": "Διὰ τοῦτο, ὅτε ἤρχιζε νὰ συσκοτάζῃ εἰς τὰς πύλας τῆς Ἱερουσαλήμ πρὸ τοῦ σαββάτου, εἶπα, καὶ ἔκλεισαν τὰς πύλας, καὶ προσέταξα νὰ μή ἀνοιχθῶσιν ἕως μετὰ τὸ σάββατον· καὶ κατέστησα ἐπὶ τὰς πύλας τινὰς ἐκ τῶν ὑπηρετῶν μου, διὰ νὰ μή εἰσέλθῃ φορτίον τὴν ἡμέραν τοῦ σαββάτου.",
  "20": "Καὶ διενυκτέρευσαν οἱ ἔμποροι καὶ οἱ πωληταὶ παντὸς εἴδους νίων ἔξω τῆς Ἰερουσαλήμ ἅπαξ καὶ δίς.",
  "21": "Τότε διεμαρτυρήθην ἐναντίον αὐτῶν καὶ εἶπα πρὸς αὐτούς, Διὰ τί διανυκτερεύετε ἔμπροσθεν τοῦ τείχους; ἐὰν δευτερώσητε, θέλω βάλει χεῖρα ἐπάνω σας. Ἔκτοτε δὲν ἦλθον ἐν σαββάτῳ.",
  "22": "Καὶ εἶπα πρὸς τοὺς Λευΐτας νὰ καθαρίζωνται καὶ νὰ ἔρχωνται νὰ φυλάττωσι τὰς πύλας, διὰ νὰ ἁγιάζωσι τὴν ἡμέραν τοῦ σαββάτου. Μνήσθητί μου, Θεὲ μου, καὶ περὶ τούτου, καὶ ἐλέησόν με κατὰ τὸ πλῆθος τοῦ ἐλέους σου.",
  "23": "Προσέτι ἐν ταῖς ἡμέραις ἐκείναις εἶδον τους Ἰουδαίους τοὺς λαβόντας γυναῖκας Ἀζωτίας, Ἀμμωνίτιδας καὶ Μωαβίτιδας·",
  "24": "καὶ τὰ τέκνα αὐτῶν λαλοῦντα ἥμισυ Ἀζωτιστί, καὶ μή ἐξεύροντα νὰ λαλήσωσιν Ἰουδαϊστὶ ἀλλὰ κατὰ τὴν γλῶσσαν διαφόρων λαῶν.",
  "25": "Καὶ ἐπέπληξα αὐτοὺς καὶ κατηράσθην αὐτούς, καὶ ἐρράβδισα τινὰς ἐξ αὐτῶν καὶ ἐτριχομάδησα αὐτούς, καὶ ὥρκισα αὐτοὺς εἰς τὸν Θεόν, λέγων, Δὲν θέλετε δώσει τὰς θυγατέρας σας εἰς τοὺς υἱοὺς αὐτῶν, καὶ δὲν θέλετε λάβει ἐκ τῶν θυγατέρων αὐτῶν εἰς τοὺς υἱοὺς σας ἤ εἰς ἑαυτούς·",
  "26": "δὲν ἡμάρτησεν οὕτω Σολομὼν ὁ βασιλεὺς τοῦ Ἰσραήλ; καίτοι μεταξὺ πολλῶν ἐθνῶν δὲν ὑπῆρξε βασιλεὺς ὅμοιος αὐτοῦ, ὅστις ἦτο ἀγαπώμενος ὑπὸ τοῦ Θεοῦ αὐτοῦ, καὶ ἔκαμεν αὐτὸν ὁ Θεὸς βασιλέα ἐπὶ πάντα τὸν Ἰσραήλ· ἀλλ᾿ ὅμως καὶ αὐτὸν αἱ ξέναι γυναῖκες ἔκαμον νὰ ἁμαρτήσῃ·",
  "27": "θέλομεν λοιπὸν συγκατανεύσει εἰς ἐσᾶς νὰ κάμνητε ἅπαν τοῦτο τὸ μέγα κακόν, νὰ γίνησθε παραβάται ἐναντίον εἰς τὸν Θεὸν ἡμῶν λαμβάνοντες ξένας γυναῖκας;",
  "28": "Καὶ εἷς ἐκ τῶν υἱῶν τοῦ Ἰωαδά, υἱοῦ τοῦ Ἐλιασείβ τοῦ ἱερέως τοῦ μεγάλου, ἦτο γαμβρὸς Σαναβαλλὰτ τοῦ Ὀρωνίτου· ὅθεν ἀπεδίωξα αὐτὸν ἀπ᾿ ἔμπροσθέν μου.",
  "29": "Μνήσθητι αὐτῶν, Θεὲ μου, διότι ἐβεβήλωσαν τὴν ἱερατείαν καὶ τὴν διαθήκην τῆς ἱερατείας καὶ τῶν Λευϊτῶν.",
  "30": "Καὶ ἐκαθάρισα αὐτοὺς ἀπὸ πάντων τῶν ξένων, καὶ διώρισα φυλακὰς ἐκ τῶν ἱερέων καὶ τῶν Λευΐτῶν, ἕκαστον εἰς τὰ ἔργα αὐτοῦ·",
  "31": "καὶ διὰ τὴν προσφορὰν τῶν ξύλων ἐν καιροῖς ὡρισμένοις, καὶ διὰ τὰς ἀπαρχάς. Μνήσθητί μου, Θεὲ μου, ἐπ᾿ ἀγαθῷ."
}