{
  "1": "The word of the Lord came to me. He said,",
  "2": "\"Son of man, listen to this story about Samaria and Jerusalem. There were two sisters, daughters of the same mother.",
  "3": "They became prostitutes in Egypt while they were still young girls. In Egypt, they first made love and let men touch their nipples and hold their young breasts.",
  "4": "The older daughter was named Oholah, and her sister was named Oholibah. They became my wives, and we had children. (Oholah is really Samaria, and Oholibah is really Jerusalem.)",
  "5": "\"Then Oholah became unfaithful to me—she began to live like a prostitute. She began to want her lovers. She saw the Assyrian soldiers",
  "6": "in their blue uniforms. They were all desirable young men riding horses. They were leaders and officers,",
  "7": "and Oholah gave herself to all those men. All of them were handpicked soldiers in the Assyrian army, and she wanted them all! She became filthy with their filthy idols.",
  "8": "Besides that, she never stopped her love affair with Egypt. Egypt made love to her when she was a young girl. Egypt was the first lover to touch her young breasts. Egypt poured his untrue love on her.",
  "9": "So I let her lovers have her. She wanted Assyria, so I gave her to them!",
  "10": "They raped her. They took her children and killed her. They punished her, and women still talk about her.",
  "11": "\"Her younger sister Oholibah saw all these things happen. But Oholibah sinned more than her sister did! She was more unfaithful than Oholah.",
  "12": "She wanted the Assyrian leaders and officers. She wanted those soldiers in blue uniforms riding their horses. They were all desirable young men.",
  "13": "I saw that both women were going to ruin their lives with the same mistakes.",
  "14": "\"Oholibah continued to be unfaithful to me. In Babylon, she saw pictures of men carved on the walls. These were pictures of Chaldean men wearing their red uniforms.",
  "15": "They wore belts around their waists and long turbans on their heads. All those men looked like chariot officers. They all looked like native-born Babylonian men,",
  "16": "and Oholibah wanted them.",
  "17": "So the Babylonian men came to her love bed to have sex with her. They used her and made her so filthy that she became disgusted with them.",
  "18": "\"Oholibah let everyone see that she was unfaithful. She let so many men enjoy her naked body, that I became disgusted with her—just as I had become disgusted with her sister.",
  "19": "Again and again Oholibah was unfaithful to me, and then she remembered the love affair she had as a young girl in Egypt.",
  "20": "She remembered her lover with the penis like a donkey and a flood of semen like a horse.",
  "21": "\"Oholibah, you dreamed of those times when you were young; when your lover touched your nipples and held your young breasts.",
  "22": "So Oholibah, this is what the Lord God says: 'You became disgusted with your lovers, but I will bring them here, and they will surround you.",
  "23": "I will bring all the men from Babylon, especially the Chaldeans. I will bring the men from Pekod, Shoa, and Koa, and all the men from Assyria. I will bring all the leaders and officers, all those desirable young men, chariot officers, and handpicked soldiers riding their horses.",
  "24": "That crowd of men will come to you in large groups, riding on their horses and in their chariots. They will have their spears, shields, and helmets. They will gather around you, and I will tell them what you have done to me. Then they will punish you their own way.",
  "25": "I will show you how jealous I am. They will become angry and hurt you. They will cut off your nose and ears. They will kill you with a sword. Then they will take your children and burn whatever is left of you.",
  "26": "They will take your nice clothes and jewelry.",
  "27": "So I will stop your dreams about your love affair with Egypt. You will never again look for them. You will never remember Egypt again!'\"",
  "28": "This is what the Lord God says: \"I am giving you to the men you hate. I am giving you to the men you became disgusted with.",
  "29": "And they will show how much they hate you! They will take everything you worked for, and they will leave you bare and naked! People will clearly see your sins. They will see that you acted like a prostitute and dreamed wicked dreams.",
  "30": "You did those bad things when you left me to chase after the other nations. You did those bad things when you began to worship their filthy idols.",
  "31": "You followed your sister and lived as she did. You, yourself, took her cup of poison and held it in your hands. \"",
  "32": "This is what the Lord God says: \"You will drink your sister's cup of poison. It is a tall, wide cup of poison. It holds much poison. People will laugh at you and make fun of you.",
  "33": "You will stagger like a drunk. You will become very dizzy. That is the cup of destruction and devastation. It is like the cup of punishment that your sister drank.",
  "34": "You will drink the poison in that cup. You will drink it to the last drop. You will throw down the glass and break it to pieces. You will tear at your breasts from the pain. This will happen because I am the Lord God, and this is what I said.",
  "35": "\"So this is what the Lord God said: 'Jerusalem, you forgot me. You threw me away and left me behind. So now you must suffer for leaving me and living like a prostitute. You must suffer for your wicked dreams.'\"",
  "36": "The Lord God said to me, \"Son of man, will you judge Oholah and Oholibah? Then tell them about the terrible things they have done.",
  "37": "They committed the sin of adultery. They are guilty of murder. They acted like prostitutes—they left me to be with their filthy idols. They had my children, but they forced them to pass through fire. They did this to give food to their filthy idols.",
  "38": "They also treated my special days of rest and my holy place as though they were not important.",
  "39": "They killed their children for their idols, and then they went into my holy place and made it filthy too! They did this inside my Temple!",
  "40": "\"They have sent for men from faraway places. You sent a messenger to these men, and they came to see you. You bathed for them, painted your eyes, and put on your jewelry.",
  "41": "You sat on a fine bed with a table set before it. You put my incense and my oil on this table.",
  "42": "\"The noise in Jerusalem sounded like a crowd of people having a party. Many people came to the party. People were already drinking as they came in from the desert. They gave bracelets and beautiful crowns to the women.",
  "43": "Then I spoke to one of the women who was worn out from her sexual sins. I told her, 'Will they continue to do sexual sins with her, and she with them?'",
  "44": "But they kept going to her as they would go to a prostitute. Yes, they went again and again to Oholah and Oholibah, those wicked women.",
  "45": "\"But good men will judge them guilty of adultery and murder, because Oholah and Oholibah committed adultery and their hands are covered with blood!\"",
  "46": "This is what the Lord God said: \"Gather the people together to punish and terrorize Oholah and Oholibah.",
  "47": "They will throw stones at these women and kill them. They will cut the women to pieces with their swords. They will kill their children and burn their houses.",
  "48": "In this way I will remove that shame from this country, and all the other women will be warned not to do the shameful things you have done.",
  "49": "They will punish you for the wicked things you did. You will be punished for worshiping your filthy idols. Then you will know that I am the Lord God.\""
}