{
  "1": "The word of the Lord God came to me. This was on the tenth day of the tenth month, in the ninth year of exile. He said,",
  "2": "\"Son of man, write today's date and this note: 'On this date the army of the king of Babylon surrounded Jerusalem.'",
  "3": "Tell this story to the family who refuses to obey (Israel). Tell them, 'This is what the Lord God says: \"'Put the pot on the fire. Put on the pot and pour in the water.",
  "4": "Put in the pieces of meat. Put in every good piece, the thighs and the shoulders. Fill the pot with the best bones.",
  "5": "Use the best animals in the flock. Pile the wood under the pot, and boil the pieces of meat. Boil the soup until even the bones are cooked.",
  "6": "\"'So this is what the Lord God says: It will be bad for Jerusalem. It will be bad for that city of murderers. Jerusalem is like a pot with rust on it, and those spots of rust cannot be removed! That pot is not clean, and the rust cannot be removed, so the meat must be thrown out and not divided among the priests.",
  "7": "Jerusalem is like a pot with rust on it. This is because the blood from the murders is still there! She put the blood on the bare rock. She did not pour the blood on the ground and cover it with dirt.",
  "8": "I put her blood on the bare rock, so it would not be covered. I did this so that people would become angry and punish her for killing innocent people.",
  "9": "\"'So this is what the Lord God says: It will be bad for that city of murderers! I will pile up plenty of wood for the fire.",
  "10": "Put plenty of wood under the pot. Light the fire. Cook the meat well done. Mix in the spices, and let the bones be burned up.",
  "11": "Then let the pot stand empty on the coals. Let it become so hot that its stains begin to glow. Those stains will be melted away. The rust will be destroyed.",
  "12": "\"'Jerusalem might work hard to scrub away her stains. But that 'rust' will not go away! Only the fire of punishment will remove it.",
  "13": "\"'You sinned against me and became stained with sin. I wanted to wash you and make you clean, but the stains would not come out. I will not try washing you again until my hot anger is finished with you!",
  "14": "\"'I am the Lord. I said your punishment would come, and I will make it happen. I will not hold back the punishment or feel sorry for you. I will punish you for the evil things you did. This is what the Lord God said.'\"",
  "15": "Then the word of the Lord came to me. He said,",
  "16": "\"Son of man, you love your wife very much, but I am going to take her away from you. Your wife will die suddenly, but you must not show your sadness. You must not cry loudly. You will cry and your tears will fall,",
  "17": "but you must mourn quietly. Dress as you normally do; wear your turban and sandals; don't cover your mustache, and don't eat the food people normally eat when someone dies.\"",
  "18": "The next morning I told the people what God had said. That evening, my wife died. The next morning I did what God commanded.",
  "19": "Then the people said to me, \"Why are you doing this? What does it mean?\"",
  "20": "Then I said to them, \"The word of the Lord came to me. He told me",
  "21": "to speak to the family of Israel. The Lord God said, 'Look, I will destroy my holy place. You are proud of that place and sing songs of praise about it. You love to see it. You really love that place. But I will destroy it, and your children that you left behind will be killed in battle.",
  "22": "But you will do the same things that I have done about my dead wife. You will not cover your mustache or eat the food people normally eat when someone dies.",
  "23": "You will wear your turbans and your sandals. You will not show your sadness publicly or cry publicly, but you will waste away with guilt and talk to each other quietly about your grief.",
  "24": "So Ezekiel is an example for you. You will do all the same things he did. That time of punishment will come, and then you will know that I am the Lord.'\"",
  "25": "The Lord said to me, \"Son of man, I will take away the place that makes the people feel safe—Jerusalem, that beautiful city that makes them so happy. They really love that place. They love to look at it. But I will take it away from them, and I will also take their children. On that day one of the survivors will come to you with the bad news.",
  "26": "",
  "27": "That same day you will be able to talk to the messenger. You will not be silent anymore. This will be a sign to the people, and they will know that I am the Lord.\""
}