{
  "1": "The word of the Lord came to me again. He said,",
  "2": "\"Son of man, speak for me. Say, 'This is what the Lord God says: \"'Cry and say, \"A terrible day is coming.\"",
  "3": "That day is near! Yes, the Lord's day for judging is near. It will be a cloudy day, the time for judging the nations.",
  "4": "A sword will come against Egypt! People in Ethiopia will shake with fear, when Egypt falls. The army of Babylon will take the Egyptians as prisoners. Egypt's foundations will be torn down.",
  "5": "\"'Many people made peace agreements with Egypt. But all those people from Ethiopia, Put, Lud, all Arabia, Libya, and the people of Israel will be destroyed!",
  "6": "\"'This is what the Lord God says: Those who support Egypt will fall! The pride in her power will end. The people in Egypt will be killed in battle, all the way from Migdol to Aswan. This is what the Lord God said!",
  "7": "Egypt will join the other countries that were destroyed. Its cities will be among those that are in ruins.",
  "8": "I will start a fire in Egypt, and all her helpers will be destroyed. Then they will know that I am the Lord!",
  "9": "\"'At that time I will send out messengers. They will go in ships to carry the bad news to Ethiopia. Ethiopia now feels safe, but the people of Ethiopia will shake with fear when Egypt is punished. That time is coming!'\"",
  "10": "This is what the Lord God says: \"I will use the king of Babylon. I will use Nebuchadnezzar to destroy the people of Egypt.",
  "11": "Nebuchadnezzar and his people are the most terrible of the nations, and I will bring them to destroy Egypt. They will pull out their swords against Egypt. They will fill the land with dead bodies.",
  "12": "I will make the Nile River become dry land. Then I will sell the dry land to evil people. I will use strangers to make that land empty. I, the Lord, have spoken!\"",
  "13": "This is what the Lord God says: \"I will also destroy the idols in Egypt. I will take the statues away from Memphis. There will not be a leader anymore in the land of Egypt. I will put fear there instead.",
  "14": "I will make Pathros empty. I will start a fire in Zoan. I will punish Thebes.",
  "15": "I will pour out my anger against Pelusium, the fortress of Egypt! I will destroy the people of Thebes.",
  "16": "I will start a fire in Egypt. The city of Pelusium will ache with fear. The soldiers will break into Thebes, and Memphis will have new troubles every day.",
  "17": "The young men of Heliopolis and Bubastis will die in battle, and the women will be taken away as prisoners.",
  "18": "It will be a dark day in Tahpanhes when I break Egypt's control. Her proud power will be finished! A cloud will cover Egypt, and her daughters will be taken away as prisoners.",
  "19": "So I will punish Egypt. Then they will know that I am the Lord!\"",
  "20": "On the seventh day of the first month of the eleventh year of exile, the word of the Lord came to me. He said,",
  "21": "\"Son of man, I have broken the arm of Pharaoh, king of Egypt. No one will wrap his arm with a bandage. It will not heal, so his arm will not be strong enough to hold a sword.\"",
  "22": "This is what the Lord God says: \"I am against Pharaoh, king of Egypt. I will break both his arms, the strong arm and the arm that is already broken. I will make the sword fall from his hand.",
  "23": "I will scatter the Egyptians among the nations.",
  "24": "I will make the arms of the king of Babylon strong. I will put my sword in his hand, but I will break the arms of Pharaoh. Then Pharaoh will cry out in pain, the kind of cry that a dying man makes.",
  "25": "So I will make the arms of the king of Babylon strong, but the arms of Pharaoh will fall. Then they will know that I am the Lord. \"I will put my sword in the hand of the king of Babylon. Then he will stretch the sword out against the land of Egypt.",
  "26": "I will scatter the Egyptians among the nations. Then they will know that I am the Lord!\""
}