{
  "1": "The word of the Lord came to me. He said,",
  "2": "\"Son of man, speak to your people. Say to them, 'Whenever I bring enemy soldiers to fight against a country, the people choose someone to be a watchman.",
  "3": "If this guard sees enemy soldiers coming, he blows the trumpet and warns the people.",
  "4": "If people hear the warning but ignore it, the enemy will capture them and take them away as prisoners. They will be responsible for their own death.",
  "5": "They heard the trumpet, but they ignored the warning. So they are responsible for their own deaths. If they had paid attention to the warning, they could have saved their own lives.",
  "6": "\"'But what if the guard sees the enemy soldiers coming, but does not blow the trumpet? Since he doesn't warn the people, the enemy will capture them and take them away as prisoners. They will be taken away because they sinned, but the guard will also be responsible for their deaths.'",
  "7": "\"Now, son of man, I am choosing you to be a watchman for the family of Israel. If you hear a message from my mouth, you must warn the people for me.",
  "8": "I might say to you, 'These evil people will die.' Then you must go warn them for me. If you don't warn them and tell them to change their lives, those evil people will die because they sinned. But I will make you responsible for their deaths.",
  "9": "But if you do warn the evil people to change their lives and stop sinning, and if they refuse to stop, they will die because they sinned. But you have saved your life.",
  "10": "\"So, son of man, speak to the family of Israel for me. They might say, 'We have sinned and broken the law. Our sins are too heavy to bear. We rot away because of them. What can we do to live?'",
  "11": "\"You must say to them, 'The Lord God says: By my life, I swear that I don't enjoy seeing people die—not even evil people! I don't want them to die. I want them to come back to me. I want them to change their lives so that they can really live. So come back to me! Stop doing bad things! Why must you die, family of Israel?'",
  "12": "\"Son of man, tell your people: 'The good things people did in the past will not save them if they become bad and begin to sin. In the same way the bad things people did in the past will not destroy them if they turn from their evil. So remember, the good things people did in the past will not save them if they begin to sin.'",
  "13": "\"Maybe I will tell good people that they will live. But maybe those good people will begin to think that the good things they did in the past will save them. So they might begin to do bad things, but I will not remember the good things they did in the past! No, they will die because of the bad things they begin to do.",
  "14": "\"Or maybe I will tell some evil people that they will die. But they might change their lives, stop sinning, and begin to live right. They might become good and fair.",
  "15": "They might give back the things they took when they loaned money. They might pay for the things they stole. They might begin to follow the laws that give life and stop doing bad things. Then they will surely live. They will not die.",
  "16": "I will not remember the bad things they did in the past, because now they live right and are fair. So they will live!",
  "17": "\"But your people say, 'That's not fair! The Lord cannot be like that!' \"But they are the people who are not fair! They are the people who must change!",
  "18": "If good people stop doing good and begin to sin, they will die because of their sins.",
  "19": "And if evil people stop doing wrong and start living right and being fair, they will live.",
  "20": "You still say that I am not fair, but I am telling you the truth. Family of Israel, everyone will be judged for what they do!\"",
  "21": "On the fifth day of the tenth month in the twelfth year of exile, a person who had escaped from the battle in Jerusalem came to me and said, \"The city has been taken!\"",
  "22": "The power of the Lord God had come on me the evening before that person came to me, so I could speak. But when that person came to me, the Lord opened my mouth and let me speak again.",
  "23": "Then the word of the Lord came to me. He said,",
  "24": "\"Son of man, there are Israelites who live in the ruined cities in Israel. They are saying, 'Abraham was only one man, and God gave him all this land. Now, we are many people, so surely this land belongs to us! It is our land!'",
  "25": "\"You must tell them that this is what the Lord God says: 'You eat meat with the blood still in it. You look to your idols for help. You murder people, so why should I give you this land?",
  "26": "You depend on your own sword. Each of you does terrible things. Each of you commits sexual sins with his neighbor's wife, so you cannot have the land!'",
  "27": "\"'You must tell them that this is what the Lord God says: \"On my life I promise, the people living in the ruined cities will be killed with a sword! If any people are out in the country, I will let animals kill and eat them. If people are hiding in the fortresses and the caves, they will die from disease.",
  "28": "I will make the land empty and a waste. That country will lose all the things it was proud of. The mountains of Israel will become empty. No one will pass through that place.",
  "29": "The people have done many terrible things, so I will make the land an empty wasteland. Then they will know that I am the Lord.\"",
  "30": "\"'And now, about you, son of man. Your people lean against the walls and stand in their doorways talking about you. They tell each other, \"Come on, let's go hear what the Lord says.\"",
  "31": "So they come to you as if they were my people. They sit in front of you as if they were my people. They hear your words, but they will not do the things you say. They only want to do what feels good. They only want to cheat people and make more money.",
  "32": "\"'You are nothing to these people but a singer singing love songs. You have a good voice. You play your instrument well. They listen to your words, but they will not do what you say.",
  "33": "But the things you sing about really will happen, and then the people will know that there really was a prophet living among them.'\""
}