{"1": "<pb/>Yookin chi aatinak rik'ineb' li neke'nawok re li naxye li chaq'rab'. Ma ink'a' nekenaw naq li chaq'rab' wank xwankil sa' xb'een li winq ka'ajwi' naq yo'yo?", "2": "Li sumsuukil ixq b'ak'b'o rik'in li xb'eelom xb'aan li chaq'rab' jo' najtil taayo'yooq li b'eelomej; ab'an naq taakamq li xb'eelom, taa'elq rub'el xchaq'rab'il li sumlaak.", "3": "Jo'kan wi toj yo'yo li xb'eelom ut naxq'axtesi rib' re jalan chik winq, aj muxul sumlaak taakanaaq wi'. Ab'an wi nakamk li xb'eelom, taa'elq rub'el xwankil li chaq'rab' a'an: moko tixmux ta chik li xsumlajik wi tixq'axtesi rib' re jalan chik winq.", "4": "<pb/>Jo'kan utan, ex was wiitz'in, laa'ex ajwi' xexkanaak chi kamenaq chiru xChaq'rab' laj Moisés sa' xk'ab'a' xkamik li Kriist, re naq jalan chik taa'eechaninq eere: a' Li kiwaklesiik wi' chik chi yo'yo sa' xyanqeb' li kamenaq re naq laa'o too'uuchinq cho'q re li Yos.", "5": "Naq toj wanko chaq rub'el xwankil li maak, li k'aru ink'a' us eek'asinb'il xb'aan li Chaq'rab' yo chaq chi k'anjelak sa' li qoq quq' re naq laa'o too'uuchinq raj cho'q re li kamk.", "6": "A'ut anaqwan isinb'ilo chik rub'el xwankil li Chaq'rab': xookamk chiru chixjunil li chapchooko wi' chaq, ut chi jo'kan nokooruhank chi k'anjelak sa' ak' yu'am, a' li xyu'am li Musiq'ej, ut ink'a' rub'el xwankil li najteril chaq'rab' tz'iib'anb'il.", "7": "<pb/>K'aru tqaye chi jo'kanan? Ma maak li Chaq'rab'? Ink'a'. Ab'anan laa'in ink'a' raj xinnaw li maak wi maak'a' ta li Chaq'rab'.<f>[16]</f> Relik chi yaal naq ink'a' raj xinnaw xrahinkil ru li ink'a' us wi ta ink'a' naxye li Chaq'rab': “Maarahi ru li ink'a' us”.<f>[17]</f>", "8": "Li maak xchap xxe' xb'aan li chaq'rab' ut xinxk'e chi xrahinkil chixjunil li ink'a' us. Naq maak'a' chaq li chaq'rab', kamenaq li maak.", "9": "Junxil yo'yookin chaq naq maak'a' li chaq'rab'. Ab'an naq kol'elq li chaq'rab', xtiklaak li maak,", "10": "ut laa'in xinkamk; ut li chaq'rab' re raj yu'am, a' chik li kamk xk'am chaq sa' inb'een.", "11": "Xb'aan naq li maak xchap xxe' xb'aan li chaq'rab': jo'kan naq xinxq'unb'esi ut xkinxkamsi xb'aan li chaq'rab'.", "12": "<pb/>Relik chi yaal naq li Chaq'rab' a'an sant; ut li qataqlankil xb'aan, sant ajwi', tiik ut us.", "13": "K'aru tqaye chi jo'kanan? Naq li us xk'amok chaq li kamk sa' inb'een? Maajoq'e b'i'an! A' li maak b'an xk'amok chaq li kamk sa' inb'een sa' xk'ab'a' li us, re naq chik'utunq naq maak. Chi jo'kan, sa' xk'ab'a' li chaq'rab', li maak naxk'ut li xnimal xyib'al ru.", "14": "<pb/>Naqanaw naq li Chaq'rab' a'an musiq'anb'il xb'aan li Yos, ut laa'in yal winqin, k'ayinb'ilin cho'q xmoos li maak.", "15": "Ink'a' nintaw ru k'aru ninb'aanu, xb'aan naq ink'a' ninb'aanu li nawaj raj, ut a' chik li xik' nawil ninb'aanu.", "16": "Ut wi ninb'aanu li ink'a' nawaj, rik'in a'an nink'ulub'a naq us li Chaq'rab'.", "17": "Aran nak'utunk naq maawa' chik laa'in ninb'aanunk re li ink'a' us, a' b'an li maak li wank wik'in.", "18": "Ninnaw chi us naq maak'a' k'aru us wank wik'in, sa' linch'och'el sululel. Xb'aan naq wank sa' wuq' xrahinkil ru li us, ab'an li xb'aanunkil ink'a':", "19": "li us li nawaj ink'a' ninb'aanu, ut li ink'a' us li ink'a' nawaj, a'an chik ninb'aanu.", "20": "Ut wi ninb'aanu li ink'a' raj nawaj, maawa' chik laa'in ninb'aanunk re, a' b'an li maak li wank wik'in.", "21": "<pb/>Nink'ul chi jo'kan: us ta nawaj raj xb'aanunkil li us, a' chik li ink'a' us naxk'e rib' chiwu. Ak we chi jo'kan.", "22": "Sa' linch'ool sa' li waanm ninsaho'k rik'in xchaq'rab' li Yos,", "23": "ab'anan naweek'a jun chik li chaq'rab' sa' li woq sa' li wuq' yo chi xxik'b'al rilb'al li xchaq'rab' link'a'uxl ut nikinxk'e rub'el xwankil li xchaq'rab' li maak wank wik'in.", "24": "<pb/>K'ajo' xtoq'ob'aal wu! Ani taakoloq we chiru li tz'ejwalej a'in li nak'amok we chi kamk?", "25": "Ninb'anyoxi chiru li Yos sa' xk'ab'a' li Jesukriist, li Qaawa'. <pb/>Naraj naxye, rik'in link'a'uxl yookin chi xk'anjelankil xchaq'rab' li Yos, ab'anan xb'aan xmajelal inna'leb' yookin chi xk'anjelankil xchaq'rab' li maak."}