{"1": "<pb/>Ex was wiitz'in, a'an a'in li naxrahi linch'ool ut li nintz'aama chiru li Yos: naq che'kole'q eb' laj Israel.", "2": "Ninch'olob' xyaalal chirixeb' naq q'axal neke'x'oxloq'i li Yos, ab'anan moko jo' ta tz'aqal naraj li paab'ank.", "3": "Ink'a' neke'xtaw ru naq ka'ajwi' li Yos natiikob'resink ch'oolej ut ke'xyal xq'e chi xxaqab'ankil xwankil li tiikil ch'oolej li yal x'alaak sa' xch'ooleb'. Jo'kan naq ink'a' ke'xq'axtesi rib' re li Yos li nakolok sa' xk'ab'a' li Kriist.", "4": "Xb'aan naq li Kriist a'an li xraqik ut xtz'aqlojik ru li Chaq'rab', re naq tiikob'resinb'ilaq xch'ooleb' chixjunileb' li wankeb' xpaab'aal.", "5": "<pb/>Laj Moisés kitz'iib'ak chirix li tiikil ch'oolej nachalk rik'in li Chaq'rab' ut kixch'olob' xyaalal chi jo'ka'in: “Ani tixb'aanu li naxye li Chaq'rab', taawanq xyu'am xb'aan a'an”.<f>[32]</f>", "6": "Ut chirix li tiikil ch'oolej li nachalk sa' xk'ab'a' li paab'aal naxye li Santil Ho chi jo'ka'in: “Maaye sa' aach'ool: «Ani taataqe'q sa' choxa?» -a'an jo' ruuchil xb'oqb'al li Kriist re naq taakub'eeq chaq-;", "7": "chi moko taaye: «Ani taakub'eeq sa' xchamal li jul?»”. A'an jo' ruuchil xwaklesinkil li Kriist sa' xyanqeb' li kamenaq.", "8": "K'a' put ru naxye chi jo'kanan: “Nach' chak'atq wank li Aatin: sa' xtz'uumal aawe ut sa' laach'ool”<f>[33]</f>? Naraj naxye li paab'aal li naqapuktesi resil laa'o.", "9": "Wi nakach'olob' rik'in xtz'uumal aawe naq li Jesus a'an li Qaawa' ut nakapaab' sa' laach'ool naq li Yos kiwaklesink re chi yo'yo sa' xyanqeb' li kamenaq, tatkole'q.", "10": "Xb'aan naq ani naxpaab' chi anchal xch'ool, taatiikob'resiiq li xyu'am, ut li nach'olob'ank xyaalal rik'in xtz'uumal re, a'an taakole'q.", "11": "<pb/>Naxye li Santil Hu: “Yalaq ani taapaab'anq re, ink'a' taakaqo'q xb'aan xxutaan”.<f>[34]</f>", "12": "Chiru li Yos juntaq'eeteb' laj Judiiy ut eb' laj Griego, xb'aan naq jun ajwi' li Qaawa' sa' xb'eeneb' chixjunileb', k'ajo' xchaab'ilal rik'ineb' li neke'yaab'ank li xk'ab'a'.", "13": "Xb'aan naq “yalaq ani taayaab'anq re xk'ab'a' li Qaawa', a'an taakole'q”.<f>[35]</f>", "14": "<pb/>Ab'anan, chanru naq te'xyaab'a xk'ab'a' wi ink'a' ke'xpaab'? Chanru naq te'xpaab' li ink'a' ke'rab'i resil? Chanru te'rab'i wi maa'ani taapuktesinq resil?", "15": "Ut chanru te'puktesinq wi ink'a' taqlanb'ileb'? Jo' tz'iib'anb'il sa' li Santil Hu: “K'ajo' xchaq'alil ru li roqeb' li neke'yehok li chaab'il esilal!”.<f>[36]</f>", "16": "<pb/>Ab'anan moko chixjunileb' ta ke'paab'ank re li Chaab'il Esilal. Yaal li kixye laj Isaías: “Qaawa', ani ta xpaab'ank re li qapuktesihom?”.<f>[37]</f>", "17": "Jo'kan naq li paab'aal nachalk sa' xk'ab'a' li Esilal, ut li Esilal napuktesimank sa' xk'ab'a' li Raatin li Kriist.", "18": "<pb/>Ab'an laa'in ninpatz': Ma ink'a' tab'i' ke'rab'i? K'a' naq ink'a'? Xb'aan naq naxye li Santil Hu: <pb/><t>“Li xyaab' xkuxeb' ki'ab'imank junsut junrub'el choxa,</t> <t>ut toj sa' xmaril li ruuchich'och' kox'elq li raatineb'”.<f>[38]</f></t>", "19": "<pb/>Ninpatz'ok wi' chik: Ma ink'a' tab'i' ke'xtaw xyaalal a'in eb' laj Israel? Ak yeeb'il chaq resil junxil xb'aan laj Moisés: <pb/><t>“Texink'e cho'q aj sowen chirix jun tenamit li maawa' tenamit;</t> <t>texink'e chi josq'o'k rik'ineb' li poyanam maak'a'eb' xna'leb'”.<f>[39]</f></t>", "20": "<pb/>Kikawuuk ajwi' xch'ool laj Isaías chi xyeeb'al: <pb/><t>“Kintawe'k xb'aaneb' li ink'a' yookeb' chaq chinsik'b'al.</t> <t>Kink'ut wib' chiruheb' li ink'a' neke'patz'ok we”.<f>[40]</f></t>", "21": "<pb/>Ut chirixeb' laj Israel naxye: “Chixjunil li kutan ye'yo li wuq' chi xb'oqb'al jun tenamit b'ach'b'ach' ut aj q'etol aatin”.<f>[41]</f>"}