{"1": "<pb/>Laa'o li kaw qach'ool sa' li qapaab'aal tento naq tqakuy li xch'inal xpaab'aaleb' li toj q'uneb' xch'ool, ut miqasik' ka'ajwi' li k'aru nawulak chiqu.", "2": "Li junjunq sa' qayanq chixyalaq xq'e re k'ulub'aak xb'aaneb' li ras riitz'in rik'in xb'aanunkil li us ut re xkab'lankil ru li xyu'am.", "3": "Li Kriist ajwi' ink'a' kixsik' li k'aru kiwulak chiru, kixb'aanu b'an jo' tz'iib'anb'il sa' li Santil Hu: “Sa' inb'een kinaqk li xmajewahomeb' li ke'majewank aawe”.<f>[57]</f>", "4": "Jo'ch'inal jo'nimal kitz'iib'aak chaq junxil, re qatzolb'al naq kitz'iib'aak chaq, re naq rik'in li xkawub' qach'ool ut li xk'ojob'ankil li qaanm naxk'e li Santil Hu chiwanq xnimal qoyb'enihom chi junelik.", "5": "<pb/>A' taxaq li Yos li nachalk wi' xkawub' qach'ool ut xk'ojob'ankil li qaanm chik'ehoq eere naq texwanq sa' aatin cherib'il eerib', jo' naraj li Kristo Jesus,", "6": "re naq junajaq leech'ool junajaq xyaab' leekux naq teenima ru li Yos, a' li xYuwa' li Qaawa' Jesukriist.", "7": "<pb/>Jo'kan utan, chek'ulaq eerib' cherib'il eerib' jo' naq kexxk'ul li Kriist re xnimal xloq'al li Yos.", "8": "Rik'in a'in yookin chi xyeeb'al naq li Kriist kixk'e rib' cho'q aj k'anjel chiruheb' laj Judiiy, re naq chitz'aqloq ru li kiyeechi'iik chaq reheb' li qana' qayuwa', xb'aan naq tiik xch'ool li Yos.", "9": "Kik'ulunk ajwi' re naq eb' li maawa'eb' aj Judiiy te'xnima ru li Yos xb'aan xnimal ruxtaan, jo' naxye li Santil Hu: <pb/><t>“A'an aj e naq tinnima aaloq'al sa' xyanqeb' li tenamit,</t> <t>ut tinb'icha laak'ab'a'”.<f>[58]</f></t>", "10": "<pb/>Ut sa' jun raqal chik naxye: <pb/><t>“Ex tenamit, chisaho'q sa' eech'ool</t> <t>eerochb'eeneb' li xtenamit li Yos”.<f>[59]</f></t>", "11": "<pb/>Ut naxye ajwi': <pb/><t>“Chenimaaq ru li Qaawa'</t> <t>chejunilex li maawa'ex aj Judiiy;</t> <t>che'xk'ehaq xloq'al chixjunileb' li tenamit”.<f>[60]</f></t>", "12": "<pb/>Laj Isaías kixye ajwi': <pb/><t>“Taatuxmeq chaq xxe' laj Jesé</t> <t>ut taawakliiq chaq chi awab'ejink sa' xb'eeneb' li tenamit.</t> <t>Rik'in a'an xaqxooq xnimal royb'enihomeb' li poyanam”.<f>[61]</f></t>", "13": "<pb/>A' taxaq li Yos li nak'ehok xnimal qoyb'enihom chinujob'resinq eere rik'in chixjunil li sahil ch'oolej ut tuqtuukilal sa' leepaab'aal, re naq numtajenaqaq leeroyb'enihom xb'aan xwankil li Santil Musiq'ej.", "14": "<pb/>Ex was wiitz'in, ninnaw chi us naq numtajenaq xchaab'ilal eech'ool, nujenaqex rik'in chixjunil li chaab'il k'a'uxl ut kawresinb'ilex re xk'eeb'al eena'leb' cherib'il eerib'.", "15": "Ab'anan wank k'aru xintz'iib'a sa' li hu a'in, chi kaw kach'in li waatin, re naq ink'a' taasachq sa' eech'ool. Xinb'aanu a'in sa' xk'ab'a' linmaatan k'eeb'il we xb'aan li Yos", "16": "naq laa'inaq aj k'anjel chiru li Kristo Jesus cho'q reheb' li maawa'eb' aj Judiiy. A'an a'in linloq'laj k'anjel: laa'in aj tij re xpuktesinkil li xChaab'il Esil li Yos re naq k'ulb'ilaqeb' li maawa'eb' aj Judiiy jo' chaab'il mayej, santob'resinb'il xb'aan li Santil Musiq'ej.", "17": "<pb/>Wank k'aru tinnima wi' wib' sa' xk'ab'a' li Kristo Jesus chirix li k'anjel ninb'aanu cho'q re li Yos.", "18": "Xb'aan naq maak'a' k'aru tinye laa'in wi ta ink'a' uxb'il xb'aan li Kriist sa' xk'ab'a' link'anjel re xk'amb'aleb' li maawa'eb' aj Judiiy chi paab'ank. A' li Kriist kib'aanunk re rik'in aatin ut b'aanuhom,", "19": "rik'in xninqal ru eetalil ut sachb'ach'oolej ut rik'in xnimal xwankil li xMusiq' li Yos. Xinraqe'k xpuktesinkil li xChaab'il Esil li Kriist: xintikib' chaq Jerusalén, xinsuti chixjunil li na'ajej toj reetal xinwulak Iliria.", "20": "Junelik xinyal inq'e chi xpuktesinkil li Chaab'il Esilal b'arwi' toj maji' yeeb'il resil li Kriist; a'an xwaj naq ink'a' xinkab'lak sa' xb'een li ub'elanb'il xb'aaneb' jalan chik,", "21": "jo' b'an tz'iib'anb'il sa' li Santil Hu: <pb/><t>“Eb' li maak'a' xe'rab'i resil chirix A'an, te'ril ru;</t> <t>ut eb' li maak'a' xe'rab'i, te'xtaw xyaalal”.<f>[62]</f></t>", "22": "<pb/>A'in tz'aqal xyaalal naq junelik ramro chaq chiwu li xik toj eerik'in.", "23": "Ak wank k'iila chihab' wokik chi xk'oxlankil xnawb'al eeru. Ut anaqwan maak'a' chik ink'anjel sa'eb' li na'ajej a'in.", "24": "Jo'kan naq, nim li Qaawa' sa' inb'een, toxinnume'q eerik'in naq tinxik España. Nink'oxla rilb'al xsahil eeru sa' linnumik; ut nawoyb'eni naq toxineeberes kach'inaq chi xik aran, chirix naq akaq xsaho'k li waanm chi wank jun k'amokaq sa' eeyanq.", "25": "<pb/>Anaqwan xik we Jerusalén re xtenq'ankileb' laj santil paab'anel,<f>[63]</f>", "26": "xb'aan naq eb' laj Macedonia ut laj Akaya xe'xk'uub' kub'sink cho'q reheb' li neb'a' wankeb' sa' xyanqeb' laj santil paab'anel aran Jerusalén.", "27": "Jo'kan xe'xk'uub', ut us ajwi', xb'aan naq a'in tz'aqal tento sa' xb'eeneb': wi eb' laj Judiiy xe'xwotz li xsahil eechej li Musiq'ej rik'ineb' li junch'ol chik, eb' a'in tento te'k'anjelaq chiruheb' a'an rik'in li xchaab'il eechej li ruuchich'och'.", "28": "Akaq xinraqe'k rik'in a'in ut akaq xinq'axtesi sa' ruq'eb' li tenq'aal a'in, toxinnume'q eerik'in naq tinxik España.", "29": "Ut ninnaw chi us naq, sa' linxikik eerik'in, numtajenaqaq li rosob'tesihom li Kriist.", "30": "<pb/>Ex was wiitz'in, nintz'aama cheru, sa' xk'ab'a' li Qaawa' Jesukriist ut sa' xk'ab'a' li xrahom li Santil Musiq'ej, naq chextijoq chiwix chiru li Yos ut chineetenq'a sa' li loq'laj yalok,<f>[64]</f>", "31": "re naq tinkole'q sa' ruq'eb' li ink'a' neke'paab'ank aran Judea, jo' ajwi' re naq li loq'laj tenq'aal a'in li yookin chi xk'amb'al Jerusalén chik'ulub'aaq taxaq xb'aaneb' laj santil paab'anel.", "32": "Chi jo'kan, wi li Yos naraj, tinwulaq eerik'in chi sa sa' inch'ool ut tinhilanq jun k'amokaq sa' eeyanq.", "33": "Li Yos li nak'ehok tuqtuukil usilal chiwanq taxaq eerik'in chejunilex. Jo'kan taxaq."}