{"1": "<pb/>Erman, ka at jun cyxole ma cub tz'ak tuj jun til, cywa'banctze juntl maj akeye at tipumal Xewbaj Xjan cyuc'ile, tuj cheba cymanxe te. Ten cycwente cyi'je, mya yajcu icx cyeye che oque tuj joybil cyi'je.", "2": "Che onine ti'j cyikatz mastl, cyja'tzun tten tu'n tjapun tley Crist cyu'ne.", "3": "<pb/>Porque alcye in ximan ti'jx ka at toclen ex minti' toclen, in cub t-sbun tib.", "4": "Teyle junjun tu'n tic' twitz ti'j tex tak'unben; cyja'tzun ba'n tu'n ttzalaj ti'j tak'unben ex mya ti'j tak'unben juntl.", "5": "Porque teyle junjun tu'n t-xi tikan tex tikatz.", "6": "<pb/>Aju in xnak'tzanjtz ti'j tyol Dios, ba'n tu'n t-xi tk'o'n ch'in teju xnak'tzal te ti'j tcyakilju ba'n at te.", "7": "<pb/>Mi'n che el tzpete ti'j: Ate Dios mlay bant t-xmayinjtz, porque alcyeju in cu'x tawa'n xjal, axtzunju cjawil tchmo'n.", "8": "Porque aju xjal in tbincha'n tajbil tchibjal, cnajel tu'n tajbil tchibjal. Atzunju in tbincha'n tajbil Xewbaj Xjan, ctel tchwinklal te jumajx tu'n Xewbaj Xjan; ic tten jlu ic tza'n jun awal in cu'x awet ex in jaw chmet twitz.", "9": "Cyja'tzun mi'n ko sict tu'n kbinchante aju ba'n; porque oc kc'ma' t-xel oc tpon tk'ijlalil, ka minti' ma ko cub numj.", "10": "Cyja'tzun tcyakil maj ka at tumel, kbincham ba'n cye cycyakil, ex tnejelxix cye ke erman tuj ocslabl.", "11": "<pb/>Cyque'yinxe ke nmak letr ma che cub ntz'ibane cyeye, tu'nx nk'abe ma cub ntz'ibane.", "12": "Cycyakil keju nimxix cyajbil ti'j sircunsisyón, atzun ke in che oc jwersin te cyeye tu'n cysircunsidarinjtze, atzun cyajbil tu'n cyten ba'n cyuc'il xjal ex tu'n mi'n cyyajlanjtz tu'n tlaj ju yol ti'j tcrus Crist.", "13": "Porque ax keju sircunsidarimaj ke minti' in japun ley cyu'n; nok o'cx cyajbil tu'n cyoc jwersine cyu'n tu'n cysircunsidarinjtze, tu'ntzun tjaw cyniman cyib tu'nju otok che sircunsidarinjtze.", "14": "Pero weye mlay chin tzalaje ti'j juntl, nok o'cx tu'n ntzalaje ti'j tcrus Kajaw Jesucrist, porque tu'nju cyim Crist twitz crus, ic tza'n cyimni ma che oc cycyakil ti'xti at twitz tx'otx' tuj nwitze, ax icx weye in nna'ne ic tza'n cyimni ma chin oque tuj cywitz.", "15": "Porque nok tu'nju ocslal ko' ti'j Crist, junx ta' ka sircunsidarimaj ko' ex ka mya sircunsidarimaj ko'; aju mas il ti'j, tu'n koc te ac'aj.", "16": "Cycyakil keju in che bet ic tza'nx in tma'n ju yol lu, atzun keju axix toc aj Israel ke ex etzan ke tu'n Dios; tenwt cymojbabl cyib ex tzajxwit k'ak'an tc'u'j Dios cyi'j.", "17": "<pb/>Texju ja'lo cuchiwt mi jun tz'oc ic'len te weye porque toc techal c'ixble'n ti'j nximlale, aju techal lu in tyec'un ka ax toc tmajen Kajaw Jesús kine.", "18": "<pb/>Erman, tenwt t-xtalbil Kajaw Jesucrist tuj cyanmiye. Icxwitju."}