{"1": "<pb/>Tbajlenxitzun cyajlaj abk'i, in jaxe juntl maj tuj Jerusalén tuc'ix Bernabé ex tuc'ix Tito xi wuc'ine.", "2": "A Dios tzaj yec'unte weye tu'n njaxe, ex in yoline o'cx cyuc'il keju at mas cyoclen cyxol ocslal. Xi ntx'olba'ne cye aju tkanil colbil in xi npacba'ne cye xjal mya judiy, tu'ntzun nbinteye ka ba'n wak'unbene tuj cywitz ex ka nokx gan.", "3": "Aju wuc'ile Tito, masque grieg xjal, pero minti' oc jwers ti'j tu'n t-sircunsidarinjtz,", "4": "masque at junjun erman xmletz' ke o cyajbe tu'n t-sircunsidarinjtz Tito, ocx cyk'on cyib kxole tuj ewaj nok tu'n cybinte ti'j ju tzokpibl keye tu'n Jesucrist, atzun cyximbetz tu'n ktene juntl maj tjak' tley Moisés.", "5": "Pero minti' xi kcuyine tu'n ktene jun rat tjak' cycawbil, nok o'cx cub kximane cucx tu'n tten aju tkanil colbil cyuc'ile, aju yol axix toc.", "6": "<pb/>Ex akeju at cyoclen cyxol ocslal minti' jun yol ac'aj tzaj cyma'n weye; (masque at cyoclen cyxol ocslal, pero minti' waje ti'j, porque minti' in tque'yin Dios ti t-xilen xjal).", "7": "Cyja'tzun minti' jun yol ac'aj tzaj cyma'n weye, nok o'cx el cynic' ti'j woclene tzaj tk'o'n Dios tu'n t-xi npacba'ne tkanil colbil cye xjal mya judiy, ic tza'n te Pedro tzaj k'o'n toclen tu'n t-xi tpacba'n tkanil colbil cye xjal judiy.", "8": "Porque tu'n Dios oc k'o'n Pedro tu'n toc te apostl tu'n tajben cyxol xjal judiy, ex tu'nx Dios in oc k'o'ne te apostl tu'n wajbene cyxol xjal mya judiy.", "9": "<pb/>Eltzun cynic' Jacobo wi'je, tuc'ix Pedro ex Juan el cynic' ti'j tza'n tten tzaj tk'o'n Dios woclene. Ake jlu ic cyten ic tza'n nejenel cyxol ocslal, ex tzaj cyk'o'n cyk'ab weye ex te Bernabé, te jun yec'bil tu'n toc kuc'in kibe cyuc'il, tu'n kxi'ye ak'nal cyxol xjal mya judiy, atzun cye tu'n cyak'nan cyxol xjal judiy.", "10": "Nok o'cx tzaj cyma'n keye tu'n kximane cyi'j meba, ax jlu ximan wu'ne tu'n nbinchanteye.", "11": "<pb/>Tejtzun tpon Pedro tuj tnam Antioquiy in jaw tzokpaje ti'j, oc nma'ne tibaj twitz porque at til.", "12": "Porque na'nxtok cypon junjun xjal tzajni ke tuc'il Jacobo, junx in wa'n Pedro cyuc'il ke xjal mya judiy; tejtzun cypon ke xjal lu, chebale el lak'e' Pedro cyi'j xjal mya judiy ex minti' wa'ntl cyuc'il, porque in xob cywitz ke xjal nimanx ju sircunsisyón cyu'n.", "13": "Ax icx ke mastl ocslal judiy cub cymeltz'u'n cynabl ic tza'n te Pedro; cyja'tzun tuc'ix te Bernabé cub ti'j tnabl cyu'n, cub tmeltz'u'n tnabl.", "14": "Pero tej nlonteye minti' in che bet tuj tumel ic tza'nx ju yol axix toc, ic tza'nx in tma'n tkanil colbil, xi nma'ne te Pedro cywitz cycyakil: Aya judiy xjal, pero in ank'ina ic tza'n ke xjal mya judiy, ex ma cyaj tcolina cyley xjal judiy; ¿tza'ntzun tten nno'c tk'o'na jwers cyi'j ke xjal mya judiy tu'n t-xi cyniman cyley xjal judiy? Nchiye te.", "15": "<pb/>Ako' judiy xjal ko' kitz'jlenx, ex mya tzajni ko' cyxol xjal aj il ke, akeju ate' cyuj mastl nasyon.", "16": "Pero ba'n ku'n, mlay tz'oc jun xjal te tz'aklxix twitz Dios tu'nju in tbincha'n aju in tma'n tley Moisés, nok o'cx c'oquel te tz'aklxix twitz Dios nok tu'n tocslabl ti'j Jesucrist. Cyja'tzun icx ke ma ko ocslan ti'j Jesucrist tu'ntzun koc te tz'aklxix twitz Dios nok tu'n kocslabl ti'j Jesucrist, ex mya tu'nju in kbincha'n aju in tma'n ley. Porque mi jun xjal jacu tz'oc te tz'aklxix twitz Dios tu'nju in tbincha'n aju in tma'n ley.", "17": "<pb/>Akeko' judiy nno'c tilil ku'n tu'n koc te tz'aklxix twitz Dios nok tu'n Crist, ex tu'n jlu ma tz'el knic' ti'j ax aj il ko' ic tza'n ke txkantl xjal, ¿apetzun in tma'n jlu ka tu'n Crist ma ko oc aj il? Mi'n.", "18": "Ka ma jaw nbincha'ne juntl maj aju otok cub nxitune nej, at wile ti'j.", "19": "Porque tu'nxju ley ma chin cyime tu'n mi'n ntentle tjak' ley, tu'ntzun wank'ine tuc'il Dios ex tu'n wajbene te.", "20": "Junx ma chin jaw k'o'ne tuc'il Crist twitz crus, ex mya wu'nx wibe in chin ank'ine, ate Crist najl tuj wanmiye ex in tzaj tk'o'n nchwinklale ja'lo, tu'n wank'ine twitz tx'otx' nok tu'n wocslable ti'j Tc'wa'l Dios in c'ujlanjtze tu'n, ex xi tk'on tib tu'n tcyim tu'ntzun nclete.", "21": "Mlay tz'el wic'une aju t-xtalbil Dios; porque nokwit at tumel tu'n koc te tz'aklxix twitz Dios nok tu'nju in kbincha'n aju in tma'n ley, entons nokxlo gan cyim Crist."}