{"1": "<pb/>Akeye erman aj Galasia minti' cynable. ¿Alcye ma tz'oc cy'a'n cyeye tu'n mi'n t-xi cynimane aju yol axix toc? Porque xi npacba'ne cyeye mer ic tza'n tjaw Jesucrist twitz crus cyxole.", "2": "O'cx waje tu'n nbinteye jlu cyeye: Aju Xewbaj Xjan ma cyc'ame, ¿tu'npeju in cybincha'ne aju in tma'n tley Moisés, ex ka tu'nju ma txi cyocsla'ne tkanil colbil?", "3": "¿Minti'petzun cynable? Nej tzaj xe't cyocslable tu'n tipumal Xewbaj Xjan. ¿Yajtzun ja'lo, cyajpeye tu'n ttz'akset cyocslable tu'nx cybinchbene?", "4": "¿Nokpetzun gan ma tzic'x nimcu cyu'ne? Cuchiwt mya nokx gan.", "5": "Ate Dios in tzaj k'onte Xewbaj Xjan cyeye, ex in tbincha'n tbinchben nim tipumal cyxole. ¿Tiku'n in tbincha'n Dios jlu cyxole? Minti' in tbincha'n tu'nju in cybincha'ne aju in tma'n tley Moisés, nok o'cx tu'nju ma txi cyocsla'ne tkanil colbil.", "6": "<pb/>Ic tza'n te Abraham xi tocsla'n tyol Dios, ex cyja'tzun oc k'o'n te tz'aklxix tu'n Dios,", "7": "cyja'tzun tz'elx cynic'e ti'j, akeju at cyocslabl, atzun ke jlu tiyjil Abraham.", "8": "Ex k'ma'maj tuj Tu'jil atxix ojtxi tu'n cyoc txkantl xjal te tz'aklxix tu'n Dios nok tu'n cyocslabl, akeju mya judiy ke; cyja'tzun pacbanjtz tkanil ba'n te Abraham atxix ojtxi: Nok ti'ja che cy'iwlanjtzel xjal cyuj cycyakil nasyon, chi Dios.", "9": "Cyja'tzun cycyakil keju in che ocslan, che bel cy'iwla'n junx tuc'il Abraham aju ocslal.", "10": "<pb/>Pero cycyakil keju k'ukl cyc'u'j ti'j tu'n cyclet tu'nju in cybincha'n aju in tma'n tley Moisés, tcub cysentens porque in tma'n tuj Tu'jil: Cycyakil xjal akeju minti' in japun ley cyu'n, aju tz'iban tuj Tu'jil, ex minti' in cybincha'n tcyakil, tcub cysentens.", "11": "Cyja'tzun, chic'lxix ta', mi jun xjal jacu tz'oc te tz'aklxix twitz Dios tu'nju in tbincha'n aju in tma'n ley, porque in tma'n tuj Tu'jil: Aju xjal tz'aklxix, nok tu'n tocslabl c'ank'il, chi tuj Tu'jil.", "12": "Aju tley Moisés mya junx ta' tuc'il ju ocslabl, porque in tma'n ley: Aju xjal ma japun tcyakil jlu tu'n, c'ank'il tu'n.", "13": "<pb/>Tu'n Crist ma ko etz tcolpi'n tjak' ju sentens tcub tu'n ley, porque ate Crist xi ikante ksentens; porque in tma'n tuj Tu'jil: Aju xjal in jaw yobin ti'j jun tze', tcub t-sentens tu'n Dios, chi tuj Tu'jil.", "14": "Xi tikan Crist ksentens tu'ntzun tcanun tcy'iwbil Dios cyibaj ke xjal mya judiy, akeju ocslal ke ti'j Jesucrist, ic tza'n tzaj ttziyan Dios te Abraham, ex tu'n kc'monte kcyakil aju Xewbaj Xjan, aju tzaj ttziyan Dios ke, nok tu'n kocslabl.", "15": "<pb/>Erman, cxel nma'ne jun techal cyeye ic tza'n in cybincha'n xjal: Ka at cabe xjal ma bant ti'j jun yol cyu'n, masque cyex cye xjal cyyol, pero mlay bant tu'n tcub xitj ex mlay bant tu'n tch'expet tu'n toc juntl yol ti'j, porque otok bant ti'j cyu'n.", "16": "Cyja'tzun tzaj ttziyan Dios tyol te Abraham ex te tiyjil. Minti' in tma'n: Cye tiyjila chiwt, porque minti' in yolin ti'j nim tiyjil Abraham, nok o'cx in yolin ti'j junx tiyjil. Te tiyjila, chi Tu'jil. Ate Crist tiyjil Abraham.", "17": "Atzun jlu in xi nma'ne: Aju yol cyaj bant ti'j tu'n Dios tuc'il Abraham mlay bant tu'n tcub xitj tu'n tley Moisés, ex mlay bant tu'n tel k'i'n tipun ju yol lu tu'n ley, porque ate ley tzaj k'o'n te tibajxi, otok baj 430 abk'i.", "18": "Porque nokwit tu'n tley Moisés tu'n ttzaj tk'o'n Dios aju ketzbil, miwtlo tzaj ttziyan Dios tyol te Abraham ojtxi. Pero jlu tzaj ttziyan Dios tyol te Abraham tu'n ttzaj tk'o'n tetzbil.", "19": "<pb/>Entons ¿titzun tajben aju tley Moisés? Pwes tzaj k'o'n te tibajxi yec'ulte cyil xjal, pero mya tu'n tten te jumajx, nok o'cx tu'n tajben na'nxtok tul tiyjil Abraham. Porque te tiyjil Abraham tzaj ttziyan Dios tyol; pero tej ttzaj k'o'n aju ley, mya ic tten, porque tzaj tma'n Dios cye anjel tu'n ttzaj cyk'o'n aju ley te Moisés, atzunte Moisés xi tk'o'n cye xjal.", "20": "Pero tej ttzaj ttziyan Dios tyol te Abraham, minti' ajben juntl xjal tu'n Dios tu'n t-xi tma'n te Abraham, porque acute Dios o yolin.", "21": "<pb/>¿Atpetzun tk'oj tley Moisés ti'j ju yol tzaj ttziyan Dios nej? Minti'. Porque nokwit at tumel tu'n ttzaj k'o'n kchwinklal tu'n ley, ax toc jacwitlo ko oc te tz'aklxix twitz Dios tu'nju in kbincha'n aju in tma'n ley.", "22": "Pero in tma'n tuj Tu'jil, cycyakil xjal pres ke tjak' il. Tu'ntzun tlaj jlu ma tzaj tk'o'n Dios cye ocslal aju tziyimaj tu'n, nok tu'nju at cyocslabl ti'j Jesucrist.", "23": "<pb/>Pero na'nxtok tul Crist, aju tu'n kocslan ti'j, lamo'n ko' tjak' ley, lamo'n ko' in ko ayon ti'j jun ocslabl attok ttzajel yec'un.", "24": "Cyja'tzun, ate ley ic tten ic tza'n jun majen cwentil cye tal c'wa'l. Ate ley cwentil ke tu'n kpon ti'n tuc'il Crist, tu'ntzun koc te tz'aklix twitz Dios nok tu'n kocslabl.", "25": "Pero tejtzun tul ju ocslabl, mya il ti'j aju cwentil ke.", "26": "<pb/>Porque cycyakile tc'wa'l Dios keye nok tu'n cyocslable ti'j Jesucrist.", "27": "Porque cycyakile, akeye ma che byane tu'n cyoc mojba'ne tuc'il Crist, ma tz'oc cyk'o'ne Crist cyi'je ic tza'n jun xbalun tu'n cyoque te ac'aj.", "28": "Ya ja'lo junx ta' ju xjal judiy tuc'il ju xjal grieg; junx ta' ju xjal tzyu'n te majen tuc'il ju xjal tzokpi'n; junx ta' xinak tuc'il ju xu'j; porque cycyakile ma che oque te junx ti'j Jesucrist.", "29": "Katzun te Crist keye, ax toc tiyjil Abraham keye, ex at cyoclene ti'j etzbil, ic tza'nx tyol Dios tzaj ttziyan te Abraham."}