{
  "1": "Διότι ὁ νόμος, ἔχων σκιὰν τῶν μελλόντων ἀγαθῶν, οὐχὶ αὐτήν τὴν εἰκόνα τῶν πραγμάτων, δὲν δύναταί ποτε διὰ τῶν αὐτῶν θυσιῶν, τὰς ὁποίας προσφέρουσι κατ᾿ ἐνιαυτὸν πάντοτε νὰ τελειοποιήσῃ τοὺς προσερχομένους·",
  "2": "ἐπειδή τότε δὲν ἤθελον παύσει νὰ προσφέρωνται, διότι οἱ λατρευταὶ ἅπαξ καθαρισθέντες, δὲν ἤθελον ἔχει πλέον οὐδεμίαν συνείδησιν ἁμαρτιῶν·",
  "3": "ἀλλ᾿ ἐν αὐταῖς γίνεται κατ᾿ ἐνιαυτὸν ἀνάμνησις ἁμαρτιῶν·",
  "4": "διότι ἀδύνατον εἶναι αἷμα ταύρων καὶ τράγων νὰ ἀφαιρῇ ἁμαρτίας.",
  "5": "Διὰ τοῦτο εἰσερχόμενος εἰς τὸν κόσμον, λέγει· Θυσίαν καὶ προσφορὰν δὲν ἠθέλησας, ἀλλ᾿ ἡτοίμασας εἰς ἐμὲ σῶμα·",
  "6": "εἰς ὁλοκαυτώματα καὶ προσφορὰς περὶ ἁμαρτίας δὲν εὐηρεστήθης·",
  "7": "τότε εἶπον· Ἰδού, ἔρχομαι, ἐν τῷ τόμῳ τοῦ βιβλίου εἶναι γεγραμμένον περὶ ἐμοῦ, διὰ νὰ κάμω, ὦ Θεέ, τὸ θέλημά σου.",
  "8": "Ἀφοῦ εἶπεν ἀνωτέρω ὅτι θυσίαν καὶ προσφορὰν καὶ ὁλοκαυτώματα καὶ προσφορὰς περὶ ἁμαρτίας δὲν ἠθέλησας οὐδὲ εὐηρεστήθης εἰς αὐτάς, αἵτινες προσφέρονται κατὰ τὸν νόμον,",
  "9": "τότε εἶπεν· Ἰδού, ἔρχομαι διὰ νὰ κάμω, ὦ Θεέ, τὸ θέλημά σου. Ἀναιρεῖ τὸ πρῶτον, διὰ νὰ συστήσῃ τὸ δεύτερον.",
  "10": "Μὲ τὸ ὁποῖον θέλημα εἴμεθα ἡγιασμένοι διὰ τῆς προσφορᾶς τοῦ σώματος τοῦ Ἰησοῦ Χριστοῦ ἅπαξ γενομένης.",
  "11": "Καὶ πᾶς μὲν ἱερεὺς ἵσταται καθ᾿ ἡμέραν λειτουργῶν καὶ τὰς αὐτὰς πολλάκις προσφέρων θυσίας, αἵτινες ποτὲ δὲν δύνανται νὰ ἀφαιρέσωσιν ἁμαρτίας·",
  "12": "ἀλλ᾿ αὐτὸς ἀφοῦ προσέφερε μίαν θυσίαν ὑπὲρ ἁμαρτιῶν, ἐκάθησε διαπαντὸς ἐν δεξιᾷ τοῦ Θεοῦ,",
  "13": "προσμένων τοῦ λοιποῦ ἑωσοῦ τεθῶσιν οἱ ἐχθροὶ αὐτοῦ ὑποπόδιον τῶν ποδῶν αὐτοῦ.",
  "14": "Διότι μὲ μίαν προσφορὰν ἐτελειοποίησε διὰ παντὸς τοὺς ἁγιαζομένους.",
  "15": "Μαρτυρεῖ δὲ εἰς ἡμᾶς καὶ τὸ Πνεῦμα τὸ Ἃγιον· διότι ἀφοῦ εἶπε πρότερον,",
  "16": "Αὕτη εἶναι ἡ διαθήκη, τὴν ὁποίαν θέλω κάμει πρὸς αὐτοὺς μετὰ τὰς ἡμέρας ἐκείνας, λέγει ὁ Κύριος· Θέλω δώσει τοὺς νόμους μου εἰς τὰς καρδίας αὐτῶν καὶ θέλω γράψει αὐτοὺς ἐπὶ τῶν διανοιῶν αὐτῶν, προσθέτει,",
  "17": "Καὶ τὰς ἁμαρτίας αὐτῶν καὶ τὰς ἀνομίας αὐτῶν δὲν θέλω ἐνθυμεῖσθαι πλέον.",
  "18": "Ὅπου δὲ εἶναι ἄφεσις τούτων, δὲν εἶναι πλέον προσφορὰ περὶ ἁμαρτίας.",
  "19": "Ἔχοντες λοιπόν, ἀδελφοί, παρρησίαν νὰ εἰσέλθωμεν εἰς τὰ ἅγια διὰ τοῦ αἵματος τοῦ Ἰησοῦ,",
  "20": "διὰ νέας καὶ ζώσης ὁδοῦ, τὴν ὁποίαν καθιέρωσεν εἰς ἡμᾶς διὰ τοῦ καταπετάσματος, τουτέστι τῆς σαρκὸς αὑτοῦ,",
  "21": "καὶ ἔχοντες ἱερέα μέγαν ἐπὶ τὸν οἶκον τοῦ Θεοῦ,",
  "22": "ἄς πλησιάζωμεν μετὰ ἀληθινῆς καρδίας ἐν πληροφορίᾳ πίστεως, ἔχοντες τὰς καρδίας ἡμῶν κεκαθαρμένας ἀπὸ συνειδήσεως πονηρᾶς καὶ λελουμένοι τὸ σῶμα μὲ ὕδωρ καθαρόν·",
  "23": "ἄς κρατῶμεν τὴν ὁμολογίαν τῆς ἐλπίδος ἀσάλευτον· διότι πιστὸς ὁ ὑποσχεθείς·",
  "24": "καὶ ἄς φροντίζωμεν περὶ ἀλλήλων, παρακινοῦντες εἰς ἀγάπην καὶ καλὰ ἔργα,",
  "25": "μή ἀφίνοντες τὸ νὰ συνερχώμεθα ὁμοῦ, καθὼς εἶναι συνήθεια εἴς τινας, ἀλλὰ προτρέποντες ἀλλήλους, καὶ τοσούτῳ μᾶλλον, ὅσον βλέπετε πλησιάζουσαν τὴν ἡμέραν.",
  "26": "Διότι ἐὰν ἡμεῖς ἁμαρτάνωμεν ἐκουσίως, ἀφοῦ ἐλάβομεν τὴν γνῶσιν τῆς ἀληθείας, δὲν ἀπολείπεται πλέον θυσία περὶ ἁμαρτιῶν,",
  "27": "ἀλλὰ φοβερὰ τις ἀπεκδοχή κρίσεως καὶ ἔξαψις πυρός, τὸ ὁποῖον μέλλει νὰ κατατρώγῃ τοὺς ἐναντίους.",
  "28": "Ἐὰν τις ἀθετήσῃ τὸν νόμον τοῦ Μωϋσέως, ἐπὶ δύο ἤ τριῶν μαρτύρων ἀποθνήσκει χωρὶς ἔλεος·",
  "29": "πόσον στοχάζεσθε χειροτέρας τιμωρίας θέλει κριθῆ ἄξιος ὁ καταπατήσας τὸν Υἱὸν τοῦ Θεοῦ καὶ νομίσας κοινὸν τὸ αἷμα τῆς διαθήκης, μὲ τὸ ὁποῖον ἡγιάσθη, καὶ ὑβρίσας τὸ Πνεῦμα τῆς χάριτος;",
  "30": "Διότι ἐξεύρομεν τὸν εἰπόντα· Εἰς ἐμὲ ἀνήκει ἡ ἐκδίκησις, ἐγὼ θέλω κάμει ἀνταπόδοσιν, λέγει Κύριος· καὶ πάλιν· Ὁ Κύριος θέλει κρίνει τὸν λαὸν αὑτοῦ.",
  "31": "Φοβερὸν εἶναι τὸ νὰ πέσῃ τις εἰς χεῖρας Θεοῦ ζῶντος.",
  "32": "Ἀναφέρετε δὲ εἰς τὴν μνήμην σας τὰς προτέρας ἡμέρας, ἐν αἷς ἀφοῦ ἐφωτίσθητε, ὑπεμείνατε μέγαν ἀγῶνα παθημάτων·",
  "33": "ποτὲ μὲν θεατριζόμενοι μὲ ὀνειδισμοὺς καὶ θλίψεις, ποτὲ δὲ γινόμενοι κοινωνοὶ τῶν τὰ τοιαῦτα παθόντων.",
  "34": "Διότι ἐδείξατε συμπάθειαν εἰς τὰ δεσμὰ μου καὶ ἐδέχθητε μετὰ χαρᾶς τὴν ἁρπαγήν τῶν ὑπαρχόντων σας, ἐξεύροντες ὅτι ἔχετε εἰς ἑαυτοὺς περιουσίαν ἐν οὐρανοῖς καλητέραν καὶ διαμένουσαν.",
  "35": "Μή ἀποβάλητε λοιπὸν τὴν παρρησίαν σας, ἥτις ἔχει μισθαποδοσίαν μεγάλην.",
  "36": "Διότι ἔχετε χρείαν ὑπομονῆς, διὰ νὰ κάμητε τὸ θέλημα τοῦ Θεοῦ καὶ νὰ λάβητε τὴν ἐπαγγελίαν.",
  "37": "Διότι ἔτι ὀλίγον καιρόν, καὶ θέλει ἐλθεῖ ὁ ἐρχόμενος καὶ δὲν θέλει βραδύνει.",
  "38": "Ὁ δὲ δίκαιος θέλει ζήσει ἐκ πίστεως· καὶ ἐὰν τις συρθῇ ὀπίσω, ἡ ψυχή μου δὲν εὐαρεστεῖται εἰς αὐτόν.",
  "39": "Ἡμεῖς ὅμως δὲν εἴμεθα ἐκ τῶν συρομένων ὀπίσω πρὸς ἀπώλειαν, ἀλλ᾿ ἐκ τῶν πιστευόντων πρὸς σωτηρίαν τῆς ψυχῆς."
}