{
  "1": "Pves que el Chriſto ha padecido por noſotros en la carne, vosotros tãbiẽ estad armados del mismo pensamiẽto; que el que ha padecido en la carne, cessó de pecado:",
  "2": "Paraque ya el tiempo que queda en car ne, biua, no à las concupiscencias delos hõbres, ſino à la voluntad de Dios.",
  "3": "Por que nos deue bastar que el tiẽpo paſſado de nueſtra vida ayamos hecho la voluntad delos Gentiles, quando cõuersauamos en diſſoluciones, en cõcupiscẽcias, en embriaguezes, en glotonerias, en beueres, y en abominables idolatrias.",
  "4": "Y eſto parece coſa estraña à los que os vituperan, que vosotros no corrays conellos enel mismo desenfrenamiẽto dediſſoluciõ:",
  "5": "Los quales darán cuẽta àl que eſtá aparejado para juzgar los biuosy los muertos",
  "6": "Porque por eſto tambiẽ ha sido predicado el Euangelio à los muertos: paraque ſean juzgados en carne ſegun los hõbres, y biuan en eſpiritu ſegun Dios.",
  "7": "Mas el fin de todas las coſas ſe açerca. Sed pues tẽplados, y velad en oracion.",
  "8": "Y ſobre todo tened entrevosotros feruiẽte charidad: porque la charidad cubrirá la multitud de pecados.",
  "9": "Hospedaos amorosamẽte los vnos à los otros ſin murmuraciones.",
  "10": "Cada vno ſegũ el dõ que ha recebido, administrelo à losotros, como buenos dispẽsadores de las differẽtes gracias de Dios.",
  "11": "Si alguno habla, hable conforme àlas palabras de Dios. Si alguno ministra, minis tre cõforme à la virtud que Dios administra: paraque en todas coſas ſea Dios glorificado por Iesus el Chriſto, àl qual es gloria, y imperio para siẽpre jamas. Amen.",
  "12": "Charissimos, no os marauilleys quando soys examinados por fuego (loqual ſe haze para vuestra prueua) como ſi alguna coſa peregrina os acontecieſſe:",
  "13": "Mas antes enque soys participantes de las afliciones del Chriſto, hos gozad: paraque tambiẽ enla reuelaciõ de ſu gloria hos gozeys en triumpho.",
  "14": "Si soys vituperados en Nombre del Chriſto, soys bienauẽturados: porque la gloria, y el Eſpiritu de Dios repoſa ſobre vosotros. Cierto ſegun ellos el es blasphemado, mas ſegũ vosotros es glorificado.",
  "15": "Ansi que no ſea ninguno de vosotros afli gido como homicida, ò ladron, ò malhechor, ò cob dicioso de los bienes agenos.",
  "16": "Pero ſi alguno es afligido como Chris tiano, no ſe auerguẽce: antes glorifique à Dios enesta parte.",
  "17": "Porque tambiẽ ya es tiẽpo que el juyzio comiẽçe de la caſa de Dios, y ſi primero comiẽça de noſotros, que fin ſerá el de aquellos que no obedecen àl Euangelio de Dios?",
  "18": "Y ſi el juſto es difficultosamẽte saluo, adõde parecerá el infiel y el pecador?",
  "19": "Y por eſſo losque ſon afligidos ſegun la voluntad de Dios, encomiendenle ſus animas, como à fiel posseſſor, haziendo biẽ."
}