{"1": "<pb/>Por lo demás, hermanos, orad por nosotros, para que la palabra del Señor corra y sea glorificada así como <i>lo fue</i> entre vosotros,", "2": "y para que seamos librados de hombres malos y perversos, porque no <i>es</i> de todos la fe.", "3": "Pero fiel es el Señor, que os afirmará y guardará del mal.", "4": "Y tenemos confianza de vosotros en el Señor, que hacéis y haréis lo que os hemos mandado.", "5": "Y el Señor encamine vuestros corazones al amor de Dios y a la paciencia de Cristo.", "6": "<pb/>Pero os mandamos, hermanos, en el nombre de nuestro Señor Jesucristo, que os apartéis de todo hermano que ande desordenadamente y no conforme a la doctrina que recibieron de nosotros.", "7": "Porque vosotros mismos sabéis cómo debéis imitarnos, porque no anduvimos desordenadamente entre vosotros", "8": "ni comimos de balde el pan de nadie, sino que trabajamos de noche y de día con trabajo y fatiga, para no ser gravosos a ninguno de vosotros;", "9": "no porque no tuviéramos derecho, sino para daros nosotros un ejemplo, para que nos imitarais.", "10": "Porque aun estando con vosotros os mandábamos esto: Si alguno no quisiere trabajar, tampoco coma.", "11": "Porque oímos que entre vosotros algunos andan desordenadamente, no trabajando en nada, sino ocupados en curiosear.", "12": "Y a los tales mandamos y rogamos por nuestro Señor Jesucristo que, trabajando con reposo, coman su propio pan.", "13": "Y vosotros, hermanos, no os canséis de hacer bien.", "14": "Y si alguno no obedece nuestra palabra por medio de esta carta, señaladlo y no os juntéis con él, para que se avergüence.", "15": "Mas no lo tengáis como a enemigo, sino amonestadlo como a hermano.", "16": "Y el mismo Señor de paz os dé siempre paz en toda manera. El Señor <i>sea</i> con todos vosotros.", "17": "<pb/>La salutación <i>es</i> de mi propia mano, de Pablo, que es <i>mi</i> señal en toda carta <i>mía</i>; así escribo.", "18": "La gracia de nuestro Señor Jesucristo <i>sea</i> con todos vosotros. Amén."}