{"1": "<pb/>Ri aj israelib xebopan pa ri chaki'j uwo sak re Sinai, pa ri urox ic' che ri quelic ulok pa Ejipt.", "2": "<pb/>Pa Repidim quelic wi bic, xebopan pa ri chaki'j uwo sak re Sinai, chila' c'u xekaj wi' chuwäch ri juyub Sinai.", "3": "<pb/>Xpaki' c'u ri Moises puwi' ri juyub ri xsiq'uix wi ulok rumal ri Dios xubij c'u che ri Moises: “Jewa' chabij chque ri e rija'lil ri Jacob chque ri aj israelib:", "4": "<pb/>‘Ri ix xiwilo jas ri xinban chque ri aj ejiptib xukuje' ri xinban che i c'amic ulok wuc', je ta ne ri xixpe puwi' ri u xic' jun cot.", "5": "<pb/>Je c'u ri' we quinimaj ri quinbij chiwe, we kas quibano jas ri cubij ri nu c'ulwächinic, quixoc na che nu tinimit ri nim u k'ij chquixo'l conojel tak ri tinimit, wech c'u ronojel ri uwächulew.", "6": "<pb/>Ri ix quixux na ajawib e cojol tabal tok'ob chwe, jun tinimit ri tastal chwe.’ Chabij ronojel wa' chque ri aj israelib.”", "7": "<pb/>Xuwi xkaj ulok ri Moises, xebusiq'uij ri nimak tak tatayib aj israelib xebuk'alajisaj conojel ri tzij chquiwäch ri yo'm ulok u bixic che rumal ri Ajawaxel.", "8": "<pb/>E are' c'u ri aj israelib xak junam xquitzelej u bixic: “Ronojel ri u bim ri Ajawaxel, cäkabano.” <pb/>Ri Moises xuc'am c'u bic che ri Ajawaxel ri xutzelej u bixic ri tinimit,", "9": "<pb/>xubij c'u ri Ajawaxel che ri Moises: “Quinpe na che a tzijobexic pa jun tzatzalaj sutz'; rech cäquitatabej ri aj israelib aretak cätajin quintzijon awuc', jeri' cäquinimaj amak'el ri cabij chque.” <pb/>Ri Moises xucamulij u bixic che ri Ajawaxel ri xutzelej u bixic ri tinimit,", "10": "<pb/>ri Ajawaxel xubij che ri Moises: “Jät, chebasuc'umaj ri winak camic xukuje' chwek rech quek'ijilan chwe. Rajawaxic cäquich'aj ri catz'iak", "11": "<pb/>chquisuc'umaj c'u apan quib che ri cäbij, cäbij c'ut quinkaj ulok, in ri Ajawaxel, puwi' ri juyub Sinai chquiwäch conojel ri aj israelib.", "12": "<pb/>Chebacojo' c'ulbat chuxe' ri juyub rech man queboc'ow ta ri winak, chabij chque chi nim chquila' wi ri juyub, mepaki puwi' ri juyub mawi menakajin pa tak u xcut, apachin c'ut ri cänakajin che, cac'okox che cämical.", "13": "<pb/>C'o jun mucoj ri u k'ab che u ch'ayic, rajawaxic c'ut cäcämisax na che abaj o cuc' ch'ab. Pune' ta ne winak o awaj, man cäc'asbax ta canok. Xuwi we cabeytaj ri rok'ebal ri trompet cuya' quepaki' ri winak puwi' ri juyub.”", "14": "<pb/>Xkaj c'u ulok ri Moises puwi' ri juyub che qui suc'umaxic ri winak, rech cäquiya' k'ijilanic che ri Dios. Ri winak xquich'aj ri catz'iak,", "15": "<pb/>ri Moises xubij chque ri winak: “Chisuc'umaj apan iwib che ri cäbij, minak ixok.”", "16": "<pb/>Churox k'ij aretak xpe ri u sakaric, xuban cakulja rachilam caypa', jun tzatzalaj sutz' c'ut xc'oji' puwi' ri juyub. Jun cowilaj rok'ibal trompet xbanowic chi xebirbob conojel ri winak ri e c'o pa tak ri cachoch rumal xe'n ib.", "17": "<pb/>Ri Moises xeresaj bic ri winak pa tak ri cachoch che u c'ulaxic ri Dios, xebe e tac'al c'u chuxe' ri juyub.", "18": "<pb/>Ronojel c'u ri juyub Sinai xbukuw sib puwi', rumal rech chi ri Ajawaxel kajinak ulok pa u niq'uiajil ri k'ak'. Ri u sibal ri cäpakic junam ruc' ri u sibal jun jorno, ronojel c'u ri juyub sibalaj cäyicopic.", "19": "<pb/>Nojimal c'ut sibalaj co chic cätataj ri cok'ibal ri trompet; cäch'aw ri Moises, are c'u ri Dios ruc' cakulja cuch'abej ulok.", "20": "<pb/>Xkaj c'u ulok ri Ajawaxel puwi' ri juyub Sinai, puwi' ri c'olbal ri sibalaj naj elinak chicaj, xubij c'u che ri Moises chi cäpaki' ruc' pa ri c'olbal ri'. Xpaki' ri Moises,", "21": "<pb/>xubij c'u ri Ajawaxel che ri Moises: “Chatkaj bic, chabij chque ri winak chi mäquixalk'atij ri c'ulbat, mawi maquitzucuj rilic nu wäch, e q'ui c'u ne ri metzak chque chi que cämic.", "22": "<pb/>Xukuje' ne ri cojol tabal tok'ob ri ya'tal chque quenakajin chwe, chquijosk'ij quib, minsach ne qui wäch.”", "23": "<pb/>Ri Moises xubij che ri Ajawaxel: “Ri tinimit man cuchajij ta anima' capaki' puwi' we juyub Sinai, lal xbin la chke chi cäkacoj c'ulbat chuxe' ri juyub, ka k'alajisam c'ut chi tastalic.”", "24": "<pb/>Xubij c'u ri Ajawaxel che ri Moises: “Jät, chatkaj bic; c'äte c'u catpaki' chi ulok cawachilaj ulok ri Aaron. E are' c'ut ri e cojol tabal tok'ob xukuje' ri winak meboc'ow puwi' ri c'ulbat rech quepaki' ta ulok chnuwäch, mebencämisaj ta c'ut.”", "25": "<pb/>Xkaj c'u ulok ri Moises, xuya' qui bixic we jastak ri' chque ri aj israelib."}