{"1": "<pb/>Ri Ajawaxel xtzijon ruc' ri Moises, xubij che:", "2": "<pb/>“Chabij chque conojel ri aj israelib chi chiquimolo jun sipanic chwe. Rajawaxic caquimol chquixo'l ri conojel ri winak ri c'o qui rayinic che u ya'ic ruc' c'u ronojel canima',", "3": "<pb/>chabij chque chi chquic'ama' ulok: k'an puak, sak puak, k'an ch'ich',", "4": "<pb/>quem azul, quem morato, quiäk quem, coc'alaj lino, quismal q'uisic',", "5": "<pb/><f>[5]</f>qui tz'umal ama'ib tak chij ri k'oom ruc' quiäk, ch'uch'ujalaj tak tz'um, che' re q'uisis,", "6": "<pb/>aseit queya' chquipam tak ri yabal k'ak', c'oc' k'ol ri cayuj ruc' ri aseit re tastajic xukuje' ri cayuj ruc' ri k'ol rech cac'oc'atic,", "7": "<pb/>abaj re tak cornalin xukuje' niq'uiaj abaj chic ri sibalaj e je'l na ri quenac' che ri atz'iak ri nim u k'ij xukuje' ri cäya' choc'uxaj ri cucoj ri qui nimal cojol tabal tok'ob.", "8": "<pb/>Chibana' c'u jun k'ijilabal chwe rech quinc'oji' chquixo'l.", "9": "<pb/>Are' c'u we c'olbal ri' ri quinc'oji' wi na, xukuje' conojel ri jastak ri quecoj chupam, rajawaxic junam qui banic cabano jacha' ri quinc'ut na chawäch.”", "10": "<pb/>“Chabana' jun caxa re q'uisis, ri quetan job k'abaj u rabic, oxib k'abaj u wäch xukuje' oxib k'abaj cärak'anibej.", "11": "<pb/>Chacojo' utzalaj k'an puak chupam xukuje' chrij, chasutij ri u chi' che jun retz'balil re k'an puak,", "12": "<pb/>chabana' quiejeb u xiquin re k'an puak, chebacojo' che ri quiejeb rakan, quieb che ri juperaj, quieb che ri juperaj chic.", "13": "<pb/>Chabana' xukuje' quieb balul re q'uisis, chach'uku' quij ruc' k'an puak,", "14": "<pb/>chebajutu' pa tak ri u xiquin ri c'o pa tak u xcut ri caxa, rech cuya' cätelexic,", "15": "<pb/>mebawesaj chic, chebaya' can chupam tak ri u xiquin ri caxa ri e c'o pa tak u xcut,", "16": "<pb/>chaya' c'u chupam ri caxa ri pixab ri quenya' chawe.", "17": "<pb/>Chabana' jun tz'apibal re utzalaj k'an puak, ri quetan job k'abaj u rabic, oxib k'abaj u wäch,", "18": "<pb/>cärachilaj quieb wächbal re k'an puak ri aj cajalaj tobanelab ri c'o qui xic', ri ch'ayom ruc' bajibal pa ri quieb u tza'm.", "19": "<pb/>Ri tz'apibal xukuje' ri quieb wächbal ri aj cajalaj tak tobanelab ri e c'o qui xic', xa jun cuc'axic quib; ri jun wächbal cäc'oji' che ri jun u tza'm, ri jun chic che ri jun chic u tza'm,", "20": "<pb/>cuc'ulaj rib qui wäch, are c'u ri qui palaj are caquica'yej ri tz'apibal, cäliq'ue ri qui xic' puwi' ri tz'apibal e jacha' jun mu'j.", "21": "<pb/>Chaya' ri tz'apibal puwi' ri caxa, chaya' c'u ri pixab chupam ri caxa ri quenya' chawe.", "22": "<pb/>Chila' quinrik wi wib awuc', kas puwi' ri tz'apibal chquixo'l ri quieb wächbal ri aj cajalaj tak tobanelab ri e c'o qui xic' ri e c'o puwi' ri caxa re ri c'ulwächinic, chila' quinya' wi na conojel ri nu takanic chawe ri caya' na chque ri aj israelib.”", "23": "<pb/>“Chabana' jun mexa re q'uisis, ri quetan quiejeb k'abaj u rabic, quieb k'abaj u wäch, oxib k'abaj cärak'anibej.", "24": "<pb/>Chach'uku' rij ruc' utzalaj k'an puak, chasutij ri u chi' che jun retz'balil re k'an puak.", "25": "<pb/>Oxib u wi' k'abaj u wäch ri u chi' cabano, casutij c'u ri u chi' che jun retz'balil re k'an puak;", "26": "<pb/>chabana' quiejeb u xiquin re k'an puak, chebacojo' che ri quiejeb u tza'm, paquiwi' tak ri rakan,", "27": "<pb/>rech quecanaj kas chuchi' ri mexa, jeri' cuya' quejut ri che' chquipam, che telebal rech.", "28": "<pb/>E re q'uisis ri telebal rech ri mexa cabano, cach'uk c'u quij ruc' k'an puak,", "29": "<pb/>xukuje' chebabana' ri e u platoyil, ri e nimak tak u pac'bal, ri e u xaru', xukuje' tak kumubal ri quejamix wi ri sipanic quech ja'.", "30": "<pb/>Amak'el quebacoj ri caxlanwa puwi' ri mexa chnuwäch ri caxlanwa ri cätas chwe.”", "31": "<pb/>“Xukuje' caban jun tzuc'ulibal re utzalaj k'an puak, ch'ayom ruc' bajibal. Ri u tiq'uilibal, ri rakan, ri e u lakil, ri e u mansanil, ri e u cotz'ijal, xa jun ruc'axic rib,", "32": "<pb/>pa ri quieb u xcut quebel wakib u k'ab, oxib pa ri jun u xcut, oxib pa ri jun u xcut chic.", "33": "<pb/>Chquijujunal ri wakib u k'ab ri quebel che ri rakan ri tzuc'ulibal quebacoj ox ox u lakil ri junam ruc' ri u cotz'ijal ri almendr, querachilaj ri u mansanil, ri u cotz'ijal,", "34": "<pb/>ri rakan xukuje' quebacoj quiejeb u lakil junam ruc' ri u cotz'ijal ri almendr, rachilam ri u mansanil, ri u cotz'ijal.", "35": "<pb/>Chquijujunal ri oxc'ulaj u k'ab ri quebel che ri tzuc'ulibal cacoj jun cotz'i'j paquiwi'.", "36": "<pb/>Ri e u mansanil xukuje' ri e u k'ab xa jun ruc'axic quib ruc' ri tzuc'ulibal, re utzalaj k'an puak cabano, ch'ayom ruc' bajibal.", "37": "<pb/>Chebacojo' wukub yabal k'ak' che, ri cäquiya' sakil chquiwäch aretak quetzijic,", "38": "<pb/>ri chupbal ri cajwataj che ri yabal k'ak' xukuje' ri alaj tak u lak, e re utzalaj k'an puak quebabano.", "39": "<pb/>Oxib arob utzalaj k'an puak cacoj che ri tzuc'ulibal xukuje' conojel ri e u chaconisan,", "40": "<pb/>chatoc il che u banic, je jas ri xec'utun chawäch puwi' ri juyub.”"}