{"1": "<pb/>C'o jun achi aj levi, ri xc'uli' ruc' jun ixok ri xukuje' aj levi,", "2": "<pb/>we ixok ri' xc'oji' jun ral ala, xril c'u ri ixok chi sibalaj je'lic ri ac'al, rumal ri' xuc'u' oxib ic';", "3": "<pb/>man xcuin ta chi c'ut xutakej ta u cuyic, xuc'am jun chicäch re aj, xebuch'uk c'u ri julujak ri e c'o che ruc' k'ol rech man coc ta ri ja' chupam, xuk'oyoba' ri ac'al chupam ri chicäch, xuya' can chquixo'l tak ri aj chuchi' ri nima' Nil;", "4": "<pb/>ri rana'b ri ac'al xc'oji' apan chunakaj, rech cärilo jas ri cäc'ulmatajic.", "5": "<pb/>Xkaj c'u apan ri u mia'l ri ajawinel ri paraon che atinem chuchi' ri nima' Nil; cätajin quewacat apan ri alitomab ri pataninel tak rech chuchi' ri nima' aretak xril apan ri chicäch ri c'o chquixo'l tak ri aj. Xutak bic jun ali, ri pataninel rech xubij che chi cuc'ama' ulok ri chicäch.", "6": "<pb/>Aretak xujak ri chicäch, c'äte xrilo c'o jun ac'al chupam ri cätajin cok'ic, ri u mia'l ri ajawinel xel u c'u'x che, xubij c'ut: “Calc'ual ri aj hebreyib wa'.”", "7": "<pb/>Ri rana'b ri ac'al xubij che ri u mia'l ri ajawinel: “¿La cawaj quinsiq'uij ulok jun ixok chquixo'l ri aj hebreyib che u q'uiyisaxic we ac'al ri'?”", "8": "<pb/>“Jät ba',” xcha' ri u mia'l ri ajawinel che. Xbe ri ali, are c'u xusiq'uij ulok ri u nan ri ac'al;", "9": "<pb/>are' c'u ri u mia'l ri ajawinel xubij che: “Chac'ama' bic we ac'al ri' chaq'uiyisaj c'u chwe, quintoj c'u na a chac.” <pb/>Xc'am c'u bic ri ac'al rumal ri u nan xuq'uiyisaj c'ut.", "10": "<pb/>Aretak xnimar ri ac'al, xuc'am bic xujacha' can pa u k'ab ri u mia'l ri ajawinel, ri u mia'l ri ajawinel xuban ral che, xucoj c'u Moises che u bi', xubij c'ut: “In xinwesaj chupam ri ja'.”", "11": "<pb/>Aretak achi chic ri Moises, xurika' jun k'ij xel bic che qui solixic ri e u winakil, xril c'ut chi sibalaj c'ax ri chac ri e takom che u banic. Xril jun achi aj ejipt ri cätajin cuch'ay jun aj hebrey u winakil ri Moises.", "12": "<pb/>Xca'y pa ronojel c'olbal, aretak xrilo chi man c'o ta jun winak quilowic, xucämisaj ri achi ri aj ejipt xumuk can pa ri sanyeb.", "13": "<pb/>Xel chi c'u bic ri Moises chucab k'ij, xeril chic quieb achijab aj hebreyib ri quech'ojinic, xuc'ot u chi' ri cätajin cuch'ay ri jun chic: “¿Jasche cach'ay ri kas a winakil?”", "14": "<pb/>Ri aj hebrey xutzelej u bixic che: “¿Jachin c'u ri xatcojow at jacha' che c'amal be xukuje' che k'atal tzij pakawi'? ¿La xa ta pu lo cachomaj nu cämisaxic, jacha' ri xaban che u cämisaxic ri aj ejipt?” Ri Moises aretak xuta' ri xbix che sibalaj xuxe'j rib, xretamaj c'ut chi tatajinak chic chi xucämisaj jun achi aj ejipt.", "15": "<pb/>Ri ajawinel aretak xretamaj chi ri Moises xucämisaj jun achi aj ejipt, xtakan che u tzucuxic ri Moises rech cucämisaj, xanimaj c'u bic ri Moises chuwäch ri ajawinel, xejekel pa Madian, chila' xt'uyi wi chunakaj jun c'ua'.", "16": "<pb/>C'o c'u jun cojol tabal tok'ob pa Madian Reuel u bi' ri e c'o wukub u mia'l, xebopan c'u we alitomab ri' che resaxic qui ja' che u ya'ic cuq'uia' ri e u chij ri qui tat,", "17": "<pb/>xebopan chic niq'uiaj ajyuk'ab ri xequipakchi'j bic chila'. Aninak xwalij ri Moises che qui to'ic xebuto' xuya' qui ja' ri qui chij ri alitomab.", "18": "<pb/>Aretak xebopan ri alitomab ruc' ri qui tat Reuel xumayo, xuta' chque: “¿Jasche sibalaj chanim xixul camic?”", "19": "<pb/>Ri alitomab xquibij che ri qui tat: “Xkarik jun achi aj ejipt ri xujuto' pa qui k'ab ri niq'uiaj ajyuk' chic, xresaj ka ja' pa ri c'ua', xuya' qui ja' ri ka chij.”", "20": "<pb/>Ri Reuel xubij chque ri u mia'l: “¿Jawije' c'o wi we achi ri'? ¿Jasche xiya' can chila'? ¡Jisiq'uij ulok rech cäpe che u tijic u wa kuc'!”", "21": "<pb/>Jeri' ri Moises xunimaj chi cajeki' pa rachoch ri Reuel. Ri Reuel xuya' c'u na jun u mia'l ri Sepor u bi' che rixokil,", "22": "<pb/>ri ixok xc'oji' c'u jun ral ala ri xcoj Jerson che u bi' rumal ri Moises, xubij c'ut: “Xa in okxanel wib chupam rulew jun winak chic.”", "23": "<pb/>Q'ui junab chic banom wa', aretak xcäm ri ajawinel re Ejipt. Ri aj israelib xquitakej ok'ej xukuje' elem ch'u'j rumal ri c'axalaj chac ri e takom che u banic. Xuta' c'ut ri Dios ri qui juyuwem.", "24": "<pb/>Xoc c'u il che ri qui ch'ach'atem, xnataj ri c'ulwächinic ri u banom ruc' ri Abraham, ri Isaac, xukuje' ri Jacob.", "25": "<pb/>Xeril ri Dios, xretamaj c'ut ri cätajin caquic'ulmaj."}