{"1": "<pb/>Conojel ri aj israelib xebel bic pa ri chaki'j uwo sak re Sin, nojim nojim xquitakej ri qui be, quinimam ri u takanic ri Ajawaxel. Xebekaj pa Repidim, man c'o ta c'u ja' ri xruq'uiaj taj ri tinimit.", "2": "<pb/>Xquich'a' c'u che ri Moises, je xquibij wa' che: “Chaya' ka ja' ri cäkuq'uiaj.” <pb/>“¿Jasche quiban iwoyowal chwe? ¿Jasche quic'ambejej ri Dios?” xcha' ri Moises.", "3": "<pb/>Quecäm c'u ri winak che chaki'j chi' rumal ri' xquic'ulelaj ri Moises, xquibij che: “¿Jasche xujawesaj ulok pa Ejipt, che ka cämisaxic che chaki'j chi' ri uj, ri kalc'ual xukuje' conojel ri kawaj?”", "4": "<pb/>Ri Moises xtz'onon che ri Ajawaxel, xubij c'u che: “¿Jas quinban cuc' we winak ri'? Xa co'l man quinquicämisaj che abaj.”", "5": "<pb/>Ri Ajawaxel xubij che ri Moises: “Chatnabej chquiwäch ri winak, cheteren bic jujun chque ri nimak tak tatayib aj israelib chawij. Chac'ama' bic ri ch'ämiy ri xach'ayibej re ri nima', chatakej c'ut ri a be.", "6": "<pb/>Quinc'oji' c'u che aweyexic chila' pa ri juyub Horeb, puwi' ri nimalaj abaj, aretak c'ut cac'ojij ri nimalaj abaj, quel na ulok ja' chupam rech cäquitij ri winak.” Je c'u xuban ri Moises chquiwäch ri nimak tak tatayib aj israelib,", "7": "<pb/>ri Moises xucoj Merib che u bi' ri c'olbal ri' rumal rech chi xec'ulelan ri aj israelib che xukuje' xucoj Masa che u bi' rumal rech chi xquic'ambejej ri Dios, aretak xquibij: ¿La c'o pa ri Ajawaxel kuc' o man c'o taj?", "8": "<pb/>Xewalij c'u ri aj amalesib xepe chquij ri aj israelib pa Repidim che u banic ch'o'j cuc'.", "9": "<pb/>Xubij c'u ri Moises che ri Josue: “Chebacha' bic jujun achijab, jät jatech'ojin cuc' ri aj amalesib. Are c'u ri in quinetac'al ulok c'ä puwi' ri juyub, quinwuc'aj ri ch'ämiy aj Dios pa nu k'ab.”", "10": "<pb/>Je c'u xuban ri Josue jas ri xbix che rumal ri Moises, xbe che ch'o'j chquij ri aj amalesib are c'u ri Moises, ri Aaron cachil ri Hur xepaki' c'ä puwi' ri juyub.", "11": "<pb/>Aretak ri Moises cuyac ri u k'ab, quech'äcan ri aj israelib; aretak c'u cukasaj ri u k'ab, are quech'äcan ri aj amalesib.", "12": "<pb/>Quek'itaj c'u ri u k'ab ri Moises, rumal ri' xequic'ama' jun abaj rech cät'uyi puwi'. Are c'u ri Aaron rachil ri Hur cäquitok'ej ri u k'ab ri Moises, jun pa u mox jun pa ri riquiak'ab. Xa jeri' xak jun xec'oji' wi ri u k'ab ri Moises c'ä xkaj na ri k'ij,", "13": "<pb/>ri Josue xebuch'äc ri ajch'ojab aj amalesib, xebucämisaj conojel ruc' ch'ich' re ch'o'j.", "14": "<pb/>Ri Ajawaxel xubij che ri Moises: “Chatz'ibaj wa' pa jun wuj che natabal, chabij che ri Josue chi quinchup na ri u nataxic ri qui bi' ri aj amalesib.”", "15": "<pb/>Ri Moises xusuc'umaj jun porobal tabal tok'ob, ri u bi' ri xucojo “Ri Ajawaxel are wetal”,", "16": "<pb/>xubij c'ut: <pb/><t>“¡Ri retal ri Ajawaxel</t> <t>pa ri k'abaj!</t> <t>¡Ri Ajawaxel c'o pa ch'o'j</t> <t>cuc' ri aj amalesib</t> <t>pa ronojel ri qui c'aslemal!”</t>"}