{"1": "<pb/>Ri Ajawaxel xtzijon ruc' ri Moises, xubij che:", "2": "<pb/>“Pa ri nabe k'ij re ri nabe ic', are k'ij wa' cawoc ri k'ijilabal, ri Lic'om Rachoch Dios re rikoj ib ruc' Dios.", "3": "<pb/>Chacojo' ri caxa ri c'o wi ri c'ulwächinic chupam, cach'uk c'u ruc' ri ch'ukubal.", "4": "<pb/>Xukuje' caya' ri mexa chupam xukuje' ri tzuc'ulibal, utz u suc'umaxic ri mexa cabano, catiq'uiba' c'u ri tzuc'ulibal puwi' e rachilam ri e u yabal k'ak'.", "5": "<pb/>Chacojo' ri porobal re k'an puak ri cäporox wi ri c'oc' k'ol chuwäch ri caxa re ri c'ulwächinic, chaxequeba' ri tasbal re ri oquibal chupam ri k'ijilabal.", "6": "<pb/>Chacojo' ri porobal ri cäporox wi ri tabal tok'ob ri cächajirisaxic chuchi' ri k'ijilabal, ri Lic'om Rachoch Dios re rikoj ib.", "7": "<pb/>Chacojo' ri tzima chuwäch ri Lic'om Rachoch Dios re rikoj ib, chunakaj ri porobal ri cäporox wi ri tabal tok'ob ri cächajirisaxic, caya' ja' chupam.", "8": "<pb/>Chatanij ri tasbal chrij ri uwo ja, chacojo' ri tasbal chuchi' ri oquibal re ri uwo ja.", "9": "<pb/>Chac'ama' ri aseit ri cäcoj che qui tasic ri jastak, chak'ija' puwi' ri k'ijilabal xukuje' paquiwi' conojel ri jastak ri e c'o chupam. Je c'u chabana' wa' che u tasic querachilaj conojel ri jastak ri quebajwataj chupam, cux c'u na jun tastalic c'olbal.", "10": "<pb/>Xukuje' chak'ija' ri aseit re ri tastajic puwi' ri porobal ri cäporox wi ri tabal tok'ob ri cächajirisaxic, xukuje' paquiwi' conojel tak ri e u chaconisan. Je u tasic wa' cabano, cux c'u na jun tastalic porobal.", "11": "<pb/>Chak'ija' aseit puwi' ri tzima xukuje' puwi' ri u tiq'uilibal, je caban wa' che u tasic.", "12": "<pb/>Chebac'ama' bic ri Aaron e rachilam ri e u c'ojol chunakaj ri u chi' ri Lic'om Rachoch Dios re rikoj ib, chabij chque chi chebatinok,", "13": "<pb/>quebucojo c'u ri Aaron ri atz'iak ri nim u banic, chak'ija' c'ut ri aseit puwi' che u tasic rech cäcanaj che cojol tabal tok'ob.", "14": "<pb/>Quebasiq'uij chi c'u ri e u c'ojol, chebacojo' ri u pam atz'iak chquij,", "15": "<pb/>chak'ija' c'u aseit paquiwi' jacha' ri xaban che ri Aaron, rech quecanaj che nu cojol tabal tok'ob. Ruc' we u k'ijic we aseit ri paquiwi' cäjekebax na ri u cojic ri junalic u cojic tabal tok'ob re chbe k'ij sak.”", "16": "<pb/>Je c'u u banic ronojel xuban ri Moises, jacha' ri takanic ri xya' che rumal ri Ajawaxel.", "17": "<pb/>Je c'u ri', aretak xchapletaj ri ucab junab re ri quelic ulok ri aj israelib pa Ejipt, pa ri nabe k'ij re ri nabe ic', xwoc ri k'ijilabal.", "18": "<pb/>Ri Moises xuwoc ri k'ijilabal, xebucoj ri e u tac'alibal, ri tz'alam, ri balul, xebutac'aba' tak ri akan,", "19": "<pb/>xulic' ri lic'om puwi' ri k'ijilabal, xukuje' xucoj ri q'uisbal ch'ukubal u wi', jacha' ri takanic ri xuya' ri Ajawaxel che.", "20": "<pb/>Xebuc'am ri Moises ri tz'alam tak abaj ri e tz'ibatal wi ri pixab, xebuc'ol chupam ri caxa re ri c'ulwächinic; xebujut ri u balul ri caxa pa tak u xcut xucoj c'u ri tz'apibal puwi',", "21": "<pb/>xuc'am c'u bic, xuya' pa ri k'ijilabal; xulic' ri ch'ukubal xch'ukutaj c'u ri caxa, jacha' ri takanic ri xuya' ri Ajawaxel che.", "22": "<pb/>Xucojoxtaj ri mexa chupam ri Lic'om Rachoch Dios re rikoj ib, xuya' pa ri riquiak'ab ri k'ijilabal, chrij c'ut ri ch'ukubal.", "23": "<pb/>Xebusuc'umaj c'u ri caxlanwa puwi' ri mexa chuwäch ri Ajawaxel, jacha' ri takanic ri xuya' ri Ajawaxel che.", "24": "<pb/>Xukuje' xuya' ri tzuc'ulibal chupam ri k'ijilabal chuwäch ri mexa pa u mox k'ab ri k'ijilabal,", "25": "<pb/>xebutzij tak ri u yabal k'ak' chuwäch ri Ajawaxel, jacha' ri takanic ri xuya' ri Ajawaxel che.", "26": "<pb/>Xuya' c'u ri porobal re k'an puak chupam ri Lic'om Rachoch Dios re rikoj ib, chuwäch ri ch'ukubal,", "27": "<pb/>xuporoj c'u c'oc'alaj k'ol puwi', jacha' ri takanic ri xuya' ri Ajawaxel che.", "28": "<pb/>Xucoj chi c'u ri Moises ri tasbal chuchi' ri k'ijilabal;", "29": "<pb/>xucojoxtaj ri porobal ri cäporox wi ri tabal tok'ob ri cächajirisaxic chuchi' ri k'ijilabal ri Lic'om Rachoch Dios re rikoj ib, xebuporoj c'u awaj xukuje' c'äj puwi' che sipanic, jacha' ri takanic ri xuya' ri Ajawaxel che.", "30": "<pb/>Xuya' ri tzima chuwäch ri Lic'om Rachoch Dios re rikoj ib, chunakaj ri porobal, xunojisaj che ja' che ch'ajbal ib.", "31": "<pb/>Chila' c'u cresaj wi u ja' ri Moises, xukuje' ri Aaron e rachilam ri e u c'ojol che ri ch'ajbal qui k'ab xukuje' cakan.", "32": "<pb/>Cäquich'aj ri qui k'ab, ri cakan, aretak queboc pa ri Lic'om Rachoch Dios re rikoj ib, xukuje' aretak quenakajin che ri porobal, jacha' ri takanic ri u yo'm ri Ajawaxel che ri Moises.", "33": "<pb/>Chuq'uisbalil, ri Moises xucolomaj ri uwo ja chrij ri k'ijilabal xukuje' chrij ri porobal, xuxequeba' c'ut ri tasbal chuchi' ri oquibal re ri uwo ja. <pb/>Aretak ri Moises xuq'uis u woquic ri Lic'om Rachoch Dios re rikoj ib,", "34": "<pb/>ri sutz' xuch'uk ri Lic'om Rachoch Dios re rikoj ib, xnoj ronojel ri k'ijilabal rumal ri u juluwem ri Ajawaxel.", "35": "<pb/>Ri Moises man cäcuin taj coc ta chupam ri Lic'om Rachoch Dios re rikoj ib, rumal rech chi xmuktaj rumal ri sutz', xnoj c'u ri k'ijilabal rumal ri u juluwem ri Ajawaxel.", "36": "<pb/>Aretak cäwalij ri sutz' puwi' ri k'ijilabal, ri aj israelib quequitur tak ri qui cäbal ri lic'om, cäquitakej binem,", "37": "<pb/>we c'u man cäwalij ta ri sutz', ri e are' xukuje' man cäquiyac ta quib, xane' c'ä cäwalij na ri sutz'.", "38": "<pb/>Pa ronojel c'ut ri qui binem ri aj israelib, chquiwäch c'u conojel ri e are', ri u sutz' ri Ajawaxel, cäc'oji' puwi' ri k'ijilabal, ronojel ri jun k'ij, ronojel c'u ri jun chak'ab cac'oji' jun k'ak' puwi'."}