{"1": "<pb/>Ri Ajawaxel xubij che ri Moises: “Quinya' chi na jun c'äjisabal wächaj puwi' ri ajawinel ri paraon xukuje' paquiwi' ri aj ejiptib. Aretak chbantaj wa', ri ajawinel man xuwi ta cuya' be chiwe chi quixel bic, xane' kas are' quixesan na bic waral.", "2": "<pb/>Chabij ba' chque ri aj israelib, chi achijab chi ixokib, chi chbe qui tz'onoj jastak re sak puak xukuje' re k'an puak, chque tak ri qui c'ulja chi achijab chi ixokib.”", "3": "<pb/>Ri Ajawaxel xubano chi xch'uch'ujir ri canima' ri aj ejiptib cuc' ri aj israelib. Xukuje' c'u ri e rach k'atal tak tzij ri ajawinel sibalaj nim chic u k'ij ri Moises chquiwäch, xukuje' chquiwäch conojel ri aj ejiptib.", "4": "<pb/>Ri Moises xubij che ri ajawinel: “Jewa' u bim ri Ajawaxel: ‘Pa niq'uiaj ak'ab quinoc'ow pa ronojel ri Ejipt.", "5": "<pb/>Cäcäm c'u na ri nabeal c'ojolaxel ri c'o pa jujun tak cachoch ri aj ejiptib, are c'u jun ri u nabeal ri ajawinel ri cät'uyi puwi' ri u tem re ajawibal xukuje' ne ri nabeal ral ri ixok pataninel lok'om ri caquienic. Xukuje' quecäm na conojel ri nabe tak cal ri awaj.", "6": "<pb/>Cätataj na jun nimalaj rakoj chi'aj pa ronojel Ejipt, ri mawi jumul c'ulmatajinak mawi jumul cäc'ulmataj ta chi na.’", "7": "<pb/>Rech quiwetamaj chi ri Ajawaxel man je ta cuban chque ri aj israelib jacha' ri cuban chque ri aj ejiptib, ri mawi ne jun tz'i' cäwawat ta che jun winak o che jun cawaj ri Israel.", "8": "<pb/>C'äte' c'u ri' quebe na ri e awach k'atal tak tzij che wilic, e xucuxuj caquibij na chwe: ‘Jix, at xukuje' conojel ri winak ri queteri bic chawij.’ C'ä mäjok c'u chban wa' man quinel ta na bic.” Sibalaj xoyowar ri Moises, xel bic chuwäch ri ajawinel.", "9": "<pb/>Xubij chi c'u ri Ajawaxel che ri Moises: “Mawi ne camic cunimaj ri ajawinel ri quibij che rech jeri' queq'uiyir ri nu mayibal ri quinban na pa Ejipt.”", "10": "<pb/>Ri Moises rachilam ri Aaron xequiban conojel we mayibal ri' chuwäch ri ajawinel, are c'u ri Ajawaxel xucowirisaj ri ranima' ri ajawinel, man xuya' ta chque ri aj israelib chi quebel bic pa Ejipt."}