{"1": "<pb/><f>[1]</f>Ri Moises cätajin quebuyuk'uj ri u chij ri Jetro ri u ji', ri xukuje' cäbix Reuel che, ri cojol tabal tok'ob re Madian, xurika' c'u jun k'ij xebuc'am bic ri chij pa ri chaki'j uwo sak, xopan c'ä pa ri juyub Horeb ri cäbix u juyub ri Dios che.", "2": "<pb/>Chila' c'u xuc'ut wi rib ri tako'n aj chicaj rech ri Ajawaxel chuwäch ri Moises pa u niq'uiajil jun k'ak' ri cänicow, chupam juwi' q'uix. Ri Moises kas utz rilic xubano, kas xrilo chi ri q'uix cänicow rumal ri k'ak' man c'u cäja'r taj ri q'uix.", "3": "<pb/>Ri Moises xuchaplej u chomaxic, xubij: ¡Sibalaj mayibal wa'! Quinbe che rilic jasche man cäja'r taj ri q'uix.", "4": "<pb/>Aretak xril ri Ajawaxel chi xkeb ri Moises che rilic ri k'ak', xuch'abej ulok chupam ri k'ak', xubij che: “¡Moises! ¡Moises!” <pb/>“In c'olic ri',” xcha' ri Moises.", "5": "<pb/>Xubij c'u ri Dios che: “Matkebic ulok. Chebawesaj ri a xajäb, rumal rech chi tastalicalaj c'olbal ri at c'o wi.”", "6": "<pb/>Xutakej u bixic xubij che: “In ri' ri qui Dios ri e a mam; ri u Dios ri Abraham, ri Isaac, xukuje' ri Jacob.” <pb/>Ri Moises xuch'uk ri u palaj, xuxe'j c'u rib che u ca'yexic ri Dios,", "7": "<pb/>xutakej c'u u bixic ri Ajawaxel: “Kas wilom ri c'ax ri curik ri nu tinimit ri c'o pa Ejipt. Nu tom ri qui rakoj tak chi'aj u mac rech ri c'ax ri cäban chque cumal ri takanelab ri e cojom paquiwi', kas weta'm ri c'ax ri cäquiriko.", "8": "<pb/>Rumal ri' in kajinak ulok che quesaxic pa qui k'ab ri aj ejiptib; quebenwesaj ulok pa Ejipt quebenc'am bic pa jun nimalaj ulew ri utz, jawije' ri cabelel wi leche xukuje' u juyubal räx cab jacha' ri ja'. Are wa' ri ulew ri e c'o wi ri aj cananeyib, ri aj hititib, ri aj amoreyib, ri aj perezeyib, ri aj hebeyib, xukuje' ri aj jebuseyib.", "9": "<pb/>Ri qui rakoj chi'aj ri aj israelib opaninak chnuwäch, xukuje' wilom ri c'ax ri cäban chque cumal ri aj ejiptib.", "10": "<pb/>Chatakej ba' ri a be, catintak na bic ruc' ri ajawinel che resaxic ulok ri nu tinimit Israel ri c'o pa Ejipt.”", "11": "<pb/>Xubij c'u ri Moises che ri Dios: “¿Jas nu banic in chi quentac'aba' ta wib chuwäch ri ajawinel che quesaxic ta ulok ri aj israelib pa Ejipt?”", "12": "<pb/>Xubij ri Dios che ri Moises: “Jät, quinc'oji' c'u awuc', are etal wa' chi kas in catintak bic: aretak awesam chi ulok ri nu tinimit pa Ejipt, iwonojel quinik'ijilaj na pa we juyub ri'.”", "13": "<pb/>Are c'u ri Moises xubij che ri Dios: “Ri c'ax ri quinwilo we quinopan cuc' ri aj israelib chubixic chque: ‘Ri qui Dios ri e i mam xinutak ulok iwuc',’ we c'u ne cäquita' ri bi' la chwe: ¿Jas c'ut ri quinbij na chque?”", "14": "<pb/>Ri Dios xubij che ri Moises: “IN RI' RI IN. Jewa' cabij na chque ri aj israelib: ‘Ri IN RI' in u takom ulok iwuc'.’ ”", "15": "<pb/>Xubij chi c'u na ri Dios che ri Moises: “Xukuje' chabij chque ri aj israelib: ‘Ri Ajawaxel ri qui Dios ri e i mam; ri u Dios ri Abraham, ri Isaac, xukuje' ri Jacob in u takom ulok iwuc'.’ Are nu bi' wa' chbe k'ij sak, are nu bi' wa' pa conojel ri k'ij junab.", "16": "<pb/>Jät chebamulij ri nimak tak tatayib re Israel, chabij chque: ‘Ri Ajawaxel ri qui Dios ri e i mam; ri u Dios ri Abraham, ri Isaac, xukuje' ri Jacob, xuc'ut rib chnuwäch xubij c'u chwe chi oquinak il chiwe xukuje' rilom ri c'ax ri cäban chiwe pa Ejipt.", "17": "<pb/>Xukuje' xubij chwe chi quixresaj bic pa ri rikoj tak c'ax ri ix c'o wi pa Ejipt, quixuc'am bic pa ri culew ri aj cananeyib, ri aj hititib, ri aj amoreyib ri aj perezeyib, ri aj hebeyib, ri aj jebuseyib, ulew wa' ri cabelel wi leche xukuje' ri juyubal räx cab jacha' ri ja'.’", "18": "<pb/>Ri nimak tak tatayib aj israelib, catquinimaj na, quebe c'u awuc' che u ch'abexic ri ajawinel pa Ejipt, cabij c'u na che: ‘Ri Ajawaxel ri qui Dios ri aj hebreyib xpe che ka siq'uixic. Rumal ri chujtzokopij la bic rech cujbe pa ri chaki'j uwo sak, oxib k'ij be che u chi'xic tabal tok'ob chuwäch ri Ajawaxel ri ka Dios.’", "19": "<pb/>Kas c'u weta'm chi ri ajawinel re Ejipt man quixutzokopij taj, we ta ma ta rumal ri u chuk'ab ri nu cuinem.", "20": "<pb/>Rumal ri', quinc'ut na ri nu cuinem quebensoc na ri aj ejiptib ruc' cämical cumal conojel ri mayibal ri quinbana' na pa ri culew; c'äte ri' quixutzokopij na ri ajawinel.", "21": "<pb/>Xukuje', quinban na chi ri aj ejiptib cäquiya' na ri quita' chque rech aretak quixel ulok c'o cäquiya' ulok chiwe.", "22": "<pb/>Ri ixokib chquijujunal caquibij na chque tak ri qui c'ulja xukuje' chque ri cokxanim tak quib cuc' pa ri cachoch, chi chebuya' bic chque jastak re sak puak, re k'an puak xukuje' atz'iak ri quebicoj na chquij ri i c'ojol, ri i mia'l; jeri' quiban can meba' chque ri aj ejiptib.”"}