{"1": "<pb/>Xubij c'u ri Ajawaxel che ri Moises: “Chawilampe', quinya' chawe chi caban nu q'uexwäch ruc' ri paraon ri ajawinel, are c'u ri awachalal Aaron are ri cäch'aw che a q'uexwäch ruc' ri ajawinel.", "2": "<pb/>Ri at cabij che ri Aaron ronojel ri catintak che u banic; are c'u ri Aaron ri awachalal cubij che ri ajawinel chi chuya' chque ri aj israelib chi quebel bic pa Ejipt.", "3": "<pb/>Ri in quinban na che ri ajawinel chi co cutac'aba' rib, quebenban c'u na q'ui tak etal xukuje' jastak ri e mayibal pa Ejipt.", "4": "<pb/>Ri ajawinel man cunimaj taj ri quibij na che c'ä quinban na c'ax che ri Ejipt, che resaxic bic ri nu tinimit Israel.", "5": "<pb/>Aretak c'u nu banom chi c'ax che ri Ejipt, xukuje' e wesam chi bic ri aj israelib, ri e aj ejiptib cäquetamaj na chi in ri' ri Ajawaxel.”", "6": "<pb/>Ri Moises xukuje' ri Aaron xquiban ronojel ri xetak che u banic rumal ri Ajawaxel.", "7": "<pb/>Ri Moises jumuch' (80) ri u junab, are c'u ri Aaron jumuch' ruc' oxib (83) ri u junab aretak xech'aw ruc' ri ajawinel.", "8": "<pb/>Ri Ajawaxel xubij che ri Moises xukuje' che ri Aaron:", "9": "<pb/>“We cubij ri ajawinel chiwe chi quiban jun mayibal, cabij na che ri Aaron chi cuc'am ri u ch'ämiy cuq'uiak cho ri ulew chuwäch ri ajawinel, rech cajalwächitaj pa jun cumätz.”", "10": "<pb/>Ri Moises rachilam ri Aaron xebe che u ch'abexic ri ajawinel, je c'u xquibano jacha' ri takanic ri u yo'm ri Ajawaxel chque: ri Aaron xuq'uiak ri u ch'ämiy cho ri ulew chuwäch ri ajawinel xukuje' chquiwäch ri e rach k'atal tak tzij, xjalwächitaj c'u ri ch'ämiy pa jun cumätz.", "11": "<pb/>Xtakan c'u ri ajawinel che qui siq'uixic ri e u ch'obonelab xukuje' ri rajk'ijab, xquiban c'u que ri mayibal ruc' ri qui tzibal:", "12": "<pb/>chquijujunal xquiq'uiak ri qui ch'amiy cho ri ulew, chquijujunal c'ut ri ch'amiy xejalwächitaj pa jujun cumätz. Are c'u ri u ch'ämiy ri Aaron xebubik' ri qui ch'ämiy ri ch'obonelab xukuje' ri qui ch'ämiy ri ajk'ijab.", "13": "<pb/>Pune' c'u jewa', ri ajawinel co xutac'aba' rib man xuya' ta u xiquin chque, jacha' ri xubij ri Ajawaxel.", "14": "<pb/>Ri Ajawaxel xubij che ri Moises: “Ri ajawinel co u tac'abam rib, man cuya' ta be chi quebel bic ri aj israelib.", "15": "<pb/>Chwek ak'ab catbe che rilic, aretak cäkaj bic chuchi' ri nima'. Chaweyej chila', chac'ama' bic ri ch'ämiy ri xjalwächitaj pa cumätz.", "16": "<pb/>Chila' cabij wi che: ‘Ri Ajawaxel ri qui Dios ri aj hebrey in u takom ulok che u bixic chech la: Chi catzokopij bic ri nu tinimit rech cäbe che nu k'ijilaxic pa ri chaki'j uwo sak. Man nimam ta c'u la c'ä camic ri nu bim chech la.", "17": "<pb/>Jewa' u bim ri Ajawaxel: Camic quetamaj na la chi in ri' ri Ajawaxel: Aretak quinjabuj ri nu ch'amiy ri c'o pa nu k'ab puwi' ri nima' Nil, ri ja' caq'uex taj na pa quic'.", "18": "<pb/>Ri cär ri e c'o pa ri nima' Nil quecäm na, cächuwir na ri ja' ri aj ejiptib, cämuluw na qui c'u'x che u tijic ri nima' Nil.’”", "19": "<pb/>Xutakej u bixic ri Ajawaxel che ri Moises: “Chabij che ri Aaron chi chuc'ama' ri u ch'ämiy, chuyuku' ri u k'ab paquiwi' tak ri nima', ri qui q'uiyibal tak ja', paquiwi' tak ri cho xukuje' ri e c'o wi tak ja' pa Ejipt: puwi' ronojel ri c'o ja' chupam, rech cäjalwächitaj pa quic'. ¡Jeri' xuwi quic' cäriktaj na pa tak ri c'olbal tak ja' we re che' o re abaj!”", "20": "<pb/>Ri Moises, ri Aaron xquibano jas ri xetak wi rumal ri Ajawaxel. Ri Aaron xuyac ri u ch'ämiy xupuk'ij ri nima' Nil chuwäch ri ajawinel xukuje' chquiwäch ri e rach k'atal tzij, ronojel c'u ri ja' xjalwächitaj pa quic'.", "21": "<pb/>Xecäm conojel ri cär, sibalaj xchuwir ri nima', man cäquicoch' ta chic ri aj ejiptib cäquitij ri ja'. ¡Xa quic' chic cäriktaj pa ronojel ri Ejipt!", "22": "<pb/>E are' tak c'ut ri ajk'ijab aj ejiptib junam xquiban rumal ri qui nawinic che qui banic tak itzinic, ri ajawinel co xutacaba' rib man xuya' ta u xiquin che ri xubij ri Moises xukuje' ri Aaron, je jas u bim ri Ajawaxel.", "23": "<pb/>Ri ajawinel xtzelej chupam ri nimalaj rachoch, man xoc ta il che ri mayibal ri xban chuwäch,", "24": "<pb/>conojel ri aj ejiptib xequic'otola' c'ua' chuchi' tak ri nima' Nil che resaxic sakalaj ja', man cuya' ta c'ut cuq'uiax ri nima'.", "25": "<pb/>Wukub k'ij chic u puk'im ri Ajawaxel ri ja' re ri nima',"}