{"1": "<pb/>Aconteció que cuando Moisés acabó de erigir el tabernáculo, lo ungió y lo consagró junto con todos sus utensilios, y asimismo ungió y consagró el altar con todos sus utensilios.", "2": "Entonces los dirigentes de Israel, jefes de sus casas paternas que eran los dirigentes de las tribus y estaban al frente de los que habían sido contados,", "3": "trajeron sus ofrendas delante del SEÑOR: seis carretas cubiertas y doce bueyes, una carreta por cada dos dirigentes y un buey por cada uno, y los presentaron delante del tabernáculo.", "4": "<pb/>Entonces el SEÑOR habló a Moisés diciendo:", "5": "“Tómalo de ellos. Que sean para el servicio del tabernáculo de reunión. Entrégalos a los levitas, a cada uno de acuerdo con su trabajo”.", "6": "<pb/>Entonces Moisés recibió las carretas y los bueyes y los entregó a los levitas.", "7": "A los hijos de Gersón dio dos carretas y cuatro bueyes, conforme a sus trabajos.", "8": "A los hijos de Merari dio cuatro carretas y ocho bueyes, conforme a sus trabajos, bajo la dirección de Itamar, hijo del sacerdote Aarón.", "9": "Pero a los hijos de Cohat no les dio nada, pues les correspondía el trabajo relativo a las cosas sagradas que debían llevar sobre sus hombros.", "10": "<pb/>Luego los jefes presentaron sus ofrendas para la dedicación del altar, el día en que este fue ungido. Así presentaron los jefes sus ofrendas delante del altar.", "11": "Entonces el SEÑOR dijo a Moisés: “Presentarán su ofrenda para la dedicación del altar, un dirigente cada día”.", "12": "<pb/>El que presentó su ofrenda el primer día fue Najsón hijo de Aminadab, de la tribu de Judá.", "13": "Su ofrenda fue un plato de plata que pesaba un kilo y medio y un tazón de plata de setecientos setenta gramos de plata, según la moneda del santuario, ambos llenos de harina fina amasada con aceite para la ofrenda vegetal;", "14": "un cucharón de oro de ciento diez gramos, lleno de incienso;", "15": "un novillo, un carnero y un cordero de un año para el holocausto;", "16": "un macho cabrío para el sacrificio por el pecado;", "17": "y dos toros, cinco carneros, cinco machos cabríos y cinco corderos de un año para el sacrificio de paz. Esta fue la ofrenda de Najsón hijo de Aminadab.", "18": "<pb/>El segundo día presentó su ofrenda Natanael hijo de Zuar, jefe de Isacar.", "19": "Presentó como ofrenda un plato de plata que pesaba un kilo y medio y un tazón de plata de setecientos setenta gramos, según la moneda del santuario, ambos llenos de harina fina amasada con aceite para la ofrenda vegetal;", "20": "un cucharón de oro de ciento diez gramos, lleno de incienso;", "21": "un novillo, un carnero y un cordero de un año para el holocausto;", "22": "un macho cabrío para el sacrificio por el pecado;", "23": "y dos toros, cinco carneros, cinco machos cabríos y cinco corderos de un año para el sacrificio de paz. Esta fue la ofrenda de Natanael hijo de Zuar.", "24": "<pb/>El tercer día presentó su ofrenda Eliab hijo de Helón, jefe de los hijos de Zabulón.", "25": "Su ofrenda fue un plato de plata que pesaba un kilo y medio y un tazón de plata de setecientos setenta gramos, según la moneda del santuario, ambos llenos de harina fina amasada con aceite para la ofrenda vegetal;", "26": "un cucharón de oro de ciento diez gramos, lleno de incienso;", "27": "un novillo, un carnero y un cordero de un año para el holocausto;", "28": "un macho cabrío para el sacrificio por el pecado;", "29": "y dos toros, cinco carneros, cinco machos cabríos y cinco corderos de un año para el sacrificio de paz. Esta fue la ofrenda de Eliab hijo de Helón.", "30": "<pb/>El cuarto día presentó su ofrenda Elisur hijo de Sedeur, jefe de los hijos de Rubén.", "31": "Su ofrenda fue un plato de plata que pesaba un kilo y medio y un tazón de plata de setecientos setenta gramos, según la moneda del santuario, ambos llenos de harina fina amasada con aceite para la ofrenda vegetal;", "32": "un cucharón de oro de ciento diez gramos, lleno de incienso;", "33": "un novillo, un carnero y un cordero de un año para el holocausto;", "34": "un macho cabrío para el sacrificio por el pecado;", "35": "y dos toros, cinco carneros, cinco machos cabríos y cinco corderos de un año para el sacrificio de paz. Esta fue la ofrenda de Elisur hijo de Sedeur.", "36": "<pb/>El quinto día presentó su ofrenda Selumiel hijo de Zurisadai, jefe de los hijos de Simeón.", "37": "Su ofrenda fue un plato de plata que pesaba un kilo y medio y un tazón de plata de setecientos setenta gramos, según la moneda del santuario, ambos llenos de harina fina amasada con aceite para la ofrenda vegetal;", "38": "un cucharón de oro de ciento diez gramos, lleno de incienso;", "39": "un novillo, un carnero y un cordero de un año para el holocausto;", "40": "un macho cabrío para el sacrificio por el pecado;", "41": "y dos toros, cinco carneros, cinco machos cabríos y cinco corderos de un año para el sacrificio de paz. Esta fue la ofrenda de Selumiel hijo de Zurisadai.", "42": "<pb/>El sexto día presentó su ofrenda Eliasaf hijo de Reuel <f>[1]</f>, jefe de los hijos de Gad.", "43": "Su ofrenda fue un plato de plata que pesaba un kilo y medio y un tazón de plata de setecientos setenta gramos, según la moneda del santuario, ambos llenos de harina fina amasada con aceite para la ofrenda vegetal;", "44": "un cucharón de oro de ciento diez gramos lleno de incienso;", "45": "un novillo, un carnero y un cordero de un año para el holocausto;", "46": "un macho cabrío para el sacrificio por el pecado;", "47": "y dos toros, cinco carneros, cinco machos cabríos y cinco corderos de un año para el sacrificio de paz. Esta fue la ofrenda de Eliasaf hijo de Reuel <f>[2]</f>.", "48": "<pb/>El séptimo día presentó su ofrenda Elisama hijo de Amihud, jefe de los hijos de Efraín.", "49": "Su ofrenda fue un plato de plata que pesaba un kilo y medio y un tazón de plata de setecientos setenta gramos, según la moneda del santuario, ambos llenos de harina fina amasada con aceite para la ofrenda vegetal;", "50": "un cucharón de oro de ciento diez gramos lleno de incienso;", "51": "un novillo, un carnero y un cordero de un año para el holocausto;", "52": "un macho cabrío para el sacrificio por el pecado;", "53": "y dos toros, cinco carneros, cinco machos cabríos y cinco corderos de un año para el sacrificio de paz. Esta fue la ofrenda de Elisama hijo de Amihud.", "54": "<pb/>El octavo día presentó su ofrenda Gamaliel hijo de Pedasur, jefe de los hijos de Manasés.", "55": "Su ofrenda fue un plato de plata que pesaba un kilo y medio y un tazón de plata de setecientos setenta gramos, según la moneda del santuario, ambos llenos de harina fina amasada con aceite para la ofrenda vegetal;", "56": "un cucharón de oro de ciento diez gramos lleno de incienso;", "57": "un novillo, un carnero y un cordero de un año para el holocausto;", "58": "un macho cabrío para el sacrificio por el pecado;", "59": "y dos toros, cinco carneros, cinco machos cabríos y cinco corderos de un año para el sacrificio de paz. Esta fue la ofrenda de Gamaliel hijo de Pedasur.", "60": "<pb/>El noveno día presentó su ofrenda Abidán hijo de Gedeoni, jefe de los hijos de Benjamín.", "61": "Su ofrenda fue un plato de plata que pesaba un kilo y medio y un tazón de plata de setecientos setenta gramos, según la moneda del santuario, ambos llenos de harina fina amasada con aceite para la ofrenda vegetal;", "62": "un cucharón de oro de ciento diez gramos, lleno de incienso;", "63": "un novillo, un carnero y un cordero de un año para el holocausto;", "64": "un macho cabrío para el sacrificio por el pecado;", "65": "y dos toros, cinco carneros, cinco machos cabríos y cinco corderos de un año para el sacrificio de paz. Esta fue la ofrenda de Abidán hijo de Gedeoni.", "66": "<pb/>El décimo día presentó su ofrenda Ajiezer hijo de Amisadai, jefe de los hijos de Dan.", "67": "Su ofrenda fue un plato de plata que pesaba un kilo y medio y un tazón de plata de setecientos setenta gramos, según la moneda del santuario, ambos llenos de harina fina amasada con aceite para la ofrenda vegetal;", "68": "un cucharón de oro de ciento diez gramos lleno de incienso;", "69": "un novillo, un carnero y un cordero de un año para el holocausto;", "70": "un macho cabrío para el sacrificio por el pecado;", "71": "y dos toros, cinco carneros, cinco machos cabríos y cinco corderos de un año para el sacrificio de paz. Esta fue la ofrenda de Ajiezer hijo de Amisadai.", "72": "<pb/>El día undécimo presentó su ofrenda Paguiel hijo de Ocrán, jefe de los hijos de Aser.", "73": "Su ofrenda fue un plato de plata que pesaba un kilo y medio y un tazón de plata de setecientos setenta gramos, según la moneda del santuario, ambos llenos de harina fina amasada con aceite para la ofrenda vegetal;", "74": "un cucharón de oro de ciento diez gramos lleno de incienso;", "75": "un novillo, un carnero y un cordero de un año para el holocausto;", "76": "un macho cabrío para el sacrificio por el pecado;", "77": "y dos toros, cinco carneros, cinco machos cabríos y cinco corderos de un año para el sacrificio de paz. Esta fue la ofrenda de Paguiel hijo de Ocrán.", "78": "<pb/>El día duodécimo presentó su ofrenda Ajira hijo de Enán, jefe de los hijos de Neftalí.", "79": "Su ofrenda fue un plato de plata que pesaba un kilo y medio y un tazón de plata de setecientos setenta gramos, según la moneda del santuario, ambos llenos de harina fina amasada con aceite para la ofrenda vegetal;", "80": "un cucharón de oro de ciento diez gramos lleno de incienso;", "81": "un novillo, un carnero y un cordero de un año para el holocausto;", "82": "un macho cabrío para el sacrificio por el pecado;", "83": "y dos toros, cinco carneros, cinco machos cabríos y cinco corderos de un año para el sacrificio de paz. Esta fue la ofrenda de Ajira hijo de Enán.", "84": "<pb/>Esta fue la dedicación del altar el día en que fue ungido por los jefes de Israel: doce platos de plata, doce tazones de plata y doce cucharones de oro.", "85": "Cada plato era de un kilo y medio; cada tazón de setecientos setenta gramos. El total de la plata de los utensilios era veintiséis kilos y medio, según la moneda del santuario.", "86": "Los doce cucharones de oro llenos de incienso eran de ciento diez gramos cada uno según la moneda del santuario. Todo el oro de los cucharones era un kilo y medio.", "87": "Todo el ganado para holocausto fue de doce novillos, doce carneros y doce corderos de un año, con sus respectivas ofrendas vegetales. Los machos cabríos para el sacrificio por el pecado fueron doce.", "88": "Todo el ganado para el sacrificio de paz fue de veinticuatro novillos, sesenta carneros, sesenta machos cabríos y sesenta corderos de un año. Esta fue la ofrenda de la dedicación del altar después de haber sido ungido.", "89": "<pb/>Y cuando Moisés entró en el tabernáculo de reunión para hablar con Dios, escuchó la voz que le hablaba desde encima del propiciatorio, que estaba sobre el arca del testimonio, de entre los dos querubines. Y hablaba con él."}