{"1": "<pb/>El SEÑOR habló a Moisés diciendo:", "2": "“Manda a los hijos de Israel y diles: ‘Cuando hayan entrado en la tierra de Canaán, la tierra que les ha de tocar como heredad, la tierra de Canaán según sus fronteras,", "3": "tendrán el lado sur desde el desierto de Zin que está junto a Edom. Su frontera sur será desde el extremo del mar Salado hacia el este.", "4": "De allí la frontera sur torcerá hacia la cuesta de Acrabim y pasará hasta Zin. Su extremo sur llegará hasta Cades-barnea. De allí seguirá a Hazar-adar y pasará hasta Asmón.", "5": "La frontera torcerá de Asmón hasta el arroyo de Egipto y terminará en la costa del mar.", "6": "<pb/>“‘Su frontera occidental será el mar Grande. Este será su límite occidental.", "7": "<pb/>“‘Esta será su frontera norte: Desde el mar Grande la trazarán hasta el monte Hor.", "8": "Desde el monte Hor la trazarán hasta Lebo-hamat, y la frontera llegará a Zedad.", "9": "La frontera seguirá hasta Zifrón y terminará en Hazar-enán. Este será su límite por el norte.", "10": "<pb/>“ ‘Por el oriente trazarán la frontera desde Hazar-enán hasta Sefam.", "11": "Luego descenderá la frontera desde Sefam hasta Ribla, al oriente de Ayin, y descenderá y se extenderá sobre el costado oriental del mar Quinéret.", "12": "Después la frontera descenderá con el Jordán, y su extremo llegará hasta el mar Salado. Esta será su tierra y sus fronteras alrededor’ ”.", "13": "<pb/>Entonces Moisés mandó a los hijos de Israel, diciendo: “Esta es la tierra que heredarán por sorteo, la cual el SEÑOR ha mandado dar a las nueve tribus y a la media tribu.", "14": "Porque ya habían tomado su heredad la tribu de los hijos de Rubén según sus casas paternas, la tribu de los hijos de Gad según sus casas paternas, y la media tribu de Manasés.", "15": "Las dos tribus y media tomaron su heredad al otro lado del Jordán, frente a Jericó, hacia el oriente, hacia la salida del sol”.", "16": "<pb/>El SEÑOR habló a Moisés diciendo:", "17": "“Estos son los nombres de los hombres que les darán la tierra en posesión: El sacerdote Eleazar y Josué hijo de Nun.", "18": "Tomarán también un dirigente de cada tribu para dar la tierra en posesión.", "19": "Estos son los nombres de los jefes: <pb/>de la tribu de Judá, Caleb hijo de Jefone;", "20": "<pb/>de la tribu de los hijos de Simeón, Semuel hijo de Amihud;", "21": "<pb/>de la tribu de Benjamín, Elidad hijo de Quislón;", "22": "<pb/>de la tribu de los hijos de Dan, el jefe Buqui hijo de Jogli;", "23": "<pb/>de los hijos de José: <pb/>de la tribu de los hijos de Manasés, el jefe Haniel hijo de Efod;", "24": "<pb/>de la tribu de los hijos de Efraín, <pb/>el jefe Quemuel hijo de Siftán;", "25": "<pb/>de la tribu de los hijos de Zabulón, <pb/>el jefe Elizafán hijo de Parnac;", "26": "<pb/>de la tribu de los hijos de Isacar, <pb/>el jefe Paltiel hijo de Azán;", "27": "<pb/>de la tribu de los hijos de Aser, <pb/>el jefe Ajihud hijo de Selomi;", "28": "<pb/>de la tribu de los hijos de Neftalí, <pb/>el jefe Pedael hijo de Amihud.", "29": "<pb/>“Estos son aquellos a quienes el SEÑOR mandó que repartieran la heredad a los hijos de Israel en la tierra de Canaán”."}