{"1": "<pb/>Los hijos de Rubén y los hijos de Gad tenían muchísimo ganado. Y al ver la tierra de Jazer y la tierra de Galaad, el lugar les pareció apropiado para el ganado.", "2": "Entonces los hijos de Gad y los hijos de Rubén fueron y hablaron a Moisés, al sacerdote Eleazar y a los dirigentes de la congregación, diciendo:", "3": "<pb/>— Atarot, Dibón, Jazer, Nimra <f>[1]</f>, Hesbón, Eleale, Sebam <f>[2]</f>, Nebo y Beón <f>[3]</f>,", "4": "tierras que el SEÑOR conquistó delante de la congregación de Israel, son tierras apropiadas para el ganado; y tus siervos tienen ganado.", "5": "Por eso — dijeron — , si hemos hallado gracia ante tus ojos, sea dada esta tierra a tus siervos como posesión; no nos hagas cruzar el Jordán.", "6": "<pb/>Pero Moisés respondió a los hijos de Gad y a los hijos de Rubén; <pb/>— ¿Irán sus hermanos a la guerra y ustedes se quedarán aquí?", "7": "¿Por qué desalientan a los hijos de Israel, de modo que no crucen a la tierra que les ha dado el SEÑOR?", "8": "Así hicieron sus padres cuando los envié desde Cades-barnea para que reconocieran la tierra.", "9": "Fueron hasta el arroyo de Escol, y después que reconocieron la tierra desalentaron a los hijos de Israel para que no entraran en la tierra que el SEÑOR les había dado.", "10": "Entonces se encendió el furor del SEÑOR, y juró diciendo:", "11": "“Los hombres que vinieron de Egipto, desde los veinte años para arriba, no verán la tierra de la cual juré a Abraham, a Isaac y a Jacob, porque no me siguieron con integridad;", "12": "excepto Caleb hijo de Jefone el quenezeo y Josué hijo de Nun, quienes con integridad han seguido al SEÑOR”.", "13": "El furor del SEÑOR se encendió contra Israel, y los hizo andar errantes cuarenta años por el desierto, hasta que pasó toda aquella generación que había hecho lo malo ante los ojos del SEÑOR.", "14": "Y he aquí, ustedes han sucedido a sus padres, prole de hombres pecadores, para añadir más al ardor de la ira del SEÑOR contra Israel.", "15": "Porque si dejan de ir en pos de él, él volverá otra vez a dejarlos en el desierto; y destruirán a todo este pueblo.", "16": "<pb/>Entonces ellos se acercaron a él y le dijeron: <pb/>— Aquí edificaremos rediles para nuestras ovejas y ciudades para nuestros niños;", "17": "pero nosotros nos armaremos, listos para ir al frente de los hijos de Israel, hasta que los introduzcamos en su lugar. Nuestros niños quedarán en las ciudades fortificadas, a causa de los habitantes del país.", "18": "No volveremos a nuestras casas hasta que los hijos de Israel reciban cada uno su heredad.", "19": "Porque no tomaremos heredad con ellos al otro lado del Jordán ni más allá, pues ya tendremos nuestra heredad en este lado del Jordán, al oriente.", "20": "<pb/>Entonces les respondió Moisés: <pb/>— Si así lo hacen, si se arman para ir a la guerra delante del SEÑOR,", "21": "y si todos sus hombres cruzan armados el Jordán delante del SEÑOR, hasta que él haya echado a sus enemigos de su presencia", "22": "y la tierra sea sometida delante del SEÑOR, luego volverán y serán libres de culpa ante el SEÑOR e Israel. Entonces esta tierra será de ustedes en posesión delante del SEÑOR.", "23": "Pero si no lo hacen así, he aquí que habrán pecado contra el SEÑOR, y sepan que su pecado los alcanzará.", "24": "Edifiquen, pues, ciudades para sus niños y rediles para sus rebaños, pero hagan lo que han prometido.", "25": "<pb/>Los hijos de Gad y los hijos de Rubén dijeron a Moisés: <pb/>— Tus siervos harán como manda mi señor.", "26": "Nuestros niños, nuestras mujeres, nuestros rebaños y todo nuestro ganado quedarán allí en las ciudades de Galaad;", "27": "pero tus siervos, todos los que están armados para la guerra, cruzarán delante del SEÑOR para la batalla, como dice mi señor.", "28": "<pb/>Entonces Moisés dio órdenes acerca de ellos al sacerdote Eleazar, a Josué hijo de Nun y a los jefes de las casas paternas de las tribus de los hijos de Israel.", "29": "Moisés les dijo: <pb/>— Si los hijos de Gad y los hijos de Rubén, todos armados para la guerra, cruzan con ustedes el Jordán delante del SEÑOR, después que la tierra sea conquistada por ustedes, les darán la tierra de Galaad como posesión.", "30": "Pero si no cruzan armados con ustedes, entonces tendrán que tomar posesión entre ustedes en la tierra de Canaán.", "31": "<pb/>Los hijos de Gad y los hijos de Rubén respondieron diciendo: <pb/>— Haremos lo que el SEÑOR ha dicho a tus siervos.", "32": "Nosotros cruzaremos armados delante del SEÑOR a la tierra de Canaán, pero la posesión de nuestra heredad estará en este lado del Jordán.", "33": "<pb/>Así Moisés dio a los hijos de Gad, a los hijos de Rubén y a la media tribu de Manasés hijo de José, el reino de Sejón, rey amorreo, y el reino de Og, rey de Basán: la tierra con sus ciudades dentro de sus fronteras y las ciudades del territorio circundante.", "34": "<pb/>Los hijos de Gad reedificaron Dibón, Atarot, Aroer,", "35": "Atarot-sofán, Jazer, Jogboa,", "36": "Bet-nimra y Bet-haram, ciudades fortificadas, y rediles de rebaños.", "37": "<pb/>Los hijos de Rubén reedificaron Hesbón, Eleale, Quiriataim,", "38": "Nebo, Baal-maón (con los nombres cambiados) y Sibma. Ellos llamaron con otros nombres a las ciudades que reedificaron.", "39": "<pb/>Los hijos de Maquir hijo de Manasés fueron a Galaad y la tomaron, echando a los amorreos que estaban allí.", "40": "Entonces Moisés dio Galaad a Maquir hijo de Manasés, el cual habitó en ella.", "41": "También Jaír hijo de Manasés fue y tomó sus aldeas, y las llamó Havot-jaír <f>[4]</f>.", "42": "Asimismo, Nóbaj fue y tomó Quenat y sus aldeas, y la llamó Nóbaj, según su propio nombre."}