{"1": "<pb/>A ticnec, tzin b'ab'l alj 'at jun tic 'ayach. Yowlal tzon̈ tew 'a Dios, tzon̈ leslwi yuj smasnil 'anma'. Yowlal tzqui c'an 'a Dios, tzca'n pax yuj diosal yuj eb'.", "2": "Yowlal tzon̈ leslwi yuj eb' niwc yajal, yet' pax yuj eb' yajl smasnil, sec junc'ojlal tzon̈ 'aj yet' eb', may owl cab' 'a qui cal yet' eb'. Toto 'ixta', 'oj stac' qui b'on 'icha tznib'j Dios. 'Oj stac' qui wach' tojlb'tzan qui b'eyb'al.", "3": "Toto 'ixtc tzcutj qui b'a, caw wach' 'a sat Dios qui Colmal. Caw tzalj quet'oc.", "4": "Yujto tznib'ej, tzcolchj can 'el eb' 'anma smasnil. Tznib'j tzyojquej 'el eb' jun cuynb'il caw yel.", "5": "Cojn jun Dios 'ay. An̈jtona', cojn jun mach tztac' ya'n 'och qui ti 'a 'a, atn Jesucristo, yujto a 'ochnc 'anma'il.", "6": "A xwul yac' cham sb'a, sec 'oj stac' scolchj eb' 'anma smasnil yu'uj. A yic 'ix jaw stiempoal jun tic, 'ix alx 'el yab'xil.", "7": "Yuj wal jun tic, x'ajx wopiso waln 'el jun 'ab'x tic. In 'ajx 'och schecb'oc Jesucristo. Yuj cha, x'ajx pax wopiso in cuyn eb' man̈ israeloc 'a jun cuynb'il caw yel, sec tzya'ch eb' sc'ojl 'a Cristo. Caw yel tzwala, yujto 'aych in c'ojl 'a Cristo. Man̈ 'esc tzwac'a.", "8": "<pb/>Yuj cha, tzin nib'ej, tzleslwi eb' winc 'a junjn lugar. A eb' tzyij chan̈ sc'ab'<f>[1]</f> sleslwi cha, yowlal caw wach' sb'eyb'al eb' 'a sat Dios. May cab' schichnc'ojlal eb'. Man̈ 'a'moc owl eb'.", "9": "Ax eb' 'ix 'ix, yowlal wach' tzyutj eb' ya'n 'och spichul, tojln̈ej tzyutj eb' ya'n 'ochi. Man̈ b'an̈quintacc tzyutj eb' sch'umn sjolom. Matz tac' sb'an̈n sb'a eb' ya'n 'och jun tzo'n̈ oro tzictzni yilxi, yet' slixtonal ston̈. Yet' spichl eb', man̈ comnoc tzb'an̈ sb'a eb' yet' jun tzo'n̈ pichl caw chan̈ stojol.", "10": "A cab' swach' b'eyb'al eb' tzch'oxli. Smoj 'ixta tzyutj sb'a eb', yujto yic xo Dios yaj eb'.", "11": "Yowlal sictac tz'aj eb' 'ix 'ix yab'n scuynb'il 'a 'emmquilal.", "12": "An tzwala, matz tac' scuywj eb' 'a scal eb' winac. Matz tac' a eb' tz'a'n mandar eb' winac. Yowlal sictac tz'aj eb' yab'xni.", "13": "Yujto a Adán, a b'ab'l b'ob'il yuj Dios. Ax Eva, tza'n to b'onac.", "14": "Man̈oc Adán 'ix 'ixtx paxti yuj win diablo, palta a Eva. Yuj cha, a 'ix 'ix x'och smul 'a Dios.", "15": "A yopiso eb' 'ix, to tzq'uib'tzej eb' yune'. Palta 'oj colchjoc eb', yujto tzya'ch eb' Dios 'a sc'ojol. Toto 'ay schamc'ojlal eb', toto wach' sb'eyb'al eb' 'a sat Dios, tzya'n cuenta sb'a eb', 'oj colchjoc eb'."}