{"1": "<pb/>An̈jtona', tzwalb't 'aych yuj eb' creyente 'aych mosoal. Niwn cab' yel'ch spatron̈ eb' 'a sat, sec wach' ma'oj b'uchxoc Dios yuj sb'eyb'al eb'. Yet' jun tzo'n̈ cuynb'il 'aj tzca'ch qui nab'en, ma'oj b'uchxoc pax yuj eb'.", "2": "Toto 'ay eb' 'aych mosoal 'a junc yit creyenteal, wach'xam creyente junc spatron̈ eb' cha, niwn cab' yel'ch 'a eb'. Yel xo wal wach' tzyutj eb' smunlj 'a 'a, yujto creyente spatron̈ eb' cha, chamc'ojlb'il yuj Dios yet' eb'. Tzcham aln jun tzo'n̈ checnb'il tic 'a eb' ta', tza cuyn eb' 'a 'a.", "3": "<pb/>A jun tzo'n̈ scuynb'il Cajlil Jesucristo, caw yel. Palta 'ay eb' matz ya'ch snab'en 'a jun tzo'n̈ cha. Chuc cuynb'il tzyal eb'. Matz nib'j eb' jun tzo'n̈ cuynb'il tzalni, tas tzcutj ca'n 'och qui nab'en 'a Dios.", "4": "A eb' 'ixta tzyutj sb'a, may jac tas yojc eb', ton̈j tzb'an̈ sb'a eb'. Tznib'n eb' scomn 'a'c owl yet' junc xo mach. Tznib'n pax eb' tzcomn tej sb'a yuj jun tzo'n̈ xo paxti'. Cojxn wal jun tzo'n̈ tic tzlaj sb'o eb' 'a smasnil tiempo. Palta yuj jun tzo'n̈ tzb'o eb' cha, tzpitzw chichnc'ojlal, owal, b'uchwal, tu nab'enal,", "5": "tz'och eb' 'ajc'ojlal 'a junc xo mach. 'Ixta tzyutj sb'a eb' juwnac 'el snab'en, eb' man̈xtzac ya'ch snab'en 'a jun cuynb'il yel. Tzcob' snanc eb', to 'oj yac' ganar eb' stumn 'a spatc scuynb'il cha. [Caw man̈ junc tzach 'ec' yet' eb'.]", "6": "Yel toni, caw niwn swach'l tzqui chaj 'a spatc qui cuynb'il, toto tzqui na'a, colb'il tzyac' jun tzo'n̈ tastc 'ay 'ayn̈ junjn on̈.", "7": "Yic tzon̈ 'alji, may xon jac tas quet'i. An̈jtona', 'ixta 'oj qui paxi. May jac tas 'oj quic' quet' 'a yolyib'n̈q'uinl tic.", "8": "Yuj cha, toto tzchax tas tzqui c'ux 'a junjn c'u, toto 'ay pax qui pichul, tzalj con̈.", "9": "Palta 'ay eb' creyente cojn ricoal tznib'ej. Yuj cha, c'un yajx juwc 'el eb' yuj maysch'olnil. 'Icha to tzcan eb' 'a junc ch'an̈ ya'al, yujto til wal jun tzo'n̈ tas may yopiso tznib'j 'och eb'. Caw 'ay smay tzjuw 'el eb' yu'uj. Yuj jun tzo'n̈ tznib'j 'och eb' cha, tzwach' caw juw 'el snab'en eb' 'a jun 'ejmn̈ej. Yuj cha, 'ichn̈jta 'oj satx can 'ejm eb'.", "10": "Toto cojn tumn 'aj tzca'ch qui nab'en, 'oj pitzwc chan̈ smasnil jun tzo'n̈ maysch'olnil 'ayon̈. 'Ay eb' cojn tumn tznib'j 'ochi. Yuj cha, xyactn can eb' jun tzo'n̈ cuynb'il 'aj xcob' ya'ch eb' sc'ojol. Til wal scusc'ojlal eb' xyij cot 'a yib'an̈.", "11": "<pb/>Ach xo Timoteo, yic xo Dios aji. Caw man̈ a b'o jun tzo'n̈ maysch'olnil xwal tic. Caw tojl tzotj a b'eyb'al. Cojn Dios 'aj tza'ch a c'ojol, yet' a nab'en. 'Ay cab' a chamc'ojlal. Caw te'n tzotj a b'a ab'n syail. Caw 'emmquil tzotj a b'a.", "12": "'Icha junc soldado, caw te'n tzyutj sb'a, 'ixta tzotj a'n 'och a c'ojl 'a Cajlil. 'Ixta tzotj a chan a q'uinl 'a jun 'ejmn̈ej. Yuj wal a q'uinal, ach yawtn 'och Dios yico'oc. Caw wach' xotj aln 'a sat nan̈l eb' x'ab'n alni, chajtlto a Jesucristo Cajlil.", "13": "Yuj Dios, pitzn on̈ qui masnil 'a yolyib'n̈q'uinl tic, yet' te te', yet' no noc'. A Jesucristo, caw wach' xyutj ya'n testigoal sb'a 'a Poncio Pilato. A 'a sat Dios yet' 'a sat Jesucristo, tzcham wal waln 'at 'ayach.", "14": "Caw tza yiclj jun tzo'n̈ checnb'il tic si'mb'il. Caw wach'n̈j tzotj a b'eyb'al, masnto 'oj jawc Cajlil Jesucristo.", "15": "A 'a yic 'oj jawc jun tiempoal 'icha tznib'j Dios, atta 'oj 'el'choc jun tic yu'uj. Yujto cojxn Dios 'ay spoder. Caw tzaljc'ojlaln̈ej yaji. A Dios, sReyl eb' rey, sYajlil pax eb' yajal.", "16": "Dios chi may b'a'n̈ tzchami. Sacq'uinl 'aj 'ay. May junc mach tztac' sc'och 'a stz'ey. May xon junc mach tz'iln Dios, yujto may mach tztac' yilni. Caw niwn cab' yel'ch Dios 'a qui sat. 'Ay spoder 'a smasnil tiempo. 'Ixta cab' tz'aji.", "17": "<pb/>Ax eb' creyente rico yuj tastc 'ay 'a yolyib'n̈q'uinl tic, tzal jun tzo'n̈ checnb'il tic 'a eb'. Tzcham wal aln 'a eb', to matz tac' sb'an̈n sb'a eb'. Matz tac' ya'n 'och eb' sricoal yipc sc'ojol, yujto may jac syal tz'aj slajw pax 'eq'ui. Tzaln pax 'a eb', to cojxn Dios pitzan, a tzya'ch eb' yipc sc'ojol. Yujto a tz'a'n smasnil tas 'ayon̈, sec tzon̈ tzalj yet' jun tzo'n̈ cha.", "18": "Yowlal wach' tzyutj eb' sb'eyb'al, til wal jun tzo'n̈ tas wach' tzb'o eb'. Yowlal tzcolwj eb' 'a eb' meb'a', tzsiyn eb' tastc 'ay 'a 'a.", "19": "Toto tzb'eylb'ej eb' 'icha tzwal tic, to 'ixta', wan smolb'tzan eb' jun sricoal 'oj scha 'a yic b'aq'uin̈. Ax schan pax eb' sq'uinl 'a jun 'ejmn̈ej.", "20": "<pb/>Ach Timoteo, caw tza tan̈wj tas 'ix 'ajx 'och can 'a yol a c'ab'. 'Ay eb' ton̈j tzcomn paxtin 'a nab'an̈ej. Caw may jac yel'ch tas tzyal eb' tzyalch sb'a jelnal cha. Ach xo, caw man̈ ach paxtinc yet' eb', matz tac' jun tzach 'ec' yet' eb'.", "21": "Yujto 'ay eb' tzya'ch snab'en 'a jun tzo'n̈ 'es tzyal eb' cha. Yuj cha, tzyactn can eb' jun tzo'n̈ cuynb'il 'aj xya'ch eb' sc'ojl 'a b'ab'el. <pb/>Ya' cab' Dios swach'c'ojlal 'aych ta'. [Ya' cab'i'.]"}