{"1": "<pb/>Man̈ a tumc eb' 'ichmtac winac. 'Ac' snab'enoc eb' 'a 'emmquilal, 'icha tzotj aln junc tas 'a a mam. Yet' pax 'a eb' quelmtac winac, wach'n̈j tzotj aln 'a eb', 'icha tzotj aln 'a junc caw o'tac.", "2": "'Ixta tzotj aln pax 'a eb' chichmtac 'ix, 'icha tzotj aln 'a a nun. An̈jtona', yet' 'a eb' cob'stac 'ix, wach' tzotj aln pax 'a eb', 'icha cab' tzotj aln 'a junc caw anab'. Man̈ cab' chab'satoc tzotj paxtinc a b'a 'a eb'.", "3": "<pb/>Tzwaln pax 'at jun tzo'n̈ checnb'il tic yuj eb' 'ix 'ix chamnc xo yichmil. A eb' caw sch'ocoj, yowlal tzon̈ colwjec 'a eb'.", "4": "Toto 'ay eb' 'ix 'ay yune', mto 'ay yixchiquin, yowlal tza cuy eb', chajtlto a eb' scuenta sb'ab'l colwj 'a smam snun, yic tzya'n eb' spac tas 'ix 'ajx 'a 'a. Toto 'ixta tzb'o eb', ax 'a sat Dios, caw wach'. Caw tzalj yet' eb'.", "5": "'Ay eb' 'ix chamnc xo yichmil, caw yel tzcan eb' sch'ocoj. Cojxn Dios tzya'ch eb' yipc sc'ojol. Sc'ual yac'wlil sleslwi eb' 'a 'a, tzc'ann eb' jantcn̈ej tas 'ay tz'och yu'uj.", "6": "Palta 'ay pax eb' 'ix chamnc yichmil, cojxn 'a tas tznib'ej, ata tzya'ch eb' snab'en. Yuj cha, wach'xam pitzn eb' 'a sat 'anma', palta ax 'a sat Dios, chamnc xo eb'.", "7": "Tzcham aln jun tzo'n̈ checnb'il tic 'a eb' ta', sec may mach 'oj alnc maysch'olnil 'a spatc eb'.", "8": "Toto 'ay eb' creyente matz colwj 'a smam snun, 'a smam yu'tac, yet' 'a eb' 'ay 'a yol yatut, may jac yel'ch scuynb'il Cristo 'a eb'. 'Ec'b'al xo stul eb' 'a yib'n̈ eb' man̈ creyenteoc xoni.", "9": "<pb/>A eb' 'ix chamnc yichmil 'oj wal tic, tztac' yoch eb' scuentaoc iglesia. An̈j eb' 'ayx sq'uinl 'a yoxwinquil ab'il, eb' cojn jun yichmil yijnac.", "10": "Cojn eb' checl yaj 'a sat eb' yit creyenteal, eb' wach' sb'eyb'al. Cojn eb' wach' tzyutj sq'uib'tzan yune', eb' 'ela tzyutj sb'a 'a eb' tzlaj 'ec' 'a 'a. Cojn eb' tz'a'n servil eb' yit creyenteal 'a 'emmquilal, eb' tz'o'ch sc'ojl 'a eb' 'aych 'a syailal, eb' wach'n̈j tzyutj sb'a 'a smasnil tiempo. Cojn eb' tic tztac' yoch scuentaoc iglesia.", "11": "<pb/>Ax eb' cob'stac 'ix chamnc yichmil, man̈ a chach eb' scuentaoc iglesia. Yujto 'ay eb' cojn 'a tas tznib'ej, ata tzya'ch eb' snab'en, tzyactn can eb' Cristo. Cojxn junc xo yichmil eb' 'aj tzya'ch snab'en.", "12": "'Oj b'eyc'ojlaxc eb', yujto man̈xtzac ya'ch eb' sc'ojl 'a Cajlil 'icha 'a b'ab'el.", "13": "A eb' 'ix cha, tzcuy sb'a eb' 'a 'isajil. Ton̈j tz'ec' eb' paxtinc 'a scal n̈a. Man̈ cojnoc to 'isj eb', alm peclal pax eb'. Ton̈j tzcomn 'a'j 'och sb'a eb' 'a jun tzo'n̈ 'aj may yaln yico'. Tzyaln pax eb' jun tzo'n̈ tas maysch'olnil.", "14": "Yuj cha, tzin nib'ej a eb' cob'stac 'ix chamnc yichmil, wach' tzya'ch eb' yichmil jun 'ejm xo. 'Unewoc cab' eb', munlj cab' eb' 'a yol yatut. Toto 'ixta tzyutj sb'a eb', ax eb' 'ajc'ojl yajch 'ayon̈, matz tac' sb'uchwj eb' 'ayn̈ yuj eb' 'ix.", "15": "Tzwalb't jun tzo'n̈ tic 'ayach, yujto 'ay eb' 'ix chamnc yichmil, tox 'ix meltzj pax 'a spatic. Ax ticnec, a win Satanás tzyac' servil eb'.", "16": "<pb/>A eb' creyente chi ta', [toxn̈ej winac,] toxn̈ej 'ix, toto 'ay junc 'ix chamnc yichmil 'ay 'a yol yatut eb', yowlal caw tzcolwj eb' 'a 'ix. Yujto man̈ smojoc, toto a iglesia tz'a'n sgasto 'ix. A eb' caw sch'ocoj, an̈j eb' 'aj tztac' scolwj iglesia, yujto matz tza'wni iglesia ya'n sgasto eb' smasnil.", "17": "<pb/>A eb' anciano wach' tzyutj ya'n cuenta eb' yit creyenteal, yowlal caw 'ay yel'ch eb' 'a sat eb' creyente smasnil, tzyac' eb' yip scuywji, tzyaln 'el eb' spaxti Dios, yowlal yel xo niwn cab' yel'ch eb' 'a sat eb' yit creyenteal.", "18": "Yujto tzyal 'a Ch'an̈ Un̈ 'ixtic: Man̈ eya'ch spa no wacax, yic tzte'w trigo no', xchi. Tzyaln junx tic: A eb' tzmunlji, 'ay yaln eb' yic schan stojol, xchi spaxti Dios.", "19": "<pb/>Toto 'ay mach tz'a'n queja junc anciano, yowlal 'ay chawn̈oc, mto 'oxwn̈oc testigo. Toto ma'ay, man̈ a cha ab' tas tzyala.", "20": "<pb/>Toto 'ay mach matz yactj can sb'on maysch'olnil, caw tza tench wan eb' 'a sat eb' creyente smasnil, sec 'oj xiw eb' smasnil yoch smul 'a Dios.", "21": "<pb/>A 'a sat Dios, yet' 'a sat Cajlil Jesucristo, yet' 'a sat eb' ángel sic'b'il can 'el yu'uj, tzcham wal waln 'at 'ayach, caw tza yiclj jun tzo'n̈ checnb'il tic. Wach' cab' junc a wach'c'ojol, mto junc 'ajc'ojl yajch 'ayach, palta caw jun lajnn̈ej tzotj a nab'en 'a eb'.", "22": "Man̈ a comn 'a'c 'och yopiso junc mach muc'uc, yic mantzac a b'eyc'ojlej. Toto tz'och smul, caw locn ach yet' 'a smul chi 'a sat Dios. Caw tzej 'el a b'a 'a junc tzann̈j maysch'olnil.", "23": "<pb/>Tzwalb't 'aych yuj jun a c'ojol, yujto an̈ja ya. Man̈ cojnoc a a tzoq'uej, tztac' o'n jac yal uva jawnc sti', sec 'oj b'oxc a c'ojl cha.", "24": "<pb/>'Ay eb' toxn checl xon yaj smul, yic mantzac b'eyc'ojlax eb'. 'Ay pax eb', masnto tzb'eyc'ojlaxi, 'ixta to b'i'an tzcheclj 'el smul.", "25": "'Ixta pax eb' wach' sb'eyb'al, checl xon yaj eb', to wach' sb'eyb'al eb'. Toto 'ay eb' wach' sb'eyb'al mantzac checlji, yowlal 'oj checljoc 'el eb'."}