{
  "1": "Ὁ Φῆστος, τρεῖς ἡμέρας μετὰ τὸν ἐρχομόν του εἰς τὴν ἐπαρχίαν, ἀνέβηκε εἰς τὰ Ἱεροσόλυμα ἀπὸ τὴν Καισάρειαν.",
  "2": "Ὁ ἀρχιερεὺς δὲ καὶ οἱ προύχοντες τῶν Ἰουδαίων διετύπωσαν εἰς αὐτὸν κατηγορίας κατὰ τοῦ Παύλου, καὶ τὸν παρακαλοῦσαν,",
  "3": "ζητοῦντες ὡς χάριν ἀπὸ αὐτόν, νὰ τὸν καλέσῃ εἰς τὴν Ἱερουσαλήμ, διότι ἐσχεδίαζαν ἐνέδραν διὰ νὰ τὸν σκοτώσουν εἰς τὸν δρόμον.",
  "4": "Ὁ Φῆστος ἀπεκρίθη ὅτι ὁ Παῦλος εἶναι ὑπὸ ἐπιτήρησιν εἰς τὴν Καισάρειαν, καὶ ὅτι ἐπρόκειτο καὶ αὐτὸς νὰ ἀναχωρήσῃ γρήγορα ἀπὸ τὴν Ἱερουσαλήμ.",
  "5": "«Οἱ πρόκριτοι λοιπὸν μεταξύ σας», εἶπε, «ἂς κατεβοῦν μαζί μου καὶ ἂν ὑπάρχῃ τίποτε ἀξιόποινον εἰς τὸν ἄνθρωπον αὐτόν, ἂς τὸν κατηγορήσουν».",
  "6": "Ἀφοῦ παρέμεινε μεταξύ τους περισσότερον ἀπὸ δέκα ἡμέρες, κατέβηκε εἰς τὴν Καισάρειαν καὶ τὴν ἄλλην ἡμέραν, ἀφοῦ ἐκάθησε εἰς τὴν δικαστικὴν ἕδραν, διέταξε νὰ φέρουν τὸν Παῦλον.",
  "7": "Ὅταν αὐτὸς ἔφθασε, τὸν περιεκύκλωσαν οἱ Ἰουδαῖοι ποὺ εἶχαν κατεβῆ ἀπὸ τὰ Ἱεροσόλυμα, διατυπώνοντες πολλὰς καὶ βαρείας κατηγορίας κατὰ τοῦ Παύλου, τὰς ὁποίας δὲν μποροῦσαν νὰ ἀποδείξουν,",
  "8": "διότι ὁ Παῦλος ἀπολογούμενος ἔλεγε, «Οὔτε κατὰ τοῦ νόμου τῶν Ἰουδαίων, οὔτε κατὰ τοῦ ναοῦ, οὔτε κατὰ τοῦ Καίσαρος ἔκανα κανένα ἁμάρτημα».",
  "9": "Ἐπειδὴ ὁ Φῆστος ἤθελε νὰ κάνῃ χάριν εἰς τοὺς Ἰουδαίους, ἀπεκρίθη εἰς τὸν Παῦλον, «Θέλεις νὰ ἀνεβῇς εἰς τὴν Ἱερουσαλήμ, καὶ νὰ δικασθῇς ἐκεῖ διὰ τὰς κατηγορίας αὐτὰς ἐνώπιόν μου;».",
  "10": "Ἀλλ᾽ ὁ Παῦλος εἶπε, «Βρίσκομαι ἐνώπιον δικαστηρίου τοῦ Καίσαρος, ὅπου πρέπει νὰ δικασθῶ. Εἰς τοὺς Ἰουδαίους δὲν ἔκανα κανένα κακόν, ὅπως πολὺ καλὰ ξέρεις.",
  "11": "Ἐὰν ἔχω ἄδικον καὶ ἔπραξα κάτι ἄξιον θανάτου, δὲν ζητῶ νὰ ἀποφύγω τὸν θάνατον, ἐὰν ὅμως δὲν στέκῃ καμμία κατηγορία ἀπὸ ἐκείνας ποὺ αὐτοὶ μὲ κατηγοροῦν, κανεὶς δὲν μπορεῖ νὰ μὲ παραδώσῃ σ᾽ αὐτούς. Ἐπικαλοῦμαι τὸν Καίσαρα».",
  "12": "Τότε ὁ Φῆστος, ἀφοῦ συνωμίλησε μὲ τοὺς συμβούλους του, ἀπεκρίθη, «Τὸν Καίσαρα ἔχεις ἐπικαλεσθῆ, εἰς τὸν Καίσαρα θὰ μεταβῇς».",
  "13": "Ἀφοῦ ἐπέρασαν μερικὲς ἡμέρες, ὁ Ἀγρίππας ὁ βασιλεὺς καὶ ἡ Βερνίκη ἔφθασαν εἰς τὴν Καισάρειαν, διὰ νὰ χαιρετίσουν τὸν Φῆστον.",
  "14": "Ἐπειδὴ δὲ ἔμειναν ἐκεῖ πολλὲς ἡμέρες, ὁ Φῆστος ἀνέφερε εἰς τὸν βασιλέα τὴν ὑπόθεσιν τοῦ Παύλου. «Ὑπάρχει κάποιος», εἶπε, «ποὺ ἔχει ἀφεθῆ φυλακισμένος ἀπὸ τὸν Φήλικα,",
  "15": "καὶ ὅταν ἤμουν εἰς τὰ Ἱεροσόλυμα οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι τῶν Ἰουδαίων διετύπωσαν κατηγορίας ἐναντίον του καὶ ἐζητοῦσαν τὴν καταδίκην του.",
  "16": "Τοὺς ἀπεκρίθην ὅτι δὲν εἶναι συνήθεια τῶν Ρωμαίων νὰ παραδίδουν ἕνα ἄνθρωπον εἰς θάνατον προτοῦ ὁ κατηγορούμενος ἔχῃ ἐνώπιόν του τοὺς κατηγόρους καὶ λάβῃ εὐκαιρίαν νὰ ἀπολογηθῇ διὰ τὴν κατηγορίαν.",
  "17": "Ὅταν λοιπὸν αὐτοὶ ἦλθαν μαζί μου ἐδῶ, χωρὶς καμμίαν ἀναβολήν, τὴν ἑπομένην ἡμέραν, ἀφοῦ ἐκάθησα εἰς τὴν δικαστικὴν ἕδραν, διέταξα νὰ φέρουν τὸν ἄνθρωπον.",
  "18": "Ὅταν παρουσιάσθηκαν οἱ κατήγοροι, δὲν ἔφεραν καμμίαν κατηγορίαν ἀπὸ ἐκείνας ποὺ ἐγὼ ἐπερίμενα,",
  "19": "ἀλλ᾽ εἶχαν διαφορὰς μαζί του διὰ ζητήματα σχετικὰ μὲ τὴν δικήν τους θρησκείαν καὶ γιὰ κάποιον Ἰησοῦν, ποὺ εἶχε πεθάνει, ἀλλ᾽ ὁ Παῦλος ἔλεγε ὅτι ζῆ.",
  "20": "Ἐπειδὴ δὲν ἤξερα πῶς νὰ ἐξετάσω τέτοια ζητήματα, ἐρώτησα ἐὰν ἤθελε νὰ μεταβῇ εἰς τὰ Ἱεροσόλυμα καὶ νὰ δικασθῇ ἐκεῖ.",
  "21": "Ἐπειδὴ ὅμως ὁ Παῦλος ἐπεκαλέσθη νὰ ἀφεθῇ εἰς τὴν κρίσιν τοῦ Σεβαστοῦ, διέταξα νὰ τὸν φυλάττουν, ἕως ὅτου τὸν στείλω εἰς τὸν Καίσαρα».",
  "22": "Τότε ὁ Ἀγρίππας εἶπε εἰς τὸν Φῆστον, «Θὰ ἤθελα νὰ ἀκούσω καὶ ἐγὼ τὸν ἄνθρωπον». Αὐτὸς δὲ εἶπε, «Αὔριον θὰ τὸν ἀκούσῃς».",
  "23": "Τὴν ἑπομένην ἡμέραν ἦλθε ὁ Ἀγρίππας καὶ ἡ Βερνίκη μὲ μεγάλην πομπὴν καὶ ἐμπῆκαν εἰς τὴν αἴθουσαν τῶν ἀκροάσεων μαζὶ μὲ τοὺς χιλιάρχους καὶ τοὺς προύχοντας τῆς πόλεως καὶ κατὰ διαταγὴν τοῦ Φήστου ἔφεραν τὸν Παῦλον.",
  "24": "Τότε εἶπε ὁ Φῆστος, «Βασιλεῦ Ἀγρίππα καὶ ὅσοι εἶσθε ἐδῶ παρόντες μαζί μας, βλέπετε τοῦτον, διὰ τὸν ὁποῖον ὅλος ὁ Ἰουδαϊκὸς λαὸς παρουσιάσθηκε σ᾽ ἐμὲ εἰς τὰ Ἱεροσόλυμα καὶ ἐδῶ, φωνάζοντες ὅτι δὲν πρέπει πλέον αὐτὸς νὰ ζῇ.",
  "25": "Ἀλλ᾽ ἐγὼ δὲν εὑρῆκα νὰ ἔχῃ κάνει τίποτε ἄξιον θανάτου καὶ ἐπειδὴ αὐτὸς ὁ ἴδιος ἔκανε ἔκκλησιν εἰς τὸν Σεβαστόν, ἀπεφάσισα νὰ τοῦ τὸν στείλω.",
  "26": "Ἀλλὰ δὲν ἔχω τίποτε τὸ βέβαιον νὰ γράψω εἰς τὸν κύριόν μου. Διὰ τοῦτο σᾶς τὸν παρουσίασα, καὶ μάλιστα σ᾽ ἐσέ, βασιλεῦ Ἀγρίππα, διὰ νὰ ἔχω κάτι νὰ γράψω, ἀφοῦ γίνῃ ἡ ἀνάκρισις.",
  "27": "Διότι μοῦ φαίνεται παράλογον νὰ στείλω κάποιον δέσμιον, χωρὶς νὰ δηλώσω καὶ κατηγορίας ἐναντίον του»."
}