{
  "1": "Ὅταν ἔφθασε ἡ ἡμέρα τῆς Πεντηκοστῆς, ἦσαν ὅλοι μαζὶ εἰς τὸ ἴδιο μέρος.",
  "2": "Καὶ ἔξαφνα ἦλθε ἀπὸ τὸν οὐρανὸν βοή, σὰν νὰ φυσᾷ δυνατὸς ἄνεμος, ὁ ὁποῖος ἐγέμισε ὅλο τὸ σπίτι ὅπου ἐκάθοντο.",
  "3": "Καὶ παρουσιάσθησαν γλῶσσες σὰν φλόγες φωτιᾶς νὰ διαμοιράζωνται εἰς αὐτοὺς καὶ νὰ κάθεται εἰς τὸν καθένα μία,",
  "4": "καὶ ἐπληρώθησαν ὅλοι ἀπὸ Πνεῦμα Ἅγιον καὶ ἄρχισαν νὰ μιλοῦν ἄλλας γλώσσας καθὼς τὸ Πνεῦμα τοὺς ἔδιδε δύναμιν λόγου.",
  "5": "Κατοικοῦσαν δὲ εἰς τὴν Ἱερουσαλὴμ Ἰουδαῖοι, ἄνδρες εὐλαβεῖς ἀπὸ κάθε ἔθνος ὑπὸ τὸν οὐρανόν.",
  "6": "Ὅταν ἔγινε ἡ βοὴ αὐτή, ἐμαζεύθηκε πλῆθος καὶ ἦσαν ὅλοι κατάπληκτοι, διότι ὁ καθένας τοὺς ἄκουε νὰ μιλοῦν τὴν δικήν του γλῶσσαν.",
  "7": "Καὶ ἐξεπλήσσοντο ὅλοι καὶ ἐθαύμαζαν καὶ ἔλεγαν μεταξύ τους, «Δὲν εἶναι ὅλοι αὐτοὶ ποὺ μιλοῦν Γαλιλαῖοι;",
  "8": "Πῶς συμβαίνει λοιπὸν νὰ τοὺς ἀκοῦμε ὁ καθένας μας εἰς τὴν δικήν μας μητρικὴν γλῶσσαν;",
  "9": "Πάρθοι καὶ Μῆδοι καὶ Ἐλαμῖται καὶ οἱ κατοικοῦντες τὴν Μεσοποταμίαν καὶ τὴν Ἰουδαίαν καὶ τὴν Καππαδοκίαν, τὸν Πόντον καὶ τὴν Ἀσίαν,",
  "10": "τὴν Φρυγίαν καὶ τὴν Παμφυλίαν, τὴν Αἴγυπτον καὶ τὰ μέρη τῆς Λιβύης, ἡ ὁποία ἐκτείνεται πρὸς τὴν Κυρήνην, καὶ οἱ ἐδῶ ἐγκατεστημένοι Ρωμαῖοι καὶ Ἰουδαῖοι καὶ προσήλυτοι,",
  "11": "Κρῆτες καὶ Ἄραβες, τοὺς ἀκοῦμε νὰ μιλοῦν στὶς δικές μας γλῶσσες διὰ τὰ μεγαλεῖα τοῦ Θεοῦ».",
  "12": "Ἐξεπλήσσοντο δὲ ὅλοι καὶ ἀποροῦσαν καὶ ἔλεγαν ὁ ἕνας εἰς τὸν ἄλλον, «Τί ἆραγε νὰ σημαίνῃ αὐτό;».",
  "13": "Ἄλλοι εἰρωνεύοντο καὶ ἔλεγαν, «Εἶναι γεμᾶτοι ἀπὸ νέο κρασί».",
  "14": "Τότε σηκώθηκε ὁ Πέτρος μαζὶ μὲ τοὺς ἕνδεκα, ὕψωσε τὴν φωνήν του καὶ τοὺς εἶπε, «Ἄνδρες Ἰουδαῖοι καὶ ὅλοι ἐσεῖς ποὺ κατοικεῖτε εἰς τὴν Ἱερουσαλήμ, ἂς γίνῃ τοῦτο γνωστὸν σ᾽ ἐσᾶς καὶ ἀκοῦστε προσεκτικὰ τὰ λόγια μου.",
  "15": "Οἱ ἄνθρωποι αὐτοὶ δὲν εἶναι μεθυσμένοι, καθὼς νομίζετε, διότι εἶναι ἡ τρίτη ὥρα τῆς ἡμέρας.",
  "16": "Αὐτὸ εἶναι ἐκεῖνο ποὺ ἔχει λεχθῆ διὰ τοῦ προφήτου Ἰωήλ,",
  "17": "Θὰ συμβῇ τοῦτο κατὰ τὰς ἐσχάτας ἡμέρας, λέγει ὁ Θεός, θὰ ἐκχύσω ἀπὸ τὸ Πνεῦμά μου εἰς κάθε ἄνθρωπον καὶ θὰ προφητεύσουν οἱ υἱοί σας καὶ αἱ θυγατέρες σας καὶ οἱ νέοι σας θὰ ἰδοῦν ὁράσεις καὶ οἱ γέροντές σας θὰ ὀνειρευθοῦν ὄνειρα·",
  "18": "ἀκόμη καὶ εἰς τοὺς δούλους μου καὶ εἰς τὰς δούλας μου κατὰ τὰς ἡμέρας ἐκείνας θὰ χύσω ἀπὸ τὸ Πνεῦμά μου, καὶ θὰ προφητεύσουν.",
  "19": "Θὰ δώσω τέρατα εἰς τὸν οὐρανὸν ἄνω καὶ σημεῖα εἰς τὴν γῆν κάτω, αἷμα καὶ φωτιὰ καὶ καπνώδη ἀτμόν.",
  "20": "Ὁ ἥλιος θὰ μεταβληθῇ σὲ σκοτάδι καὶ ἡ σελήνη σὲ αἷμα πρὶν ἔλθῃ ἡ Ἡμέρα τοῦ Κυρίου, ἡ μεγάλη καὶ ἔνδοξη.",
  "21": "Καὶ τότε ὁ καθένας ποὺ ἐπικαλεῖται τὸ ὄνομα τοῦ Κυρίου θὰ σωθῇ.",
  "22": "Ἄνδρες Ἰσραηλῖται, ἀκοῦστε τὰ λόγια αὐτά: Τὸν Ἰησοῦν τὸν Ναζωραῖον, ἄνθρωπον ποὺ ἀπεδείχθη σ᾽ ἐσᾶς ἀπὸ τὸν Θεὸν μὲ θαυματουργικὰς δυνάμεις καὶ τέρατα καὶ σημεῖα τὰ ὁποῖα ἔκανε δι᾽ αὐτοῦ ὁ Θεὸς μεταξύ σας, καθὼς καὶ σεῖς οἱ ἴδιοι ξέρετε,",
  "23": "αὐτὸν τὸν Ἰησοῦν, ποὺ σᾶς παραδόθηκε σύμφωνα πρὸς τὴν ὡρισμένην ἀπόφασιν καὶ πρόγνωσιν τοῦ Θεοῦ, τὸν ἐσκοτώσατε, καρφώσαντες αὐτὸν εἰς τὸν σταυρὸν διὰ χειρῶν ἀνόμων.",
  "24": "Ἀλλ᾽ ὁ Θεὸς τὸν ἀνέστησε διαλύσας τοὺς πόνους τοῦ θανάτου, διότι δὲν ἦτο δυνατὸν νὰ κρατῆται εἰς τὴν ἐξουσίαν τοῦ θανάτου.",
  "25": "Διότι ὁ Δαυῒδ λέγει γι᾽ αὐτόν, Ἔβλεπα πάντοτε τὸν Κύριον ἐνώπιόν μου, διότι βρίσκεται εἰς τὰ δεξιά μου διὰ νὰ μὴ σαλευθῶ.",
  "26": "Διὰ τοῦτο εὐφράνθηκε ἡ καρδιά μου καὶ ἡ γλῶσσά μου ἀγαλλίασε, ἀκόμη δὲ καὶ τὸ σῶμά μου θὰ ἀναπαυθῇ μὲ ἐλπίδα,",
  "27": "διότι δὲν θὰ ἐγκαταλείψῃς τὴν ψυχήν μου εἰς τὸν ᾍδην, οὔτε θὰ ἐπιτρέψῃς νὰ ἰδῇ ὁ ὅσιός σου φθοράν.",
  "28": "Μοῦ ἐγνώρισες δρόμους ζωῆς, θὰ μὲ γεμίσῃς εὐφροσύνην διὰ τῆς παρουσίας σου.",
  "29": "Ἄνδρες ἀδελφοί, μπορῶ νὰ σᾶς πῶ καθαρὰ διὰ τὸν πατριάρχην Δαυῒδ ὅτι καὶ πέθανε καὶ ἐτάφη καὶ τὸ μνῆμά του εἶναι ἐδῶ μέχρι τῆς ἡμέρας αὐτῆς.",
  "30": "Ἀλλ᾽ ἐπειδὴ ἦτο προφήτης καὶ ἐγνώριζε ὅτι μὲ ὅρκον τοῦ ὑποσχέθηκε ὁ Θεὸς νὰ ἐγείρῃ ἀπὸ τοὺς ἀπογόνους του τὸν Χριστὸν καὶ νὰ τὸν καθίσῃ ἐπὶ τοῦ θρόνου του,",
  "31": "προεῖδε καὶ μίλησε διὰ τὴν ἀνάστασιν τοῦ Χριστοῦ, ὅτι δηλαδὴ δὲν ἐγκατελείφθη ἡ ψυχή του εἰς τὸν ᾍδην οὔτε τὸ σῶμά του εἶδε φθοράν.",
  "32": "Τοῦτον τὸν Ἰησοῦν ἀνέστησεν ὁ Θεός, διὰ τὸ ὁποῖον ὅλοι ἐμεῖς εἴμεθα μάρτυρες.",
  "33": "Ἀφοῦ λοιπὸν ὑψώθηκε διὰ τῆς δεξιᾶς τοῦ Θεοῦ καὶ ἔλαβε ἀπὸ τὸν Πατέρα τὸ Ἅγιον Πνεῦμα σύμφωνα μὲ τὴν ὑπόσχεσιν, ἐξέχυσε αὐτό, τὸ ὁποῖον τώρα βλέπετε καὶ ἀκοῦτε.",
  "34": "Διότι ὁ Δαυῒδ δὲν ἀνέβηκε εἰς τοὺς οὐρανούς, ἀλλὰ λέγει ὁ ἴδιος, Εἶπε ὁ Κύριος εἰς τὸν Κύριόν μου, κάθησε εἰς τὰ δεξιά μου,",
  "35": "ἕως ὅτου κάνω τοὺς ἐχθρούς σου ὑποπόδιον τῶν ποδιῶν σου.",
  "36": "Ἂς γνωρίσουν λοιπὸν καλὰ ὅλοι οἱ Ἰσραηλῖται ὅτι ὁ Θεὸς ἔκανε καὶ Κύριον καὶ Χριστὸν τοῦτον τὸν Ἰησοῦν, τὸν ὁποῖον σεῖς ἐσταυρώσατε».",
  "37": "Ὅταν ἄκουσαν αὐτά, συγκινήθηκαν βαθειὰ καὶ εἶπαν εἰς τὸν Πέτρον καὶ τοὺς ἄλλους ἀποστόλους, «Τί πρέπει νὰ κάνωμεν, ἄνδρες ἀδελφοί;».",
  "38": "Ὁ δὲ Πέτρος τοὺς εἶπε, «Μετανοήσατε καὶ ὁ καθένας ἀπὸ σᾶς ἂς βαπτισθῇ εἰς τὸ ὄνομα τοῦ Ἰησοῦ Χριστοῦ διὰ τὴν συγχώρησιν τῶν ἁμαρτιῶν σας καὶ θὰ λάβετε τὸ χάρισμα τοῦ Ἁγίου Πνεύματος.",
  "39": "Διότι γιὰ σᾶς εἶναι ἡ ὑπόσχεσις καὶ γιὰ τὰ παιδιά σας καὶ γιὰ ὅλους ποὺ βρίσκονται μακρυά, ὅσους προσκαλέσῃ Κύριος ὁ Θεός μας».",
  "40": "Καὶ μὲ πολλὰ ἄλλα λόγια τοὺς ἐξώρκιζε καὶ τοὺς προέτρεπε, λέγων, «Σωθῆτε ἀπὸ τὴν γενεὰν αὐτὴν τὴν διεστραμμένην».",
  "41": "Τότε ἐκεῖνοι ποὺ ἐδέχθησαν τὸν λόγον του μὲ χαράν, ἐβαπτίσθησαν, καὶ προσετέθησαν τὴν ἡμέραν ἐκείνην περίπου τρεῖς χιλιάδες ψυχές.",
  "42": "Παρέμεναν δὲ προσηλωμένοι μὲ πιστότητα εἰς τὴν διδασκαλίαν τῶν ἀποστόλων καὶ εἰς τὴν ἐπικοινωνίαν καὶ εἰς τὴν κλάσιν τοῦ ἄρτου καὶ εἰς τὰς προσευχάς.",
  "43": "Εἶχε καταληφθῆ ὁ καθένας ἀπὸ φόβον καὶ πολλὰ τέρατα καὶ σημεῖα ἐγίνοντο διὰ τῶν ἀποστόλων.",
  "44": "Ὅλοι δὲ οἱ πιστοὶ ἔμεναν μαζὶ καὶ εἶχαν ὅλα κοινά,",
  "45": "καὶ ἐπωλοῦσαν τὰ κτήματά των καὶ τὰς περιουσίας των καὶ τὰ ἐμοίραζαν εἰς ὅλους κατὰ τὴν ἀνάγκην ποὺ εἶχε ὁ καθένας.",
  "46": "Καὶ κάθε ἡμέραν προσήρχοντο ὅλοι μὲ μιὰ ψυχὴ εἰς τὸν ναόν, ἔκοβαν τὸν ἄρτον εἰς τὰ σπίτια τους, καὶ ἔτρωγαν μὲ ἀγαλλίασιν καὶ ἁπλότητα καρδιᾶς,",
  "47": "δοξολογοῦντες τὸν Θεὸν καὶ ἀγαπώμενοι ἀπὸ ὅλον τὸν λαόν. Ὁ δὲ Κύριος ἐπρόσθετε εἰς αὐτοὺς κάθε ἡμέραν ἐκείνους ποὺ ἐσώζοντο."
}