{
  "1": "Ὁ Πέτρος καὶ ὁ Ἰωάννης ἀνέβαινον μαζὶ εἰς τὸν ναὸν τὴν ὥραν τῆς προσευχῆς, τὴν ἐνάτην.",
  "2": "Καὶ κάποιος ἐκ γενετῆς χωλὸς ἐφέρετο καὶ ἐτοποθετεῖτο κάθε ἡμέραν κοντὰ εἰς τὴν πύλην τοῦ ναοῦ, ποὺ ὀνομάζεται Ὡραία, διὰ νὰ ζητῇ ἐλεημοσύνην ἀπὸ ὅσους ἔμπαιναν εἰς τὸν ναόν.",
  "3": "Ὅταν αὐτὸς εἶδε ὅτι ὁ Πέτρος καὶ ὁ Ἰωάννης ἐπρόκειτο νὰ μποῦν εἰς τὸν ναόν, παρακαλοῦσε δι᾽ ἐλεημοσύνην.",
  "4": "Ὁ Πέτρος προσήλωσε τὸ βλέμμα του εἰς αὐτὸν μαζὶ μὲ τὸν Ἰωάννην, καὶ εἶπε, «Κύτταξέ μας».",
  "5": "Ἐκεῖνος ἔδωσε ὅλην του τὴν προσοχὴν διότι ἐπερίμενε νὰ πάρῃ κάτι ἀπ᾽ αὐτούς.",
  "6": "Ὁ δὲ Πέτρος εἶπε, «Ἀσῆμι καὶ χρυσάφι δὲν ἔχω· ἀλλ᾽ ἐκεῖνο ποὺ ἔχω σοῦ τὸ δίνω· εἰς τὸ ὄνομα τοῦ Ἰησοῦ Χριστοῦ τοῦ Ναζωραίου σήκω καὶ περπάτησε».",
  "7": "Καὶ ἀφοῦ τὸν ἔπιασε ἀπὸ τὸ δεξὶ χέρι, τὸν ἐσήκωσε· ἀμέσως δὲ ἐστερεώθηκαν τὰ πόδια του καὶ οἱ ἀστράγαλοι,",
  "8": "καὶ μ᾽ ἕνα πήδημα ἐσηκώθηκε ὀρθὸς καὶ περπατοῦσε καὶ ἐμπῆκε μαζί τους εἰς τὸν ναόν, περιπατῶν καὶ πηδῶν καὶ δοξολογῶν τὸν Θεόν.",
  "9": "Ὅλος ὁ λαὸς τὸν εἶδε νὰ περπατῇ καὶ νὰ δοξολογῇ τὸν Θεὸν",
  "10": "καὶ τὸν ἀνεγνώρισαν ὅτι ἦτο ἐκεῖνος ποὺ ἐσυνείθιζε νὰ κάθεται εἰς τὴν Ὡραίαν πύλην τοῦ ναοῦ δι᾽ ἐλεημοσύνην καὶ ἔγιναν ἔκθαμβοι καὶ ἐκστατικοὶ γι᾽ αὐτὸ ποὺ τοῦ συνέβη.",
  "11": "Ἐνῷ δὲ ὁ θεραπευθεὶς χωλὸς ἐκρατοῦσε τὸν Πέτρον καὶ τὸν Ἰωάννην, ὅλος ὁ λαὸς ἔτρεξε κατάπληκτος πρὸς αὐτοὺς εἰς τὴν στοὰν ποὺ ἐκαλεῖτο τοῦ Σολομῶντος.",
  "12": "Ὅταν εἶδε αὐτὸ ὁ Πέτρος, εἶπε εἰς τὸν λαόν, «Ἄνδρες Ἰσραηλῖται, γιατί ἐκπλήττεσθε γι᾽ αὐτό; Γιατί ἔχετε προσηλωμένον τὸ βλέμμα σας σ᾽ ἐμᾶς σὰν νὰ τὸν εἴχαμε κάνει νὰ περπατῇ μὲ δική μας δύναμι ἢ εὐσέβεια;",
  "13": "Ὁ Θεὸς τοῦ Ἀβραὰμ καὶ τοῦ Ἰσαὰκ καὶ τοῦ Ἰακὼβ, ὁ Θεὸς τῶν πατέρων μας, ἐδόξασε τὸν δοῦλόν του Ἰησοῦν, τὸν ὁποῖον σεῖς παρεδώσατε καὶ τὸν ἀρνηθήκατε ἐνώπιον τοῦ Πιλάτου, ὅταν αὐτὸς εἶχε ἀποφασίσει νὰ τὸν ἀπολύσῃ.",
  "14": "Ἀρνηθήκατε τὸν Ἅγιον καὶ Δίκαιον καὶ ἐζητήσατε νὰ σᾶς χαρισθῇ ἕνας ἄνδρας φονηᾶς,",
  "15": "τὸν δὲ Ἀρχηγὸν τῆς ζωῆς ἐσκοτώσατε, ἀλλ᾽ ὁ Θεὸς τὸν ἀνέστησε ἐκ νεκρῶν· τοῦ γεγονότος ἐκείνου ἐμεῖς εἴμεθα μάρτυρες.",
  "16": "Καὶ τὸ ὄνομα τοῦ Ἰησοῦ, διὰ τῆς πίστεως εἰς αὐτό, ἐστερέωσε τοῦτον τὸν ὁποῖον βλέπετε καὶ ξέρετε, καὶ ἡ πίστις, ποὺ ἐνεργεῖται δι᾽ αὐτοῦ, τοῦ ἔδωκε τὴν πλήρη αὐτὴν ὑγείαν ἐνώπιον ὅλων σας.",
  "17": "Καὶ τώρα, ἀδελφοί, ξέρω ὅτι ἀπὸ ἄγνοιαν ἐνεργήσατε, ὅπως καὶ οἱ ἄρχοντές σας.",
  "18": "Ἀλλ᾽ αὐτὸς εἶναι ὁ τρόπος διὰ τοῦ ὁποίου ὁ Θεὸς ἐπραγματοποίησε ἐκεῖνα ποὺ εἶχε προείπει διὰ στόματος ὅλων τῶν προφητῶν του, δηλαδὴ τὰ παθήματα τοῦ Χριστοῦ.",
  "19": "Μετανοήσατε λοιπὸν καὶ ἐπιστρέψατε διὰ νὰ ἐξαλειφθοῦν αἱ ἁμαρτίαι σας,",
  "20": "διὰ νὰ ἔλθουν καιροὶ ἀναψυχῆς ἐκ μέρους τοῦ Κυρίου καὶ ἀποστείλῃ τὸν Ἰησοῦν τὸν ἤδη ὡρισμένον διὰ σᾶς Μεσσίαν,",
  "21": "τὸν ὁποῖον πρέπει ὁ οὐρανὸς νὰ δεχθῇ μέχρι τῶν χρόνων ποὺ θὰ ἀποκατασταθοῦν ὅλα ὅσα εἶπε ὁ Θεὸς διὰ στόματος ὅλων τῶν ἁγίων του προφητῶν ἀπὸ τοὺς ἀρχαιοτάτους χρόνους.",
  "22": "Ὁ Μωϋσῆς εἶπε εἰς τοὺς πατέρας μας, Κύριος ὁ Θεός σας θὰ ἐγείρῃ γιὰ σᾶς προφήτην ἀπὸ σᾶς τοὺς ἰδίους ὅπως ἤγειρε ἐμέ· αὐτὸν νὰ ἀκούσετε εἰς ὅλα ὅσα θὰ σᾶς πῇ.",
  "23": "Ἀλλ᾽ ὅποιος δὲν ἀκούσῃ τὸν προφήτην ἐκεῖνον θὰ ἐξολοθρευθῇ ἀπὸ τὸν λαόν.",
  "24": "Ὅλοι ἐπίσης οἱ προφῆται ἀπὸ τὸν Σαμουὴλ καὶ τοὺς κατόπιν, ὅσοι ἐμίλησαν, προανήγγειλαν τὰς ἡμέρας αὐτάς.",
  "25": "Σεῖς εἶσθε οἱ κληρονόμοι τῶν προφητῶν καὶ τῆς διαθήκης, τὴν ὁποίαν ἔκανε ὁ Θεὸς μὲ τοὺς πατέρας μας, ὅταν εἶπε πρὸς τὸν Ἀβραάμ, Διὰ τοῦ σπέρματός σου θὰ εὐλογηθοῦν ὅλαι αἱ φυλαὶ τῆς γῆς.",
  "26": "Ὅταν ὁ Θεὸς ἀνέστησε τὸν δοῦλόν του Ἰησοῦν, πρῶτα σ᾽ ἐσᾶς τὸν ἔστειλε διὰ νὰ σᾶς εὐλογήσῃ μὲ τὸ νὰ ἀπομακρύνῃ τὸν καθένα ἀπὸ σᾶς ἀπὸ τὸν κακόν σας δρόμον»."
}