{
  "1": "Ἀλλὰ κάποιος ὀνομαζόμενος Ἀνανίας μαζὶ μὲ τὴν γυναῖκά του Σαπφείραν ἐπώλησε ἕνα κτῆμα",
  "2": "καὶ ἐκράτησε διὰ τὸν ἑαυτόν του μέρος ἀπὸ τὸ ἀντίτιμον ἐν γνώσει καὶ τῆς γυναικός του, τὸ δὲ ὑπόλοιπον τὸ ἔφερε καὶ τὸ ἔβαλε ἐμπρὸς στὰ πόδια τῶν ἀποστόλων.",
  "3": "Ἀλλὰ ὁ Πέτρος τοῦ εἶπε, «Ἀνανία, γιατί ἐκυρίευσε τὴν καρδιά σου ὁ Σατανᾶς, ὥστε νὰ ψευσθῇς εἰς τὸ Πνεῦμα τὸ Ἅγιον καὶ νὰ κρατήσῃς διὰ τὸν ἑαυτόν σου κάτι ἀπὸ τὸ ἀντίτιμον τοῦ κτήματος;",
  "4": "Ἐν ὅσῳ παρέμενε, δὲν ἦτο δικό σου, καὶ ὅταν ἐπωλήθη, δὲν ἦτο τὸ ἀντίτιμον εἰς τὴν διάθεσίν σου; Γιατί ἐσκέφθης αὐτὸ τὸ πρᾶγμα; Δὲν ἐψεύσθης εἰς ἀνθρώπους ἀλλ᾽ εἰς τὸν Θεόν».",
  "5": "Μόλις ὁ Ἀνανίας ἄκουσε τὰ λόγια αὐτά, ἔπεσε καὶ ξεψύχησε, καὶ κατέλαβε μεγάλος φόβος ὅλους ὅσοι τὰ ἄκουσαν.",
  "6": "Οἱ νεώτεροι ἐσηκώθηκαν καὶ τὸν ἐσκέπασαν καὶ ὕστερα τὸν ἔφεραν ἔξω καὶ τὸν ἔθαψαν.",
  "7": "Μετὰ τρεῖς ὥρας ἐμπῆκε καὶ ἡ γυναῖκά του χωρὶς νὰ γνωρίζῃ τί εἶχε συμβῆ.",
  "8": "Καὶ ὁ Πέτρος τῆς εἶπε, «Πές μου, γιὰ τόσο ποσὸν ἐπωλήσατε τὸ κτῆμα;». Καὶ ἐκείνη εἶπε, «Ναί, γιὰ τόσο».",
  "9": "Τότε ὁ Πέτρος τῆς εἶπε, «Γιατί συμφωνήσατε καὶ οἱ δύο νὰ πειράξετε τὸ Πνεῦμα τοῦ Κυρίου; Νά, τὰ πόδια ἐκείνων ποὺ ἔθαψαν τὸν ἄνδρα σου εἶναι στὴν πόρτα καὶ θὰ σὲ πάρουν ἔξω».",
  "10": "Καὶ ἔπεσε ἀμέσως κοντὰ στὰ πόδια του καὶ ξεψύχησε. Ὅταν ἐμπῆκαν οἱ νέοι τὴν εὑρῆκαν νεκρὴ καὶ τὴν ἐπῆραν ἔξω καὶ τὴν ἔθαψαν κοντὰ στὸν ἄνδρα της.",
  "11": "Φόβος μεγάλος κατέλαβε ὅλην τὴν ἐκκλησίαν καὶ ὅλους ὅσοι ἄκουσαν αὐτά.",
  "12": "Μὲ τὰ χέρια τῶν ἀποστόλων ἐγίνοντο πολλὰ θαύματα καὶ τέρατα μεταξὺ τοῦ λαοῦ· καὶ ἐσυνείθιζαν νὰ συγκεντρώνωνται ὅλοι μὲ μιὰ ψυχὴ εἰς τὴν στοὰν τοῦ Σολωμῶντος.",
  "13": "Ἀπὸ τοὺς ἄλλους κανεὶς δὲν ἐτολμοῦσε νὰ προσκολληθῇ εἰς αὐτούς, ὁ λαὸς ὅμως τοὺς ἔτρεφε μεγάλην ὑπόληψιν·",
  "14": "ἀκόμη δὲ περισσότερον, προσετίθεντο πλήθη ἀνδρῶν καὶ γυναικῶν ποὺ ἐπίστευαν εἰς τὸν Κύριον.",
  "15": "Ἀκόμη καὶ τοὺς ἀσθενεῖς ἔφερναν στὶς πλατεῖες καὶ τοὺς ἔβαζαν σὲ κρεββάτια καὶ φορεῖα ὥστε, ὅταν θὰ περνοῦσε ὁ Πέτρος, νὰ πέσῃ ἔστω καὶ ἡ σκιά του σὲ κάποιον ἀπὸ αὐτούς.",
  "16": "Μαζευότανε καὶ κόσμος ἀπὸ τὰς πέριξ πόλεις εἰς τὴν Ἱερουσαλὴμ καὶ ἔφερναν τοὺς ἀσθενεῖς καὶ ὅσους ἐβασανίζοντο ἀπὸ πνεύματα ἀκάθαρτα, καὶ ὅλοι ἐθεραπεύοντο.",
  "17": "Τότε ἐσηκώθηκε ὁ ἀρχιερεὺς καὶ ὅλοι ὅσοι ἦσαν μαζί του, δηλαδὴ τὸ κόμμα τῶν Σαδδουκαίων, καὶ γεμᾶτοι ἀπὸ φθόνον",
  "18": "ἔβαλαν τὰ χέρια τους ἐπάνω εἰς τοὺς ἀποστόλους καὶ τοὺς ἐφυλάκισαν δημοσίᾳ.",
  "19": "Ἀλλὰ ἄγγελος Κυρίου ἄνοιξε τὴν νύχτα τὶς πόρτες τῆς φυλακῆς, τοὺς ἔβγαλε ἔξω καὶ εἶπε,",
  "20": "«Πηγαίνετε, σταθῆτε εἰς τὸν ναὸν καὶ μιλῆστε εἰς τὸν λαὸν διὰ τὴν νέαν αὐτὴν ζωήν».",
  "21": "Ὅταν ἄκουσαν αὐτό, ἐμπῆκαν εἰς τὸν ναὸν ἐνωρὶς τὸ πρωῒ καὶ ἐδίδασκαν. Ὅταν δὲ ἔφθασε ὁ ἀρχιερεὺς καὶ ἡ ἀκολουθία του, συνεκάλεσαν τὸ συνέδριον καὶ ὅλην τὴν γερουσίαν τὴν Ἰσραηλιτικὴν καὶ ἔστειλαν εἰς τὴν φυλακὴν διὰ νὰ τοὺς φέρουν.",
  "22": "Ἀλλ᾽ ὅταν ἐπῆγαν οἱ ὑπηρέται, δὲν τοὺς εὑρῆκαν εἰς τὴν φυλακήν, καὶ ἐγύρισαν πίσω καὶ ἀνέφεραν,",
  "23": "«Εὑρήκαμε τὴν φυλακὴν κλεισμένην μὲ μεγάλην ἀσφάλειαν καὶ τοὺς φύλακας νὰ στέκωνται ἐμπρὸς στὶς πόρτες, ὅταν ὅμως τὶς ἀνοίξαμε, δὲν εὑρήκαμε μέσα κανένα».",
  "24": "Μόλις ἄκουσαν αὐτὸ ὁ ἱερεὺς καὶ ὁ ἀξιωματικὸς τοῦ ναοῦ καὶ οἱ ἀρχιερεῖς, ἦλθαν σὲ μεγάλη ἀμηχανίαν ἐξ αἰτίας των, καὶ διὰ τὰς συνεπείας ποὺ θὰ εἶχε αὐτό.",
  "25": "Ἦλθε ὅμως κάποιος καὶ τοὺς ἀνήγγειλε, «Οἱ ἄνδρες ποὺ ἐβάλατε εἰς τὴν φυλακήν, βρίσκονται εἰς τὸν ναὸν καὶ διδάσκουν τὸν λαόν».",
  "26": "Τότε ἐπῆγε ὁ ἀξιωματικὸς μὲ τοὺς ὑπηρέτας καὶ τοὺς ἔφερε χωρὶς βίαν, διότι ἐφοβοῦντο μήπως τοὺς λιθοβολήσῃ ὁ λαός.",
  "27": "Ὅταν τοὺς ἔφεραν, τοὺς ὡδήγησαν εἰς τὸ μέσον τοῦ συνεδρίου. Καὶ ὁ ἀρχιερεὺς τοὺς ἐρώτησε,",
  "28": "«Δὲν σᾶς ἐδώκαμεν αὐστηρὴν διαταγὴν νὰ μὴ διδάσκετε περὶ τοῦ ὀνόματος αὐτοῦ; Καὶ σεῖς ἐγεμίσατε τὴν Ἱερουσαλὴμ μὲ τὴν διδασκαλίαν σας καὶ θέλετε νὰ ρίξετε σ᾽ ἐμᾶς τὴν εὐθύνην διὰ τὸν θάνατον τοῦ ἀνθρώπου αὐτοῦ».",
  "29": "Ἀπεκρίθη ὁ Πέτρος καὶ οἱ ἀπόστολοι, «Πρέπει νὰ πειθαρχοῦμε μᾶλλον εἰς τὸν Θεὸν παρὰ εἰς ἀνθρώπους.",
  "30": "Ὁ Θεὸς τῶν πατέρων μας ἀνέστησε τὸν Ἰησοῦν, τὸν ὁποῖον σεῖς ἐσκοτώσατε, κρεμάσαντες αὐτὸν ἐπὶ σταυροῦ.",
  "31": "Τοῦτον ὁ Θεὸς ἀνύψωσε διὰ τῆς δεξιᾶς του εἰς Ἀρχηγὸν καὶ Σωτῆρα, διὰ νὰ δώσῃ εἰς τὸν Ἰσραὴλ μετάνοιαν καὶ ἄφεσιν ἁμαρτιῶν.",
  "32": "Καὶ ἐμεῖς εἴμεθα μάρτυρες αὐτῶν τῶν πραγμάτων ὅπως εἶναι καὶ τὸ Πνεῦμα τὸ Ἅγιον, τὸ ὁποῖον ἔδωκε ὁ Θεὸς εἰς ἐκείνους ποὺ πειθαρχοῦν εἰς αὐτόν».",
  "33": "Ὅταν ἄκουσαν αὐτά, ἔτριζαν τὰ δόντια καὶ ἐσκέπτοντο νὰ τοὺς σκοτώσουν.",
  "34": "Ἀλλὰ ἕνα μέλος τοῦ συνεδρίου, Φαρισαῖος, ὀνομαζόμενος Γαμαλιήλ, νομοδιδάσκαλος, ποὺ ἐτιμᾶτο ἀπὸ ὅλον τὸν λαόν, ἐσηκώθηκε, διέταξε νὰ ὁδηγήσουν ἔξω τοὺς ἀποστόλους γιὰ λίγην ὥρα",
  "35": "καὶ ὕστερα εἶπε, «Ἄνδρες Ἰσραηλῖται, προσέχετε τί μέλλετε νὰ κάνετε εἰς τοὺς ἀνθρώπους αὐτούς.",
  "36": "Διότι πρὸ ὀλίγου καιροῦ ἐμφανίσθηκε ὁ Θευδᾶς, ὁ ὁποῖος παρίστανε ὅτι εἶναι κάποιος σπουδαῖος, καὶ ἕνας ἀριθμὸς ἀνθρώπων, περίπου τετρακόσιοι, τὸν ἀκολούθησαν· ἀλλὰ ἐφονεύθηκε καὶ ὅλοι ὅσοι τὸν ἀκολουθοῦσαν διελύθησαν καὶ ἐξαφανίσθησαν.",
  "37": "Ὕστερα ἀπὸ αὐτὸν ἐμφανίσθηκε ὁ Ἰούδας ὁ Γαλιλαῖος τὰς ἡμέρας τῆς ἀπογραφῆς καὶ παρέσυρε ἀρκετὸν κόσμον πίσω του· ἀλλὰ καὶ ἐκεῖνος ἐχάθηκε καὶ ὅλοι ὅσοι τὸν ἀκολουθοῦσαν διεσκορπίσθησαν.",
  "38": "Τώρα σᾶς λέγω, μὴ πλησιάζετε τοὺς ἀνθρώπους αὐτοὺς καὶ ἀφῆστέ τους· διότι ἂν αὐταὶ αἱ ἰδέαι των καὶ ὅσα κάνουν εἶναι ἔργον ἀνθρώπινον, θὰ ἀνατραπῇ,",
  "39": "ἐὰν ὅμως εἶναι ἀπὸ τὸν Θεόν, δὲν μπορεῖτε νὰ τὸ ἀνατρέψετε, καὶ μάλιστα μπορεῖ νὰ βρεθῆτε καὶ θεομάχοι».",
  "40": "Ἐκεῖνοι ἐπείσθησαν εἰς αὐτὸν καὶ ἀφοῦ προσκάλεσαν τοὺς ἀποστόλους, τοὺς ἔδειραν καὶ τοὺς διέταξαν νὰ μὴ μιλοῦν περὶ τοῦ ὀνόματος τοῦ Ἰησοῦ, καὶ τοὺς ἀπέλυσαν.",
  "41": "Οἱ ἀπόστολοι ἔφυγαν ἀπὸ τὸ συνέδριον χαρούμενοι, διότι ἐκρίθησαν ἄξιοι νὰ κακοποιηθοῦν ὑπὲρ τοῦ ὀνόματος αὐτοῦ.",
  "42": "Καὶ κάθε ἡμέραν εἰς τὸν ναὸν καὶ εἰς τὰ σπίτια δὲν ἔπαυαν νὰ διδάσκουν καὶ νὰ κηρύττουν ὅτι ὁ Ἰησοῦς εἶναι ὁ Μεσσίας."
}