{
  "1": "Μερικοὶ ποὺ κατέβηκαν ἀπὸ τὴν Ἰουδαίαν, ἐδίδασκαν τοὺς ἀδελφοὺς ὅτι, ἐὰν δὲν περιτέμνωνται κατὰ τὸ ἔθιμον τοῦ Μωϋσέως, δὲν μποροῦν νὰ σωθοῦν.",
  "2": "Ἐπειδὴ δὲ ὁ Παῦλος καὶ ὁ Βαρνάβας εἶχαν φιλονικείαν καὶ συζήτησιν πολλὴν μαζί τους, ἐκανόνισαν νὰ ἀνεβοῦν ὁ Παῦλος καὶ ὁ Βαρνάβας καὶ μερικοὶ ἄλλοι ἀπὸ αὐτοὺς πρὸς τοὺς ἀποστόλους καὶ τοὺς πρεσβυτέρους εἰς τὴν Ἱερουσαλὴμ διὰ τὸ ζήτημα αὐτό.",
  "3": "Ἀφοῦ ἡ ἐκκλησία τοὺς κατευώδωσε, διήρχοντο τὴν Φοινίκην καὶ τὴν Σαμάρειαν καὶ διηγοῦντο τὴν ἐπιστροφὴν τῶν ἐθνικῶν· αὐτὸ ἐπροξενοῦσε μεγάλην χαρὰν εἰς ὅλους τοὺς ἀδελφούς.",
  "4": "Ὅταν δὲ ἔφθασαν εἰς τὴν Ἱερουσαλήμ, τοὺς ὑπεδέχθη ἡ ἐκκλησία καὶ οἱ ἀπόστολοι καὶ οἱ πρεσβύτεροι, καὶ ἀνήγγειλαν ὅσα ὁ Θεὸς ἔκανε μὲ αὐτούς.",
  "5": "Ξεσηκώθηκαν ὅμως μερικοὶ ἀπὸ τὴν αἵρεσιν τῶν Φαρισαίων, οἱ ὁποῖοι εἶχαν πιστέψει, καὶ ἔλεγαν, «Πρέπει νὰ τοὺς περιτέμνουν καὶ νὰ τοὺς παραγγέλλουν νὰ τηροῦν τὸν νόμον τοῦ Μωϋσέως».",
  "6": "Τότε ἐμαζεύθηκαν οἱ ἀπόστολοι καὶ οἱ πρεσβύτεροι διὰ νὰ ἐξετάσουν τὸ ζήτημα αὐτό.",
  "7": "Ἀφοῦ δὲ ἔγινε πολλὴ συζήτησις, ἐσηκώθηκε ὁ Πέτρος καὶ τοὺς εἶπε, «Ἄνδρες ἀδελφοί, γνωρίζετε ὅτι ὁ Θεός, ἀπὸ τὰς πρώτας ἡμέρας, ἐδιάλεξε μεταξύ μας ἐμέ, διὰ νὰ ἀκούσουν οἱ ἐθνικοὶ ἀπὸ τὸ στόμα μου τὸν λόγον τοῦ εὐαγγελίου καὶ νὰ πιστέψουν.",
  "8": "Καὶ ὁ καρδιογνώστης Θεὸς ἔδωκε μαρτυρίαν ὑπὲρ αὐτῶν διότι τοὺς ἔδωκε Πνεῦμα Ἅγιον ὅπως καὶ σ᾽ ἐμᾶς",
  "9": "καὶ δὲν ἔκανε καμμίαν διάκρισιν μεταξὺ ἡμῶν καὶ αὐτῶν, διότι διὰ τῆς πίστεως ἐκαθάρισε τὶς καρδιές τους.",
  "10": "Τώρα λοιπόν, γιατί πειράζετε τὸν Θεὸν βάζοντες ζυγὸν εἰς τὸν τράχηλον τῶν μαθητῶν, τὸν ὁποῖον οὔτε οἱ πατέρες μας οὔτε ἐμεῖς μπορέσαμε νὰ βαστάξωμε;",
  "11": "Ὄχι· πιστεύομεν ὅτι διὰ τῆς χάριτος τοῦ Κυρίου Ἰησοῦ θὰ σωθοῦμε ὅπως καὶ ἐκεῖνοι».",
  "12": "Τότε ὅλο τὸ πλῆθος ἐσιώπησε καὶ ἄκουαν τὸν Βαρνάβαν καὶ τὸν Παῦλον νὰ διηγοῦνται ὅσα θαύματα καὶ τέρατα ἔκανε ὁ Θεὸς εἰς τὰ ἔθνη δι᾽ αὐτῶν.",
  "13": "Ὅταν αὐτοὶ ἔπαυσαν νὰ μιλοῦν, ἔλαβε τὸν λόγον ὁ Ἰάκωβος καὶ εἶπε, «Ἄνδρες ἀδελφοί, ἀκοῦστέ με.",
  "14": "Ὁ Συμεὼν ἐξήγησε πῶς ἀρχικῶς ὁ Θεὸς ἐφρόντισε νὰ ἀποκτήσῃ ἀπὸ ἐθνικοὺς ἕνα λαὸν ποὺ νὰ φέρῃ τὸ ὄνομά του.",
  "15": "Καὶ σ᾽ αὐτὸ συμφωνοῦν τὰ λόγια τῶν προφητῶν, καθὼς εἶναι γραμμένον:",
  "16": "Ὕστερα θὰ ἐπιστρέψω καὶ θὰ οἰκοδομήσω ἐκ νέου τὴν πεσμένην οἰκίαν τοῦ Δαυΐδ· θὰ οἰκοδομήσω ἐκ νέου τὰ ἐρείπιά της καὶ θὰ τὴν ἀνορθώσω,",
  "17": "ὥστε οἱ λοιποὶ ἄνθρωποι νὰ ζητήσουν τὸν Κύριον ὡς καὶ ὅλοι οἱ ἐθνικοί, οἱ ὁποῖοι καλοῦνται μὲ τὸ ὄνομά μου, λέγει ὁ Κύριος, ὁ ὁποῖος θὰ πραγματοποιήσῃ ὅλα αὐτά.",
  "18": "Ἀπὸ τοὺς ἀρχαιοτάτους χρόνους εἶναι γνωστὰ εἰς τὸν Θεὸν ὅλα τὰ ἔργα του.",
  "19": "Διὰ τοῦτο ἔχω τὴν γνώμην νὰ μὴ φέρωμεν δυσκολίας εἰς ἐκείνους ἀπὸ τοὺς ἐθνικοὺς ποὺ ἐπιστρέφουν εἰς τὸν Θεόν,",
  "20": "ἀλλὰ νὰ τοὺς γράψωμεν νὰ ἀπέχουν ἀπὸ τὸν μολυσμὸν τῶν εἰδώλων, ἀπὸ τὴν πορνείαν, ἀπὸ ὅ,τι ἔχει στραγγαλισθῆ καὶ ἀπὸ τὸ αἷμα.",
  "21": "Διότι ὁ Μωϋσῆς, ἀπὸ τοὺς ἀρχαίους χρόνους, ἔχει σὲ κάθε πόλιν ἐκείνους ποὺ τὸν κηρύττουν, ἀφοῦ διαβάζεται κάθε Σάββατον εἰς τὰς συναγωγάς».",
  "22": "Τότε οἱ ἀπόστολοι καὶ οἱ πρεσβύτεροι μαζὶ μὲ ὅλην τὴν ἐκκλησίαν, ἀπεφάσισαν νὰ διαλέξουν ἄνδρας ἀπὸ τὸν κύκλον τους καὶ νὰ τοὺς στείλουν μαζὶ μὲ τὸν Παῦλον καὶ τὸν Βαρνάβαν εἰς τὴν Ἀντιόχειαν, καὶ ἐδιάλεξαν τὸν Ἰούδαν ὁ ὁποῖος ἐπονομάζεται Βαρσαββᾶς καὶ τὸν Σίλαν, ποὺ ἦσαν προεστῶτες μεταξὺ τῶν ἀδελφῶν,",
  "23": "καὶ ἔστειλαν δι᾽ αὐτῶν ἐπιστολὴν ὡς ἑξῆς: «Οἱ ἀπόστολοι καὶ οἱ πρεσβύτεροι καὶ οἱ ἀδελφοὶ χαιρετίζουν τοὺς ἀδελφοὺς τῆς Ἀντιοχείας, τῆς Συρίας καὶ τῆς Κιλικίας ποὺ προέρχονται ἀπὸ ἐθνικούς.",
  "24": "Ἐπειδὴ ἀκούσαμεν ὅτι μερικοὶ ἀπὸ τὸν κύκλον μας σᾶς ἀνησύχησαν μὲ τὰ λόγια τους καὶ ἀναστάτωσαν τὸ πνεῦμά σας λέγοντες ὅτι πρέπει νὰ περιτέμνεσθε καὶ νὰ τηρῆτε τὸν νόμον, ἐνῷ ἐμεῖς δὲν τοὺς ἐδώσαμεν καμμίαν ἐντολήν,",
  "25": "ἀπεφασίσαμε ὅλοι μαζὶ νὰ διαλέξωμεν ἄνδρας καὶ νὰ τοὺς στείλωμεν σ᾽ ἐσᾶς μαζὶ μὲ τοὺς ἀγαπητούς μας Βαρνάβαν καὶ Παῦλον,",
  "26": "οἱ ὁποῖοι ἀφιέρωσαν τὴν ζωήν τους εἰς τὸ ὄνομα τοῦ Κυρίου μας Ἰησοῦ Χριστοῦ.",
  "27": "Ἐστείλαμεν λοιπὸν τὸν Ἰούδαν καὶ τὸν Σίλαν, οἱ ὁποῖοι καὶ προφορικῶς θὰ σᾶς ποῦν τὰ ἴδια.",
  "28": "Ὅτι, δηλαδή, ἀπεφασίσθη ἀπὸ τὸ Ἅγιον Πνεῦμα καὶ ἀπὸ μᾶς νὰ μὴ σᾶς ἐπιβληθῇ κανένα περιπλέον βάρος παρὰ τὰ ἑξῆς οὐσιώδη:",
  "29": "Νὰ ἀπέχετε ἀπὸ τὰ κρέατα ποὺ ἔχουν προσφερθῆ εἰς τὰ εἴδωλα, ἀπὸ τὸ αἷμα, ἀπὸ ὅ,τι ἔχει στραγγαλισθῆ καὶ ἀπὸ τὴν πορνείαν. Ἐὰν φυλάξετε τοὺς ἑαυτούς σας ἀπὸ αὐτά, καλὰ θὰ κάνετε. Ὑγιαίνετε».",
  "30": "Αὐτοὶ λοιπὸν ἔφυγαν καὶ ἦλθαν εἰς τὴν Ἀντιόχειαν καὶ ἀφοῦ συνήθροισαν τὴν ὁλομέλειαν, παρέδωσαν τὴν ἐπιστολήν.",
  "31": "Ὅταν τὴν ἐδιάβασαν, ἐχάρησαν διότι τοὺς καθησύχασε.",
  "32": "Ὁ Ἰούδας καὶ ὁ Σίλας, ποὺ ἦσαν καὶ αὐτοὶ προφῆται, εἶπαν πολλὰ ποὺ ἐνεθάρρυναν τοὺς ἀδελφοὺς καὶ τοὺς ἐνίσχυσαν.",
  "33": "Ἀφοῦ δὲ ἔμειναν ἕνα διάστημα, ἔφυγαν μὲ τὰς εὐχὰς τῶν ἀδελφῶν διὰ νὰ μεταβοῦν εἰς ἐκείνους ποὺ τοὺς εἶχαν στείλει.",
  "34": "[Ὁ Σίλας ὅμως ἀπεφάσισε νὰ μείνῃ ἐκεῖ].",
  "35": "Ὁ Παῦλος καὶ ὁ Βαρνάβας ἔμειναν εἰς τὴν Ἀντιόχειαν, καὶ μὲ ἄλλους πολλοὺς ἐδίδασκαν καὶ ἐκήρυτταν τὸν λόγον τοῦ Κυρίου.",
  "36": "Ὕστερα ἀπὸ ὀλίγας ἡμέρας εἶπε ὁ Παῦλος εἰς τὸν Βαρνάβαν, «Ἂς γυρίσωμε τώρα νὰ ἐπισκεφθοῦμε τοὺς ἀδελφούς μας εἰς ὅλας τὰς πόλεις ὅπου ἐκηρύξαμεν τὸν λόγον τοῦ Κυρίου, διὰ νὰ ἰδοῦμε πῶς εἶναι».",
  "37": "Ὁ Βαρνάβας ἤθελε νὰ πάρῃ μαζί του καὶ τὸν Ἰωάννην ποὺ ὀνομάζεται ἐπίσης Μᾶρκος.",
  "38": "Ἀλλ᾽ ὁ Παῦλος ἔκρινε καλὸν νὰ μὴ συμπαραλάβουν ἐκεῖνον ποὺ τοὺς εἶχε ἐγκαταλείψει εἰς τὴν Παμφυλίαν καὶ δὲν ἐπῆγε μαζί τους εἰς τὸ ἔργον.",
  "39": "Ἐδημιουργήθηκε ὡς ἐκ τούτου διάστασις ὀξεῖα ὥστε νὰ ἀποχωρισθοῦν ὁ ἕνας ἀπὸ τὸν ἄλλον καὶ ὁ Βαρνάβας, ἀφοῦ παρέλαβε τὸν Μᾶρκον, ἔπλευσε εἰς τὴν Κύπρον.",
  "40": "Ὁ δὲ Παῦλος ἐδιάλεξε τὸν Σίλαν καὶ ἔφυγε, ἀφοῦ τὸν παρέδωκαν οἱ ἀδελφοὶ εἰς τὴν χάριν τοῦ Θεοῦ,",
  "41": "διῆλθε δὲ τὴν Συρίαν καὶ τὴν Κιλικίαν καὶ ἐστήριζε τὰς ἐκκλησίας."
}