{
  "1": "Ἔπειτα ἀπὸ αὐτὰ ἀνεχώρησεν ὁ Παῦλος ἀπὸ τὰς Ἀθήνας καὶ ἦλθεν εἰς τὴν Κόρινθον.",
  "2": "Ἐκεῖ εὑρῆκε κάποιον Ἰουδαῖον ποὺ ὠνομάζετο Ἀκύλας καὶ κατήγετο ἀπὸ τὸν Πόντον, καὶ ὁ ὁποῖος εἶχε ἔλθει ἐσχάτως ἀπὸ τὴν Ἰταλίαν μαζὶ μὲ τὴν Πρίσκιλλαν τὴν σύζυγόν του, διότι ὁ Κλαύδιος εἶχε διατάξει νὰ φύγουν ὅλοι οἱ Ἰουδαῖοι ἀπὸ τὴν Ρώμην. Τοὺς ἐπεσκέφθη,",
  "3": "καὶ ἐπειδὴ εἶχε τὴν ἴδια τέχνη, ἔμεινε μαζί τους καὶ ἐργαζότανε. Ἦσαν καὶ οἱ δύο σκηνοποιοί.",
  "4": "Κάθε Σάββατον συνωμιλοῦσε εἰς τὴν συναγωγὴν καὶ ἔπειθε Ἰουδαίους καὶ Ἕλληνας.",
  "5": "Ὅταν ὁ Σίλας καὶ ὁ Τιμόθεος κατέβηκαν ἀπὸ τὴν Μακεδονίαν, ὁ Παῦλος ἀφωσιώθηκε ἐξ ὁλοκλήρου εἰς τὸ κήρυγμα, διακηρύττων εἰς τοὺς Ἰουδαίους ὅτι ὁ Ἰησοῦς εἶναι ὁ Μεσσίας.",
  "6": "Ἀλλ᾽ ὅταν αὐτοὶ ἀντετάσσοντο καὶ τὸν ἔβριζαν, ἐτίναξε τὰ ἐνδύματά του καὶ τοὺς εἶπε, «Τὸ αἷμα σας ἂς ἔλθῃ εἰς τὰ κεφάλια σας, ἐγὼ εἶμαι ἀθῶος· ἀπὸ τώρα θὰ πηγαίνω εἰς τοὺς ἐθνικούς».",
  "7": "Καὶ ἔφυγε ἀπὸ ἐκεῖ καὶ ἐπῆγε εἰς τὸ σπίτι κάποιου ποὺ ὠνομάζετο Ἰοῦστος, ὁ ὁποῖος ἦτο θεοσεβὴς καὶ τὸ σπίτι του ἦτο παραπλεύρως τῆς συναγωγῆς.",
  "8": "Ὁ Κρίσπος ὁ ἀρχισυνάγωγος ἐπίστεψε εἰς τὸν Κύριον μὲ ὅλους τοὺς οἰκιακούς του καὶ πολλοὶ ἀπὸ τοὺς Κορινθίους, ὅταν ἄκουαν, ἐπίστευαν καὶ ἐβαπτίζοντο.",
  "9": "Μίαν νύχτα εἶπε ὁ Κύριος δι᾽ ὁράματος εἰς τὸν Παῦλον, «Μὴ φοβᾶσαι, ἀλλὰ νὰ μιλᾶς καὶ νὰ μὴ σιωπήσῃς,",
  "10": "διότι ἐγὼ εἶμαι μαζί σου. Καὶ κανεὶς δὲν θὰ βάλῃ ἐπάνω σου χέρι διὰ νὰ σὲ κακοποιήσῃ, διότι ἔχω πολὺν λαὸν εἰς τὴν πόλιν αὐτήν».",
  "11": "Καὶ ἔτσι ἐκάθησε ἕνα χρόνο καὶ ἕξη μῆνες καὶ ἐδίδασκε μεταξύ τους τὸν λόγον τοῦ Θεοῦ.",
  "12": "Ὅταν ἀνθύπατος τῆς Ἀχαΐας ἦτο ὁ Γαλλίων, ὅλοι οἱ Ἰουδαῖοι ἐπετέθησαν σὰν ἕνας ἄνθρωπος ἐναντίον τοῦ Παύλου καὶ τὸν ἔφεραν εἰς τὸ δικαστικὸν βῆμα",
  "13": "μὲ τὴν κατηγορίαν: «Αὐτὸς πείθει τοὺς ἀνθρώπους νὰ λατρεύουν τὸν Θεὸν ἀντίθετα πρὸς τὸν νόμον».",
  "14": "Ἐνῷ δὲ ὁ Παῦλος ἐπρόκειτο νὰ ἀρχίσῃ νὰ μιλῇ, εἶπε ὁ Γαλλίων εἰς τοὺς Ἰουδαίους, «Ἐὰν ἐπρόκειτο διὰ κάποιο ἀδίκημα ἢ ἔγκλημα, τότε φυσικὰ θὰ σᾶς ἐδεχόμουν, ὦ Ἰουδαῖοι,",
  "15": "ἐὰν ὅμως εἶναι ζήτημα λέξεων καὶ ὀνομάτων καὶ τοῦ δικοῦ σας νόμου, ἐξετάσατέ το σεῖς οἱ ἴδιοι· ἐγὼ δὲν θέλω νὰ εἶμαι δικαστὴς ἐπὶ αὐτῶν τῶν πραγμάτων.",
  "16": "Καὶ τοὺς ἔδιωξε ἀπὸ τὸ βῆμα.",
  "17": "Τότε ὅλοι οἱ Ἕλληνες ἔπιασαν τὸν Σωσθένην τὸν ἀρχισυνάγωγον καὶ τὸν ἐκτυποῦσαν ἐμπρὸς εἰς τὸ βῆμα, καὶ ὁ Γαλλίων ἔμεινε τελείως ἀδιάφορος.",
  "18": "Ὁ Παῦλος, ἀφοῦ ἔμεινε ἀκόμη ἀρκετὲς ἡμέρες, ἀπεχαιρέτησε τοὺς ἀδελφοὺς καὶ ἔπλευσε πρὸς τὴν Συρίαν, ἦσαν δὲ μαζί του ἡ Πρίσκιλλα καὶ ὁ Ἀκύλας. Εἰς τὰς Κεγχρεὰς ἔκοψε τὰ μαλλιά του, διότι εἶχε τάξιμο.",
  "19": "Ὅταν ἔφθασε εἰς τὴν Ἔφεσον, ἐκείνους τοὺς ἄφησε, αὐτὸς δὲ ἐμπῆκε εἰς τὴν συναγωγὴν καὶ συζητοῦσε μὲ τοὺς Ἰουδαίους.",
  "20": "Ὅταν δὲ τὸν παρεκάλεσαν νὰ μείνῃ μαζί τους περισσότερον χρόνον, δὲν συγκατένευσε,",
  "21": "ἀλλὰ τοὺς ἀπεχαιρέτησε καὶ εἶπε, «Πρέπει πάντως τὴν ἑορτὴν ποὺ ἔρχεται νὰ τὴν κάνω εἰς τὰ Ἱεροσόλυμα, καὶ θὰ ἐπιστρέψω πάλιν σ᾽ ἐσᾶς, ἐὰν θέλῃ ὁ Θεός». Καὶ ἀπέπλευσεν ἀπὸ τὴν Ἔφεσον.",
  "22": "Ὅταν ἀποβιβάσθηκε εἰς τὴν Καισάρειαν, ἀνέβηκε καὶ ἐχαιρέτησε τὴν ἐκκλησίαν, καὶ ὕστερα κατέβηκε εἰς τὴν Ἀντιόχειαν.",
  "23": "Ἀφοῦ ἔμεινε ἐκεῖ ὀλίγον καιρόν, ἔφυγε καὶ διήρχετο κατὰ σειρὰν τὴν χώραν τῆς Γαλατίας καὶ τὴν Φρυγίαν στηρίζων ὅλους τοὺς μαθητάς.",
  "24": "Κάποιος Ἰουδαῖος ποὺ ὠνομάζετο Ἀπολλώς, Ἀλεξανδρινὸς τὴν καταγωγήν, εἶχε ἔλθει εἰς τὴν Ἔφεσον. Ἦτο ἀνὴρ εὔγλωττος καὶ δυνατὸς εἰς τὰς γραφάς.",
  "25": "Αὐτὸς εἶχε κατηχηθῆ εἰς τὴν διδασκαλίαν τοῦ Κυρίου καὶ μὲ πνεῦμα θερμὸν ἐμιλοῦσε καὶ ἐδίδασκε μὲ ἀκρίβειαν τὰ σχετικὰ μὲ τὸν Κύριον, ἂν καὶ ἐγνώριζε μόνον τὸ βάπτισμα τοῦ Ἰωάννου.",
  "26": "Ἐμιλοῦσε μὲ θάρρος εἰς τὴν συναγωγήν, ὅταν δὲ τὸν ἄκουσαν ὁ Ἀκύλας καὶ ἡ Πρίσκιλλα, τὸν ἐπῆραν κοντά τους καὶ τοῦ ἀνέπτυξαν ἀκριβέστερα τὴν διδασκαλίαν τοῦ Θεοῦ.",
  "27": "Ἐπειδὴ ἤθελε νὰ μεταβῇ εἰς τὴν Ἀχαΐαν, οἱ ἀδελφοὶ τὸν ἐνεθάρρυναν καὶ ἔγραψαν εἰς τοὺς ἐκεῖ μαθητὰς νὰ τὸν δεχθοῦν, ὅταν δὲ ἔφθασε, πολὺ ἐβοήθησε ἐκείνους ποὺ εἶχαν πιστέψει διὰ τῆς χάριτος τοῦ Θεοῦ,",
  "28": "διότι μὲ δύναμιν ἀνεσκεύαζε τοὺς Ἰουδαίους δημοσίᾳ καὶ ἀπεδείκνυε διὰ τῶν γραφῶν ὅτι ὁ Μεσσίας εἶναι ὁ Ἰησοῦς."
}