{
  "1": "Κατ᾽ ἐκεῖνον τὸν καιρὸν ὁ Ἡρώδης ὁ βασιλεὺς ἔβαλε χέρι σὲ μερικοὺς ποὺ ἀνῆκαν εἰς τὴν ἐκκλησίαν διὰ νὰ τοὺς κακοποιήσῃ.",
  "2": "Ἐφόνευσε μὲ μάχαιραν τὸν Ἰάκωβον, τὸν ἀδελφὸν τοῦ Ἰωάννου.",
  "3": "Καὶ ὅταν εἶδε ὅτι αὐτὸ ἐπροξένησε εὐχαρίστησιν εἰς τοὺς Ἰουδαίους, ἐπροχώρησε νὰ συλλάβῃ καὶ τὸν Πέτρον· ἦσαν δὲ τότε αἱ ἡμέραι τῆς ἑορτῆς τῶν ἀζύμων.",
  "4": "Καὶ ὅταν τὸν ἔπιασε, τὸν ἔβαλε εἰς τὴν φυλακὴν καὶ τὸν παρέδωκε σὲ τέσσερις τετράδες στρατιωτῶν, διὰ νὰ τὸν φυλάττουν, διότι ἤθελε νὰ τὸν παρουσιάσῃ εἰς τὸν λαὸν μετὰ τὸ Πάσχα.",
  "5": "Καὶ ἔτσι ὁ Πέτρος ἐκρατεῖτο εἰς τὴν φυλακὴν ἀλλ᾽ ἐγίνετο ἀπὸ τὴν ἐκκλησίαν ἔνθερμη προσευχὴ γι᾽ αὐτὸν εἰς τὸν Θεόν.",
  "6": "Τὴν νύχτα πρὸ τῆς ἡμέρας, κατὰ τὴν ὁποίαν ἔμελλε ὁ Ἡρώδης νὰ τὸν παρουσιάσῃ, ὁ Πέτρος, δεμένος μὲ δύο ἁλυσίδες, ἐκοιμότανε μεταξὺ δὺο στρατιωτῶν, καὶ φρουροὶ ἐμπρὸς στὴν πόρτα ἐφύλατταν τὴν φυλακήν.",
  "7": "Αἴφνης ἦλθε ἄγγελος Κυρίου καὶ ἔλαμψε φῶς εἰς τὸ κελλί. Ἀφοῦ ἐκτύπησε τὴν πλευρὰν τοῦ Πέτρου, τὸν ἐξύπνησε καὶ τοῦ εἶπε, «Σήκω γρήγορα». Καὶ ἔπεσαν οἱ ἁλυσίδες ἀπὸ τὰ χέρια του.",
  "8": "Καὶ ὁ ἄγγελος τοῦ εἶπε, «Ζώσου καὶ φόρεσε τὰ σανδάλια σου». Καὶ τὸ ἔκανε. Ὕστερα τοῦ εἶπε, «Φόρεσε τὸν μανδύα σου καὶ ἀκολούθησέ με».",
  "9": "Καὶ ἐβγῆκε ἔξω καὶ τὸν ἀκολούθησε καὶ δὲν εἶχε συνείδησιν ὅτι εἶναι ἀληθινὸν ἐκεῖνο ποὺ ἐγίνετο διὰ τοῦ ἀγγέλου, ἀλλ᾽ ἐνόμιζε ὅτι βλέπει ὅραμα.",
  "10": "Ἐπέρασαν τὸ πρῶτον φυλάκιον καὶ τὸ δεύτερον, καὶ ἔφθασαν εἰς τὴν πύλην τὴν σιδηρᾶν ποὺ ὡδηγοῦσε εἰς τὴν πόλιν καὶ ἡ ὁποία μόνη της ἄνοιξε διὰ νὰ περάσουν. Ἀφοῦ ἐβγῆκαν, ἐπροχώρησαν σ᾽ ἕνα στενὸ δρόμο, καὶ ἀμέσως ὁ ἄγγελος τὸν ἄφησε.",
  "11": "Ὅταν συνῆλθε ὁ Πέτρος εἶπε, «Τώρα καταλαβαίνω ὅτι ἀληθινὰ ἔστειλε ὁ Κύριος τὸν ἄγγελόν του καὶ μὲ ἔσωσε ἀπὸ τὸ χέρι τοῦ Ἡρώδη καὶ ἀπὸ κάθε τι ποὺ ἐπερίμενε ὁ Ἰουδαϊκὸς λαός».",
  "12": "Και ὅταν ἀνεγνώρισε αὐτό, ἐπῆγε εἰς τὸ σπίτι τῆς Μαρίας, τῆς μητέρας τοῦ Ἰωάννου, ὁ ὁποῖος ὀνομάζεται καὶ Μᾶρκος, ὅπου ἦσαν ἀρκετοὶ μαζεμένοι καὶ προσηύχοντο.",
  "13": "Ὅταν ἐκτύπησε τὴν ἐξωτερικὴ πόρτα, ἦλθε μιὰ ὑπηρέτρια, ποὺ ὠνομάζετο Ρόδη, διὰ νὰ ἰδῇ ποιός ἦτο,",
  "14": "καὶ ὅταν ἀνεγνώρισε τὴν φωνὴν τοῦ Πέτρου, ἀπὸ τὴν χαράν της δὲν ἄνοιξε τὴν πόρτα, ἀλλὰ ἔτρεξε μέσα καὶ τοὺς εἶπε ὅτι ὁ Πέτρος ἦτο ἔξω εἰς τὴν πόρτα.",
  "15": "Αὐτοὶ τῆς εἶπαν, «Εἶσαι τρελλή». Ἀλλ᾽ ἐκείνη ἐπέμενε ὅτι ἔτσι ἔχουν τὰ πράγματα. Τότε αὐτοὶ εἶπαν, «Θὰ εἶναι ὁ ἄγγελός του».",
  "16": "Ὁ Πέτρος ἐξακολουθοῦσε νὰ κτυπᾷ. Ὅταν δὲ ἄνοιξαν, τὸν εἶδαν καὶ ἐξεπλάγησαν.",
  "17": "Ἀφοῦ τοὺς ἔκανε μὲ τὸ χέρι νεῦμα νὰ σιγήσουν, τοὺς διηγήθηκε πῶς ὁ Κύριος τὸν ἔβγαλε ἀπὸ τὴν φυλακὴν καὶ εἶπε, «Ἀναγγείλατε αὐτὸ εἰς τὸν Ἰάκωβον καὶ εἰς τοὺς ἀδελφούς». Ὕστερα ἔφυγε καὶ ἐπῆγε εἰς ἄλλον τόπον.",
  "18": "Ὅταν ἐξημέρωσε, ἐθορυβήθησαν πολὺ οἱ στρατιῶται περὶ τοῦ τί ἆραγε νὰ ἔγινε ὁ Πέτρος.",
  "19": "Ὁ δὲ Ἡρώδης ἀφοῦ τὸν ἐζήτησε καὶ δὲν τὸν εὑρῆκε, ἀνέκρινε τοὺς φρουροὺς καὶ διέταξε νὰ ὁδηγηθοῦν πρὸς ἐκτέλεσιν, αὐτὸς δὲ κατέβηκε ἀπὸ τὴν Ἰουδαίαν καὶ παρέμενε εἰς τὴν Καισάρειαν.",
  "20": "Ὁ Ἡρώδης ἦτο πολὺ ὠργισμένος κατὰ τῶν κατοίκων τῆς Τύρου καὶ τῆς Σιδῶνος, οἱ ὁποῖοι ἐκ συμφώνου παρουσιάσθησαν εἰς αὐτὸν καὶ ἀφοῦ ἐκέρδησαν μὲ τὸ μέρος τους τὸν Βλάστον, τὸν θαλαμηπόλον τοῦ βασιλέως, ἐζητοῦσαν εἰρήνην, διότι ἡ χώρα τους ἐπρομηθεύετο τρόφιμα ἀπὸ τὴν χώραν τοῦ βασιλέως.",
  "21": "Εἰς ὡρισμένην ἡμέραν ὁ Ἡρώδης, ἀφοῦ ἐφόρεσε βασιλικὴν στολήν, ἐκάθησε εἰς τὸ βῆμα καὶ τοὺς ἐμιλοῦσε δημοσίᾳ.",
  "22": "Τὸ δὲ πλῆθος ἐφώναζε, «Φωνὴ Θεοῦ εἶναι αὐτὰ καὶ ὄχι ἀνθρώπου».",
  "23": "Ἀμέσως ἄγγελος Κυρίου τὸν ἐπάταξε, διότι δὲν ἔδωκε τὴν δόξαν εἰς τὸν Θεόν· καὶ τὸν ἔτρωγαν σκουλήκια καὶ ξεψύχησε.",
  "24": "Ἀλλ᾽ ὁ λόγος τοῦ Θεοῦ ηὔξανε καὶ διεδίδετο.",
  "25": "Ὁ δὲ Βαρνάβας καὶ ὁ Σαῦλος, ἀφοῦ ἐξεπλήρωσαν τὴν ἀποστολήν τους, ἐπέστρεψαν ἀπὸ τὴν Ἱερουσαλὴμ παραλαβόντες μαζί τους καὶ τὸν Ἰωάννην, ὁ ὁποῖος ὠνομάζετο ἐπίσης Μᾶρκος."
}