{
  "1": "Ἐνῷ αὐτοὶ μιλοῦσαν εἰς τὸν λαόν, τοὺς ἐπλησίασαν οἱ ἱερεῖς, ὁ ἀξιωματικὸς τοῦ ναοῦ καὶ οἱ Σαδδουκαῖοι,",
  "2": "ἀγανακτισμένοι, διότι ἐδίδασκαν τὸν λαὸν καὶ ἐκήρυτταν διὰ τοῦ Ἰησοῦ ἀνάστασιν τῶν νεκρῶν.",
  "3": "Διὰ τοῦτο ἔβαλαν χέρια ἐπάνω τους καὶ τοὺς ἔθεσαν ὑπὸ περιορισμὸν μέχρι τῆς ἑπομένης, διότι ἦτο ἤδη ἑσπέρα.",
  "4": "Πολλοὶ ὅμως ἀπὸ ἐκείνους ποὺ ἄκουσαν τὴν ὁμιλίαν τοῦ Πέτρου ἐπίστεψαν καὶ ὁ ἀριθμὸς τῶν ἀνδρῶν ἀνῆλθε περίπου σὲ πέντε χιλιάδες.",
  "5": "Τὴν ἑπομένην ἡμέραν οἱ ἄρχοντές των καὶ οἱ πρεσβύτεροι καὶ οἱ γραμματεῖς ἐμαζεύθηκαν εἰς τὴν Ἱερουσαλὴμ",
  "6": "καὶ ἐπίσης ὁ Ἄννας ὁ ἀρχιερεύς, ὁ Καϊάφας, ὁ Ἰωάννης καὶ ὁ Ἀλέξανδρος καὶ ὅσοι κατήγοντο ἀπὸ γένος ἀρχιερατικόν.",
  "7": "Τοὺς εἶπαν νὰ σταθοῦν εἰς τὸ μέσον καὶ τοὺς ἐρώτησαν, «Μὲ ποιάν δύναμιν ἢ μὲ τὸ ὄνομα τίνος ἐκάνατε αὐτό;».",
  "8": "Τότε ὁ Πέτρος, πληρωθεὶς ἀπὸ Πνεῦμα Ἅγιον, τοὺς εἶπε, «Ἄρχοντες τοῦ λαοῦ καὶ πρεσβύτεροι τοῦ Ἰσραήλ,",
  "9": "ἐὰν ἐμεῖς σήμερα ἀνακρινώμεθα γιὰ καλὸ ποὺ ἔγινε σὲ ἄνθρωπον ἀσθενῆ, καὶ γιὰ τὸ μέσον διὰ τοῦ ὁποίου αὐτὸς ἐθεραπεύθηκε,",
  "10": "ἂς εἶναι γνωστὸν σ᾽ ἐσᾶς καὶ εἰς ὅλον τὸν λαὸν Ἰσραήλ, ὅτι διὰ τοῦ ὀνόματος τοῦ Ἰησοῦ Χριστοῦ τοῦ Ναζωραίου, τὸν ὁποῖον σεῖς ἐσταυρώσατε, τὸν ὁποῖον ὁ Θεὸς ἀνέστησε ἐκ νεκρῶν, διὰ τοῦ ὀνόματός του στέκεται ὁ ἄνθρωπος αὐτὸς ἐνώπιόν σας ὑγιής.",
  "11": "Ὁ Ἰησοῦς αὐτὸς εἶναι ὁ λίθος ὁ ὁποῖος περιφρονήθηκε ἀπὸ σᾶς τοὺς οἰκοδόμους, καὶ ὁ ὁποῖος ἔγινε ἀκρογωνιαῖος λίθος.",
  "12": "Δὲν ὑπάρχει δι᾽ οὐδενὸς ἄλλου σωτηρία, οὔτε ὑπάρχει ἄλλο ὄνομα ὑπὸ τὸν οὐρανόν, δοσμένον εἰς τοὺς ἀνθρώπους, διὰ τοῦ ὁποίου πρέπει νὰ σωθοῦμε».",
  "13": "Ὅταν εἶδαν τὸ θάρρος τοῦ Πέτρου καὶ τοῦ Ἰωάννου καὶ κατάλαβαν ὅτι εἶναι ἄνθρωποι ἀγράμματοι καὶ ἁπλοϊκοί, ἔμειναν κατάπληκτοι καὶ τοὺς ἀνεγνώρισαν ὅτι ἦσαν μαζὶ μὲ τὸν Ἰησοῦν.",
  "14": "Ἐπειδὴ δὲ ἔβλεπαν τὸν θεραπευθέντα νὰ στέκεται μαζί τους, δὲν εἶχαν τίποτα νὰ ἀντείπουν.",
  "15": "Τοὺς διέταξαν νὰ βγοῦν ἔξω καὶ συνεσκέπτοντο",
  "16": "λέγοντες, «Τί νὰ κάνωμεν εἰς τοὺς ἀνθρώπους αὐτούς; Ὅτι ἔγινε δι᾽ αὐτῶν πραγματικὸν θαῦμα, εἶναι φανερὸν εἰς ὅλους τοὺς κατοίκους τῆς Ἱερουσαλὴμ καὶ δὲν μποροῦμε νὰ τὸ ἀρνηθοῦμε.",
  "17": "Ἀλλὰ διὰ νὰ μὴ διαδοθῇ περισσότερον εἰς τὸν λαόν, ἂς τοὺς ἀπειλήσωμε αὐστηρὰ νὰ μὴ μιλοῦν πλέον σὲ κανένα ἄνθρωπον διὰ τὸ ὄνομα αὐτό».",
  "18": "Κατόπιν τοὺς ἐκάλεσαν νὰ μποῦν καὶ τοὺς παρήγγειλαν νὰ μὴ μιλοῦν καθόλου οὔτε νὰ διδάσκουν περὶ τοῦ ὀνόματος τοῦ Ἰησοῦ.",
  "19": "Ἀλλ᾽ ὁ Πέτρος καὶ ὁ Ἰωάννης ἀπεκρίθησαν εἰς αὐτούς, «Ἐὰν εἶναι ὀρθὸν ἐνώπιον τοῦ Θεοῦ νὰ ἀκοῦμε μᾶλλον ἐσᾶς παρὰ τὸν Θεόν, κρίνατε μόνοι σας.",
  "20": "Διότι ἐμεῖς δὲν μποροῦμε νὰ μὴ μιλᾶμε δι᾽ ἐκεῖνα ποὺ εἴδαμε καὶ ἀκούσαμε».",
  "21": "Ἐκεῖνοι, ἀφοῦ πάλιν τοὺς ἐφοβέρισαν, τοὺς ἀπέλυσαν, ἐπειδὴ δὲν εὕρισκαν τρόπον νὰ τοὺς τιμωρήσουν ἐξ αἰτίας τοῦ λαοῦ, διότι ὅλοι ἐδόξαζαν τὸν Θεὸν διὰ τὸ γεγονός,",
  "22": "ἐπειδὴ ὁ ἄνθρωπος εἰς τὸν ὁποῖον ἔγινε τὸ θαῦμα τοῦτο τῆς θεραπείας, ἦτο ἄνω τῶν σαράντα ἐτῶν.",
  "23": "Ὅταν ἀπελύθησαν, ἐπῆγαν εἰς τοὺς φίλους των καὶ ἀνέφεραν ὅσα τοὺς εἶπαν οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι.",
  "24": "Αὐτοὶ δὲ ὅταν τὰ ἄκουσαν, ὅλοι μὲ μιὰ ψυχὴ ὕψωσαν τὴν φωνήν τους πρὸς τὸν Θεὸν καὶ εἶπαν, «Δέσποτα, σὺ ποὺ ἐδημιούργησες τὸν οὐρανὸν καὶ τὴν γῆν καὶ τὴν θάλασσαν καὶ ὅλα, ὅσα ὑπάρχουν εἰς αὐτά,",
  "25": "ποὺ διὰ στόματος τοῦ Δαυῒδ τοῦ δούλου σου εἶπες, Διατί ἐφρύαξαν τὰ ἔθνη καὶ οἱ λαοὶ ἐσκέφθησαν μάταια πράγματα;",
  "26": "Ἐσηκώθηκαν οἱ βασιλεῖς τῆς γῆς καὶ οἱ ἄρχοντες ἐμαζεύθηκαν ἐναντίον τοῦ Κυρίου καὶ κατὰ τοῦ Χριστοῦ αὐτοῦ.",
  "27": "Διότι ἀληθινὰ ἐμαζεύθηκαν ἐναντίον τοῦ ἁγίου δούλου σου Ἰησοῦ, τὸν ὁποῖον ἔχρισες, ὁ Ἡρώδης καὶ ὁ Πόντιος Πιλᾶτος μαζὶ μὲ τὰ ἔθνη καὶ πλήθη τοῦ Ἰσραήλ,",
  "28": "διὰ νὰ κάνουν ὅσα τὸ χέρι σου καὶ τὸ θέλημά σου προώρισαν νὰ γίνουν.",
  "29": "Καὶ τώρα, Κύριε, βλέπε τὶς ἀπειλές τους καὶ δῶσε εἰς τοὺς δούλους σου, νὰ κηρύττουν τὸν λόγον σου μὲ ὅλον τὸ θάρρος,",
  "30": "ἐνῷ σὺ θὰ ἁπλώνῃς τὸ χέρι σου, ὥστε νὰ γίνωνται θεραπεῖαι καὶ θαύματα καὶ τέρατα διὰ τοῦ ὀνόματος τοῦ ἁγίου δούλου σου Ἰησοῦ».",
  "31": "Ὅταν προσευχήθηκαν, ἐσαλεύθηκε ὁ τόπος ὅπου ἦσαν συγκεντρωμένοι καὶ ἐπληρώθησαν ὅλοι ἀπὸ Πνεῦμα Ἅγιον καὶ ἐκήρυτταν τὸν λόγον τοῦ Θεοῦ μὲ θάρρος.",
  "32": "Ὅλοι ὅσοι εἶχαν πιστέψει ἦσαν ὁμόφρονες καὶ ὁμόψυχοι καὶ κανεὶς δὲν ἔλεγε ὅτι κάτι ἀπὸ τὰ ὑπάρχοντά του εἶναι δικό του, ἀλλὰ ἦσαν εἰς αὐτοὺς ὅλα κοινά.",
  "33": "Καὶ μὲ μεγάλην δύναμιν ἔδιναν μαρτυρίαν οἱ ἀπόστολοι διὰ τὴν ἀνάστασιν τοῦ Κυρίου Ἰησοῦ, καὶ χάρις μεγάλη ἦτο ἐπάνω εἰς ὅλους.",
  "34": "Οὔτε ὑπῆρχε κανένας πτωχὸς μεταξύ τους· διότι ὅσοι ἦσαν ἰδιοκτῆται ἀγρῶν ἢ οἰκιῶν, τοὺς ἐπωλοῦσαν καὶ ἔφερναν τὸ ἀντίτιμον τῶν πωλουμένων",
  "35": "καὶ τὸ κατέθεταν ἐμπρὸς στὰ πόδια τῶν ἀποστόλων. Ἐγίνετο δὲ ἡ διανομὴ εἰς τὸν καθένα σύμφωνα μὲ τὴν ἀνάγκην ποὺ εἶχε.",
  "36": "Ὁ Ἰωσῆς ὁ ὁποῖος ἐπωνομάσθη ἀπὸ τοὺς ἀποστόλους Βαρνάβας, ποὺ ἐν μεταφράσει σημαίνει υἱὸς παρηγορίας, Λευΐτης, Κύπριος τὴν καταγωγήν,",
  "37": "ἐπώλησε ἕνα χωράφι ποὺ εἶχε καὶ ἔφερε τὸ χρῆμα καὶ τὸ ἔβαλε ἐμπρὸς στὰ πόδια τῶν ἀποστόλων."
}