{
  "1": "AND GOD pronounced a blessing upon Noah and his sons and said to them, Be fruitful and multiply and fill the earth.",
  "2": "And the fear of you and the dread and terror of you shall be upon every beast of the land, every bird of the air, all that creeps upon the ground, and upon all the fish of the sea; they are delivered into your hand.",
  "3": "Every moving thing that lives shall be food for you; and as I gave you the green vegetables and plants, I give you everything.",
  "4": "But you shall not eat flesh with the life of it, which is its blood.",
  "5": "And surely for your lifeblood I will require an accounting; from every beast I will require it; and from man, from every man [who spills another's lifeblood] I will require a reckoning.",
  "6": "Whoever sheds man's blood, by man shall his blood be shed; for in the image of God He made man.",
  "7": "And you, be fruitful and multiply; bring forth abundantly on the earth and multiply on it.",
  "8": "Then God spoke to Noah and to his sons with him, saying,",
  "9": "Behold, I establish My covenant or pledge with you and with your descendants after you",
  "10": "And with every living creature that is with you--whether the birds, the livestock, or the wild beasts of the earth along with you, as many as came out of the ark--every animal of the earth.",
  "11": "I will establish My covenant or pledge with you: Never again shall all flesh be cut off by the waters of a flood; neither shall there ever again be a flood to destroy the earth and make it corrupt.",
  "12": "And God said, This is the token of the covenant (solemn pledge) which I am making between Me and you and every living creature that is with you, for all future generations:",
  "13": "I set My bow [rainbow] in the cloud, and it shall be a token or sign of a covenant or solemn pledge between Me and the earth.",
  "14": "And it shall be that when I bring clouds over the earth and the bow [rainbow] is seen in the clouds,",
  "15": "I will [earnestly] remember My covenant or solemn pledge which is between Me and you and every living creature of all flesh; and the waters will no more become a flood to destroy and make all flesh corrupt.",
  "16": "When the bow [rainbow] is in the clouds and I look upon it, I will [earnestly] remember the everlasting covenant or pledge between God and every living creature of all flesh that is upon the earth.",
  "17": "And God said to Noah, This [rainbow] is the token or sign of the covenant or solemn pledge which I have established between Me and all flesh upon the earth.",
  "18": "The sons of Noah who went forth from the ark were Shem, Ham, and Japheth. Ham was the father of Canaan [born later].",
  "19": "These are the three sons of Noah, and from them the whole earth was overspread and stocked with inhabitants.",
  "20": "And Noah began to cultivate the ground, and he planted a vineyard.",
  "21": "And he drank of the wine and became drunk, and he was uncovered and lay naked in his tent.",
  "22": "And Ham, the father of Canaan, glanced at and saw the nakedness of his father and told his two brothers outside.",
  "23": "So Shem and Japheth took a garment, laid it upon the shoulders of both, and went backward and covered the nakedness of their father; and their faces were backward, and they did not see their father's nakedness.",
  "24": "When Noah awoke from his wine, and knew the thing which his youngest son had done to him,",
  "25": "He exclaimed, Cursed be Canaan! He shall be the servant of servants to his brethren! [Deut. 27:16.]",
  "26": "He also said, Blessed be the Lord, the God of Shem! And blessed by the Lord my God be Shem! And let Canaan be his servant.",
  "27": "May God enlarge Japheth; and let him dwell in the tents of Shem, and let Canaan be his servant.",
  "28": "And Noah lived after the flood 350 years.",
  "29": "All the days of Noah were 950 years, and he died."
}