{
  "1": "NOW ABRAHAM journeyed from there toward the South country (the Negeb) and dwelt between Kadesh and Shur; and he lived temporarily in Gerar.",
  "2": "And Abraham said of Sarah his wife, She is my sister. And Abimelech king of Gerar sent and took Sarah [into his harem].",
  "3": "But God came to Abimelech in a dream by night and said, Behold, you are a dead man because of the woman whom you have taken [as your own], for she is a man's wife.",
  "4": "But Abimelech had not come near her, so he said, Lord, will you slay a people who are just and innocent?",
  "5": "Did not the man tell me, She is my sister? And she herself said, He is my brother. In integrity of heart and innocency of hands I have done this.",
  "6": "Then God said to him in the dream, Yes, I know you did this in the integrity of your heart, for it was I Who kept you back and spared you from sinning against Me; therefore I did not give you occasion to touch her.",
  "7": "So now restore to the man his wife, for he is a prophet, and he will pray for you and you will live. But if you do not restore her [to him], know that you shall surely die, you and all who are yours.",
  "8": "So Abimelech rose early in the morning and called all his servants and told them all these things; and the men were exceedingly filled with reverence and fear.",
  "9": "Then Abimelech called Abraham and said to him, What have you done to us? And how have I offended you that you have brought on me and my kingdom a great sin? You have done to me what ought not to be done [to anyone].",
  "10": "And Abimelech said to Abraham, What did you see [in us] that [justified] you in doing such a thing as this?",
  "11": "And Abraham said, Because I thought, Surely there is no reverence or fear of God at all in this place, and they will slay me because of my wife.",
  "12": "But truly, she is my sister; she is the daughter of my father but not of my mother; and she became my wife.",
  "13": "When God caused me to wander from my father's house, I said to her, This kindness you can show me: at every place we stop, say of me, He is my brother.",
  "14": "Then Abimelech took sheep and oxen and male and female slaves and gave them to Abraham and restored to him Sarah his wife.",
  "15": "And Abimelech said, Behold, my land is before you; dwell wherever it pleases you.",
  "16": "And to Sarah he said, Behold, I have given this brother of yours a thousand pieces of silver; see, it is to compensate you [for all that has occurred] and to vindicate your honor before all who are with you; before all men you are cleared and compensated.",
  "17": "So Abraham prayed to God, and God healed Abimelech and his wife and his female slaves, and they bore children,",
  "18": "For the Lord had closed fast the wombs of all in Abimelech's household because of Sarah, Abraham's wife."
}