{
  "1": "THIS IS the book (the written record, the history) of the generations of the offspring of Adam. When God created man, He made him in the likeness of God.",
  "2": "He created them male and female and blessed them and named them [both] Adam [Man] at the time they were created.",
  "3": "When Adam had lived 130 years, he had a son in his own likeness, after his image; and he named him Seth.",
  "4": "After he had Seth, Adam lived 800 years and had other sons and daughters.",
  "5": "So altogether Adam lived 930 years, and he died.",
  "6": "When Seth was 105 years old, Enosh was born.",
  "7": "Seth lived after the birth of Enosh 807 years and had other sons and daughters.",
  "8": "So Seth lived 912 years, and he died.",
  "9": "When Enosh was 90 years old, Kenan was born to him.",
  "10": "Enosh lived after the birth of Kenan 815 years and had other sons and daughters.",
  "11": "So Enosh lived 905 years, and he died.",
  "12": "When Kenan was 70 years old, Mahalalel was born.",
  "13": "Kenan lived after the birth of Mahalalel 840 years and had other sons and daughters.",
  "14": "So Kenan lived 910 years, and he died.",
  "15": "When Mahalalel was 65 years old, Jared was born.",
  "16": "Mahalalel lived after the birth of Jared 830 years and had other sons and daughters.",
  "17": "So Mahalalel lived 895 years, and he died.",
  "18": "When Jared was 162 years old, Enoch was born.",
  "19": "Jared lived after the birth of Enoch 800 years and had other sons and daughters.",
  "20": "So Jared lived 962 years, and he died.",
  "21": "When Enoch was 65 years old, Methuselah was born.",
  "22": "Enoch walked [in habitual fellowship] with God after the birth of Methuselah 300 years and had other sons and daughters.",
  "23": "So all the days of Enoch were 365 years.",
  "24": "And Enoch walked [in habitual fellowship] with God; and he was not, for God took him [home with Him]. [Heb. 11:5.]",
  "25": "When Methuselah was 187 years old, Lamech was born to him.",
  "26": "Methuselah lived after the birth of Lamech 782 years and had other sons and daughters.",
  "27": "So Methuselah lived 969 years, and he died.",
  "28": "When Lamech was 182 years old, a son was born.",
  "29": "He named him Noah, saying, This one shall bring us relief and comfort from our work and the [grievous] toil of our hands due to the ground being cursed by the Lord.",
  "30": "Lamech lived after the birth of Noah 595 years and had other sons and daughters.",
  "31": "So all the days of Lamech were 777 years, and he died.",
  "32": "After Noah was 500 years old, he became the father of Shem, Ham, and Japheth."
}