{
  "1": "AT THAT time Judah withdrew from his brothers and went to [lodge with] a certain Adullamite named Hirah.",
  "2": "There Judah saw and met a daughter of Shuah, a Canaanite; he took her as wife and lived with her.",
  "3": "And she became pregnant and bore a son, and he called him Er.",
  "4": "And she conceived again and bore a son and named him Onan.",
  "5": "Again she conceived and bore a son and named him Shelah. [They were living] at Chezib when she bore him.",
  "6": "Now Judah took a wife for Er, his firstborn; her name was Tamar.",
  "7": "And Er, Judah's firstborn, was wicked in the sight of the Lord, and the Lord slew him.",
  "8": "Then Judah told Onan, Marry your brother's widow; live with her and raise offspring for your brother.",
  "9": "But Onan knew that the family would not be his, so when he cohabited with his brother's widow, he prevented conception, lest he should raise up a child for his brother.",
  "10": "And the thing which he did displeased the Lord; therefore He slew him also.",
  "11": "Then Judah said to Tamar, his daughter-in-law, Remain a widow at your father's house till Shelah my [youngest] son is grown; for he thought, Lest perhaps [if Shelah should marry her] he would die also, as his brothers did. So Tamar went and lived in her father's house.",
  "12": "But later Judah's wife, the daughter of Shuah, died; and when Judah was comforted, he went up to his sheepshearers at Timnath with his friend Hirah the Adullamite.",
  "13": "Then it was told Tamar, Listen, your father-in-law is going up to Timnath to shear his sheep.",
  "14": "So she put off her widow's garments and covered herself with a veil, wrapped herself up [in disguise], and sat in the entrance of Enaim, which is by the road to Timnath; for she saw that Shelah was grown and she was not given to him as his wife.",
  "15": "When Judah saw her, he thought she was a harlot or devoted prostitute [under a vow to her goddess], for she had covered her face [as such women did].",
  "16": "He turned to her by the road and said, Come, let me have intercourse with you; for he did not know that she was his daughter-in-law. And she said, What will you give me that you may have intercourse with me?",
  "17": "He answered, I will send you a kid from the flock. And she said, Will you give me a pledge (deposit) until you send it?",
  "18": "And he said, What pledge shall I give you? She said, Your signet [seal], your [signet] cord, and your staff that is in your hand. And he gave them to her and came in to her, and she became pregnant by him.",
  "19": "And she arose and went away and laid aside her veil and put on the garments of her widowhood.",
  "20": "And Judah sent the kid by the hand of his friend the Adullamite, to receive his pledge from the woman's hand; but he was unable to find her.",
  "21": "He asked the men of that place, Where is the harlot or cult prostitute who was openly by the roadside? They said, There was no harlot or temple prostitute here.",
  "22": "So he returned to Judah and said, I cannot find her; and also the local men said, There was no harlot or temple prostitute around here.",
  "23": "And Judah said, Let her keep [the pledge articles] for herself, lest we be made ashamed. I sent this kid, but you have not found her.",
  "24": "But about three months later Judah was told, Tamar your daughter-in-law has played the harlot, and also she is with child by her lewdness. And Judah said, Bring her forth and let her be burned!",
  "25": "When she was brought forth, she [took the things he had given her in pledge and] sent [them] to her father-in-law, saying, I am with child by the man to whom these articles belong. Then she added, Make out clearly, I pray you, to whom these belong, the signet [seal], [signet] cord, and staff.",
  "26": "And Judah acknowledged them and said, She has been more righteous and just than I, because I did not give her to Shelah my son. And he did not cohabit with her again.",
  "27": "Now when the time came for her to be delivered, behold, there were twins in her womb.",
  "28": "And when she was in labor, one baby put out his hand; and the midwife took his hand and bound upon it a scarlet thread, saying, This baby was born first.",
  "29": "But he drew back his hand, and behold, his brother was born first. And she said, What a breaking forth you have made for yourself! Therefore his name was called Perez [breaking forth]. [Matt. 1:3.]",
  "30": "And afterward his brother who had the scarlet thread on his hand was born and was named Zerah [scarlet]."
}