{"1": "<pb/>¿Quién es como el sabio y quién sabe interpretar los hechos? La sabiduría de un hombre ilumina su rostro, y así se transforma la aspereza de su semblante.", "2": "Observa la orden del rey, y esto, a causa del juramento hecho a Dios.", "3": "No te apresures a retirarte de su presencia ni te obstines en nada malo, porque él hace lo que quiere:", "4": "la palabra del rey es soberana y nadie puede decirle: \"¿Qué haces?.", "5": "El que observa el mandamiento no experimenta ningún mal, y el corazón del sabio sabe que hay un tiempo y un juicio.", "6": "Para cada cosa, en efecto, hay un tiempo y un juicio; pero un gran mal pesa sobre el hombre,", "7": "y es que él ignora lo que va a suceder, porque ¿quién le indicará cómo será eso?", "8": "Ningún hombre es dueño del aliento vital, para poder retenerlo, y nadie tiene dominio sobre el día de la muerte; no hay tregua en este combate y la maldad no librará al que la comete.", "9": "Esto es lo que vi cuando presté atención a todo lo que se hace bajo el sol, mientras un hombre domina a otro para hacerle el mal.", "10": "<pb/>Así, yo vi a hombres malvados que eran sepultados honrosamente: ellos partieron del Lugar santo, y en la ciudad se olvidaba cómo habían obrado. También esto es vanidad.", "11": "Como la sentencia contra las malas acciones no se ejecuta inmediatamente, el corazón de los seres humanos se llena de deseos de hacer el mal.", "12": "El pecador que hace cien veces el mal puede, a pesar de todo, vivir largo tiempo. Sin embargo, yo sé muy bien que la felicidad es para los que temen a Dios, porque ellos sienten temor en su presencia.", "13": "Pero no habrá felicidad para el malvado: él, como una sombra no vivirá largamente, porque no tiene temor de Dios.", "14": "Hay una cosa vana que acontece sobre la tierra; a algunos justos les sucede lo que corresponde a la manera de obrar de los malvados, y a algunos malvados les sucede lo que corresponde a la manera de obrar de los justos. Yo digo que también esto es vanidad.", "15": "Por eso, elogié la alegría, ya que lo único bueno para el hombre bajo el sol es comer, beber, y sentirse contento: esto es lo que le sirve de compañía en sus esfuerzos mientras duran los días de su vida, que Dios le concede bajo el sol.", "16": "Cuando me dediqué a conocer la sabiduría y a ver la tarea que se realiza bajo el sol, sin que los ojos se entreguen al sueño ni de día ni de noche,", "17": "entonces yo vi toda la obra de Dios. El hombre no puede descubrir la obra que se hace bajo el sol. Por más que se esfuerce en buscar, no encuentra; y aunque el sabio diga que conoce, en realidad, nada puede descubrir."}