{
  "1": "Μυιαι αποθνησκουσαι καμνουσι το μυρον του μυρεψου να βρωμα, να αναβραζη· και μικρα αφροσυνη ατιμαζει τον εν υποληψει επι σοφια και τιμη.",
  "2": "Η καρδια του σοφου ειναι εν τη δεξια αυτου· η δε καρδια του αφρονος εν τη αριστερα αυτου.",
  "3": "Και ετι οταν ο αφρων περιπατη εν τη οδω, λειπει συνεσις αυτου και αναγγελλει προς παντας οτι ειναι αφρων.",
  "4": "Εαν το πνευμα του ηγεμονος εγερθη εναντιον σου, μη αφησης τον τοπον σου· διοτι η γλυκυτης καταπαυει αμαρτιας μεγαλας.",
  "5": "Ειναι κακον το οποιον ειδον υπο τον ηλιον, λαθος, λεγω, προερχομενον απο του εξουσιαστου·",
  "6": "οτι ο αφρων βαλλεται εις μεγαλας αξιας, οι δε πλουσιοι καθηνται εν ταπεινω τοπω.",
  "7": "Ειδον δουλους εφ' ιππων και αρχοντας περιπατουντας ως δουλους επι της γης.",
  "8": "Οστις σκαπτει λακκον, θελει πεσει εις αυτον· και οστις χαλα φραγμον, οφις θελει δαγκασει αυτον.",
  "9": "Ο μετακινων λιθους θελει βλαφθη υπ' αυτων· ο σχιζων ξυλα θελει κινδυνευσει εν αυτοις.",
  "10": "Εαν ο σιδηρος αμβλυνθη και δεν ακονιση τις την κοψιν αυτου, πρεπει να προσθεση δυναμιν· η σοφια δε ειναι ωφελιμος προς διευθυνσιν.",
  "11": "Εαν ο οφις δαγκανη χωρις συριγμου, πλην και ο συκοφαντης καλητερος δεν ειναι.",
  "12": "Οι λογοι του στοματος του σοφου ειναι χαρις· τα δε χειλη του αφρονος θελουσι καταπιει αυτον.",
  "13": "Η αρχη των λογων του στοματος αυτου ειναι αφροσυνη· και το τελος της ομιλιας αυτου κακη μωρια.",
  "14": "Ο αφρων προσετι πληθυνει λογους, ενω ο ανθρωπος δεν εξευρει τι μελλει γενεσθαι· και τις δυναται να απαγγειλη προς αυτον τι θελει εισθαι μετ' αυτον;",
  "15": "Ο μοχθος των αφρονων απαυδιζει αυτους, επειδη δεν εξευρουσι να υπαγωσιν εις την πολιν.",
  "16": "Ουαι εις σε, γη, της οποιας ο βασιλευς ειναι νεος, και οι αρχοντες σου τρωγουσι το πρωι",
  "17": "Μακαρια συ, γη, της οποιας ο βασιλευς ειναι υιος ευγενων, και οι αρχοντες σου τρωγουσιν εν καιρω προς ενισχυσιν και ουχι προς μεθην",
  "18": "Δια την πολλην οκνηριαν πιπτει η στεγασις· και δια την αργιαν των χειρων σταλαζει η οικια.",
  "19": "Δι' ευθυμιαν καμνουσι συμποσια, και ο οινος ευφραινει τους ζωντας· το δε αργυριον αποκρινεται εις παντα.",
  "20": "Μη καταρασθης τον βασιλεα μηδε εν τη διανοια σου· και μη καταρασθης τον πλουσιον εν τω ταμειω του κοιτωνος σου· διοτι πτηνον του ουρανου θελει φερει την φωνην, και το εχον τας πτερυγας θελει αναγγειλει το πραγμα."
}