{
  "1": "Λογοι του Εκκλησιαστου, υιου του Δαβιδ, βασιλεως εν Ιερουσαλημ.",
  "2": "Ματαιοτης ματαιοτητων, ειπεν ο Εκκλησιαστης· ματαιοτης ματαιοτητων, τα παντα ματαιοτης.",
  "3": "Τις ωφελεια εις τον ανθρωπον εκ παντος του μοχθου αυτου, τον οποιον μοχθει υπο τον ηλιον;",
  "4": "Γενεα υπαγει, και γενεα ερχεται· η δε γη διαμενει εις τον αιωνα.",
  "5": "Και ανατελλει ο ηλιος, και δυει ο ηλιος· και σπευδει προς τον τοπον αυτου, οθεν ανετειλεν.",
  "6": "Υπαγει προς τον νοτον ο ανεμος, και επιστρεφει προς τον βορραν· ακαταπαυστως περιστρεφομενος υπαγει, και επανερχεται επι τους κυκλους αυτου, ο ανεμος.",
  "7": "Παντες οι ποταμοι υπαγουσιν εις την θαλασσαν, και η θαλασσα ποτε δεν γεμιζει· εις τον τοπον οθεν ρεουσιν οι ποταμοι, εκει παλιν επιστρεφουσι, δια να υπαγωσι.",
  "8": "Παντα τα πραγματα ειναι εν κοπω· δεν δυναται ανθρωπος να εκφραση τουτο· ο οφθαλμος δεν χορταινει βλεπων, και το ωτιον δεν γεμιζει ακουον.",
  "9": "Ο, τι εγεινε, τουτο παλιν θελει γεινει· και ο, τι συνεβη, τουτο παλιν θελει συμβη· και δεν ειναι ουδεν νεον υπο τον ηλιον.",
  "10": "Υπαρχει πραγμα, περι του οποιου δυναται τις να ειπη, Ιδε, τουτο ειναι νεον; τουτο εγεινεν ηδη εις τους αιωνας οιτινες υπηρξαν προ ημων.",
  "11": "Δεν ειναι μνημη των προγεγονοτων, ουδε θελει εισθαι μνημη των επιγενησομενων μετα ταυτα, εις τους μελλοντας να υπαρξωσιν επειτα.",
  "12": "Εγω ο Εκκλησιαστης εσταθην βασιλευς επι τον Ισραηλ εν Ιερουσαλημ·",
  "13": "και εδωκα την καρδιαν μου εις το να εκζητησω και να ερευνησω δια της σοφιας περι παντων των γινομενων υπο τον ουρανον· τον οχληρον τουτον περισπασμον ο Θεος εδωκεν εις τους υιους των ανθρωπων, δια να μοχθωσιν εν αυτω.",
  "14": "Ειδον παντα τα εργα τα γινομενα υπο τον ηλιον, και ιδου, τα παντα ματαιοτης και θλιψις πνευματος.",
  "15": "Το στρεβλον δεν δυναται να γεινη ευθες, και αι ελλειψεις δεν δυνανται να αριθμηθωσιν.",
  "16": "Εγω ελαλησα εν τη καρδια μου λεγων, Ιδου, εγω εμεγαλυνθην και ηυξηνθην εις σοφιαν υπερ παντας τους υπαρξαντας προ εμου εν Ιερουσαλημ, και η καρδια μου απηλαυσε πολλην σοφιαν και γνωσιν.",
  "17": "Και εδωκα την καρδιαν μου εις το να γνωριση σοφιαν και εις το να γνωριση ανοησιαν και αφροσυνην· πλην εγνωρισα οτι και τουτο ειναι θλιψις πνευματος.",
  "18": "Διοτι εν πολλη σοφια ειναι πολλη λυπη· και οστις προσθετει γνωσιν, προσθετει πονον."
}