{"1": "<pb/>»Escuchen esto, ustedes sacerdotes, y todos los jefes de Israel; escuchen, todos los miembros de la familia real: Contra ustedes se ha dictado sentencia, porque han engañado al pueblo con los ídolos en Mizpa y Tabor,", "2": "y han cavado un profundo pozo para atrapar a sus víctimas en Sitín. Pero no se olviden: Yo ajustaré cuentas con todos ustedes por lo que han hecho.", "3": "Yo conozco perfectamente a Israel, así que no me es extraña su conducta. Yo sé que Israel se ha ido tras la idolatría y que se han echado a perder por completo.", "4": "<pb/>»Tus hechos no te permitirán venir a Dios de nuevo, pues tu inclinación a la idolatría te impide ser fiel al SEÑOR.", "5": "La misma arrogancia de Israel testifica en su contra en el juicio que le hago. Israel tropezará caerá debido al peso de todas las malas obras que carga, y Judá también caerá por seguirle los pasos.", "6": "Luego, por fin, ellas vendrán con sus rebaños y manadas para ofrecer sacrificios rituales tratando de contentar al SEÑOR, pero será demasiado tarde pues no lo encontrarán, ya que él se ha apartado de ellas y las ha dejado a su propia suerte.", "7": "Porque ellas han traicionado el honor del SEÑOR, pues han tenido hijos que no conocen ni siguen sus instrucciones. Por eso, dentro de poco, tanto ustedes como sus campos serán destruidos.", "8": "<pb/>»¡Hagan sonar la alarma en Guibeá! ¡También háganla sonar en Ramá! ¡Adviertan a los de Bet Avén y a los de Benjamín que están en peligro!", "9": "Oye este anuncio, Israel, pues te doy a conocer lo que te pasará: Cuando tu día de juicio y castigo venga, llegarás a ser sólo un montón de escombros.", "10": "<pb/>»Los jefes de Judá han llegado a ser como esa gente que corre los cercados en los campos para robar terrenos. Por eso, derramaré sobre ellos mi incontenible cólera como si fuera mar embravecido.", "11": "<pb/>»Efraín ha sido oprimido y se le han violentado sus derechos, y ello por haber decidido seguir a sus ídolos.", "12": "¡Voy a destruir a Israel como la polilla lo hace con la madera! ¡Voy a acabar con Judá como la carcoma acaba con los muebles!", "13": "<pb/>»Cuando Efraín y Judá vean cuán enfermos están, Efraín acudirá al gran rey de Asiria para que le ayude, pero él no podrá ayudarlos ni sanarlos. También Judá buscará ayuda en un poderoso rey, quien tampoco lo ayudará.", "14": "Rasgaré a Efraín y a Judá como un león despedaza su presa; me los llevaré y ahuyentaré a todos los que quieran rescatarlos.", "15": "Yo los abandonaré y volveré a mi hogar, hasta que ellos admitan su culpa y miren hacia mí en busca de ayuda. ¡Sí, en medio de su aflicción me buscarán!»."}