{"1": "<pb/>¡Cuán próspero es Israel, es como una vid frondosa y llena de fruto! Pero cuanta más riqueza yo le doy, más altares construye para sus dioses paganos; cuanto más ricas son las cosechas que yo le doy, tanto más hermosas son las estatuas y las imágenes que construye para ellos.", "2": "<pb/>Los israelitas tienen su corazón dividido, pues pretenden amar a Dios y a sus ídolos al mismo tiempo. Pero ese es un gravísimo error por el que tendrán que pagar. El SEÑOR destruirá sus altares paganos y volverá añicos las imágenes de sus ídolos.", "3": "<pb/>Entonces dirán: «Nosotros abandonamos al SEÑOR, por eso él nos quitó nuestro rey. Pero, ¿de qué nos serviría tener rey? ¡Nada podría hacer para ayudarnos!».", "4": "Ellos hacen promesas que no tienen siquiera la intención de cumplir, hacen pactos inútiles con las naciones fuertes. Por lo tanto, el castigo brotará entre ellos como lo hace la mala hierba en los surcos del campo.", "5": "<pb/>La gente de Samaria tiembla y llora por la pérdida de su ídolo, el becerro de Bet Avén. El pueblo y los sacerdotes están de luto porque el esplendor de su becerro se ha perdido. ¡Cuánto dolor por la pérdida de un ídolo!", "6": "Ese ídolo, el dios becerro, será llevado a Asiria como un regalo para el gran rey. Se burlarán de Efraín por haber confiado en este ídolo; Israel quedará avergonzado.", "7": "<pb/>El rey de Samaria desaparecerá como una ramita arrastrada por las aguas.", "8": "Y los altares construidos en las montañas para los ídolos, a donde acudían a cometer sus maldades los israelitas, serán destruidos por completo, pues era allá donde adoraban a sus ídolos. Sobre las ruinas de esos altares crecerán espinas y cardos, crecerán para cubrirlos completamente. Y la gente clamará a las montañas y a las colinas para que caigan sobre ellos y los aplasten.", "9": "<pb/>El SEÑOR dice: «¡Ustedes, israelitas, no han hecho más que cometer maldades desde aquella terrible noche en Guibeá! ¡No han cambiado en absoluto! Así como aquellos hombres de Guibeá fueron castigados, también lo serán ustedes.", "10": "Vendré contra ti por tu desobediencia; juntaré los ejércitos de las naciones contra ti para castigarte por tus múltiples maldades.", "11": "<pb/>»Efraín era como una novilla muy dócil a la que le encantaba trillar el grano. Jamás lo he puesto bajo un yugo pesado, antes siempre le he perdonado su maldad. ¡Ahora sabrá lo que es la vida dura! ¡Ahora le pondré el yugo sobre su frágil cuello! Israel tendrá que arrastrar el arado y Judá preparará la tierra con gran fatiga».", "12": "<pb/>Planten las buenas semillas de justicia y entonces segarán una cosecha de mi amor; aren el suelo duro de sus corazones para que estén listos a recibir la instrucción de Dios, porque ahora es el tiempo de buscar al SEÑOR, para que él venga y les de una vida próspera y tranquila.", "13": "¡Pero en lugar de ello han cultivado maldad por todos lados y por eso ha brotado una abundante cosecha de cosas malas! ¡Han recibido la recompensa por confiar en una mentira, pues creyeron que sus carros de guerra y su gran ejército podían darles seguridad!", "14": "Por lo tanto, los terrores de la guerra los perseguirán y sus fortalezas serán destruidas. Les sucederá lo mismo que a Bet Arbel, cuando el rey Salmán la destruyó el día de la batalla y aplastó a las madres junto con sus hijos.", "15": "Ese será también el destino de Israel debido a su gran maldad. ¡Tan pronto amanezca, el rey de Israel habrá muerto!"}