{
  "1": "Et nunc Israel audi praecepta et iudicia, quae ego doceo te: ut faciens ea, vivas, et ingrediens possideas Terram, quam Dominus Deus patrum vestrorum daturus est vobis.",
  "2": "Non addetis ad verbum, quod vobis loquor, nec auferetis ex eo: custodite mandata Domini Dei vestri quae ego praecipio vobis.",
  "3": "Oculi vestri viderunt omnia quae fecit Dominus contra Beelphegor, quomodo contriverit omnes cultores eius de medio vestri.",
  "4": "Vos autem qui adhaeretis Domino Deo vestro, vivitis universi usque in praesentem diem.",
  "5": "Scitis quod docuerim vos praecepta atque iustitias, sicut mandavit mihi Dominus Deus meus: sic facietis ea in Terra, quam possessuri estis:",
  "6": "et observabitis et implebitis opere. Haec est enim vestra sapientia, et intellectus coram populis, ut audientes universi praecepta haec, dicant: En populus sapiens et intelligens, gens magna.",
  "7": "Nec est alia natio tam grandis, quae habeat deos appropinquantes sibi, sicut Deus noster adest cunctis obsecrationibus nostris.",
  "8": "Quae est enim alia gens sic inclyta ut habeat ceremonias, iustaque iudicia, et universam legem, quam ego proponam hodie ante oculos vestros?",
  "9": "Custodi igitur temetipsum, et animam tuam solicite. Ne obliviscaris verborum, quae viderunt oculi tui, et ne excidant de corde tuo cunctis diebus vitae tuae. Docebis ea filios ac nepotes tuos,",
  "10": "a die in quo stetisti coram Domino Deo tuo in Horeb, quando Dominus locutus est mihi dicens: Congrega ad me populum, ut audiant sermones meos, et discant timere me omni tempore quo vivunt in terra, doceantque filios suos.",
  "11": "Et accessistis ad radices montis, qui ardebat usque ad caelum: erantque in eo tenebrae, et nubes, et caligo.",
  "12": "Locutusque est Dominus ad vos de medio ignis. Vocem verborum eius audistis, et formam penitus non vidistis.",
  "13": "Et ostendit vobis pactum suum, quod praecepit ut faceretis, et decem verba, quae scripsit in duabus tabulis lapideis.",
  "14": "Mihique mandavit in illo tempore ut docerem vos ceremonias et iudicia, quae facere deberetis in Terra, quam possessuri estis.",
  "15": "Custodite igitur solicite animas vestras. Non vidistis aliquam similitudinem in die, qua locutus est vobis Dominus in Horeb de medio ignis:",
  "16": "ne forte decepti faciatis vobis sculptam similitudinem, aut imaginem masculi vel feminae,",
  "17": "similitudinem omnium iumentorum, quae sunt super terram, vel avium sub caelo volantium,",
  "18": "atque reptilium, quae moventur in terra, sive piscium qui sub terra morantur in aquis:",
  "19": "ne forte elevatis oculis ad caelum, videas Solem et Lunam, et omnia astra caeli, et errore deceptus adores ea et colas quae creavit Dominus Deus tuus in ministerium cunctis gentibus, quae sub caelo sunt.",
  "20": "Vos autem tulit Dominus, et eduxit de fornace ferrea Aegypti, ut haberet populum hereditarium, sicut est in praesenti die.",
  "21": "Iratusque est Dominus contra me propter sermones vestros, et iuravit ut non transirem Iordanem, nec ingrederer Terram optimam, quam daturus est vobis.",
  "22": "Ecce moriar in hac humo, non transibo Iordanem: vos transibitis, et possidebitis terram egregiam.",
  "23": "Cave ne quando obliviscaris pacti Domini Dei tui, quod pepigit tecum: et facias tibi sculptam similitudinem eorum, quae fieri Dominus prohibuit:",
  "24": "quia Dominus Deus tuus ignis consumens est, Deus aemulator.",
  "25": "Si genueritis filios ac nepotes, et morati fueritis in Terra, deceptique feceritis vobis aliquam similitudinem, patrantes malum coram Domino Deo vestro, ut eum ad iracundiam provocetis:",
  "26": "testes invoco hodie caelum et terram, cito perituros vos esse de Terra, quam transito Iordane possessuri estis. non habitabitis in ea longo tempore, sed delebit vos Dominus,",
  "27": "atque disperget in omnes gentes, et remanebitis pauci in nationibus, ad quas vos ducturus est Dominus.",
  "28": "ibique servietis diis, qui hominum manu fabricati sunt, ligno et lapidi qui non vident, nec audiunt, nec comedunt, nec odorant.",
  "29": "Cumque quaesieris ibi Dominum Deum tuum, invenies eum: si tamen toto corde quaesieris, et tota tribulatione animae tuae.",
  "30": "Postquam te invenerint omnia quae praedicta sunt, novissimo autem tempore reverteris ad Dominum Deum tuum, et audies vocem eius.",
  "31": "Quia Deus misericors Dominus Deus tuus est: non dimittet te, nec omnino delebit, neque obliviscetur pacti, in quo iuravit patribus tuis.",
  "32": "Interroga de diebus antiquis, qui fuerunt ante te ex die quo creavit Deus hominem super terram, a summo caelo usque ad summum eius, si facta est aliquando huiuscemodi res, aut umquam cognitum est,",
  "33": "ut audiret populus vocem Dei loquentis de medio ignis, sicut tu audisti, et vidisti:",
  "34": "si fecit Deus ut ingrederetur, et tolleret sibi Gentem de medio nationum, per tentationes, signa, atque portenta, per pugnam, et robustam manum, extentumque brachium, et horribiles visiones iuxta omnia, quae fecit pro vobis Dominus Deus vester in Aegypto, videntibus oculis tuis:",
  "35": "ut scires quoniam Dominus ipse est Deus, et non est alius praeter eum.",
  "36": "De caelo te fecit audire vocem suam, ut doceret te, et in terra ostendit tibi ignem suum maximum, et audisti verba illius de medio ignis,",
  "37": "quia dilexit patres tuos, et elegit semen eorum post eos. Eduxitque te praecedens in virtute sua magna ex Aegypto,",
  "38": "ut deleret nationes maximas et fortiores te in introitu tuo: et introduceret te, daretque tibi terram earum in possessionem, sicut cernis in praesenti die.",
  "39": "Scito ergo hodie, et cogitato in corde tuo quod Dominus ipse est Deus in caelo sursum, et in terra deorsum, et non sit alius.",
  "40": "Custodi praecepta eius atque mandata, quae ego praecipio tibi: ut bene sit tibi, et filiis tuis post te, et permaneas multo tempore super Terram, quam Dominus Deus tuus daturus est tibi.",
  "41": "Tunc separavit Moyses tres civitates trans Iordanem ad Orientalem plagam,",
  "42": "ut confugiat ad eas qui occiderit nolens proximum suum, nec sibi fuerit inimicus ante unum et alterum diem, et ad harum aliquam urbium possit evadere:",
  "43": "Bosor in solitudine, quae sita est in terra campestri de tribu Ruben: et Ramoth in Galaad, quae est in tribu Gad: et Golan in Basan, quae est in tribu Manasse.",
  "44": "Ista est lex, quam proposuit Moyses coram filiis Israel,",
  "45": "et haec testimonia et ceremoniae atque iudicia, quae locutus est ad filios Israel, quando egressi sunt de Aegypto,",
  "46": "trans Iordanem in valle contra fanum Phogor in terra Sehon regis Amorrhaei, qui habitavit in Hesebon, quem percussit Moyses. Filii quoque Israel egressi ex Aegypto",
  "47": "possederunt terram eius, et terram Og regis Basan, duorum regum Amorrhaeorum, qui erant trans Iordanem ad solis ortum:",
  "48": "Ab Aroer, quae sita est super ripam torrentis Arnon, usque ad montem Sion, qui est et Hermon,",
  "49": "omnem planitiem trans Iordanem ad Orientalem plagam, usque ad mare solitudinis, et usque ad radices montis Phasga."
}