{
  "1": "Cum ergo venerint super te omnes sermones isti, benedictio, sive maledictio, quam proposui in conspectu tuo: et ductus poenitudine cordis tui in universis gentibus, in quas disperserit te Dominus Deus tuus,",
  "2": "et reversus fueris ad eum, et obedieris eius imperiis, sicut ego hodie praecipio tibi, cum filiis tuis, in toto corde tuo, et in tota anima tua:",
  "3": "reducet te Dominus Deus tuus de captivitate tua, ac miserebitur tui, et rursum congregabit te de cunctis populis, in quos te ante dispersit.",
  "4": "Si ad cardines caeli fueris dissipatus, inde te retrahet Dominus Deus tuus,",
  "5": "et assumet, atque introducet in Terram, quam possederunt patres tui, et obtinebis eam: et benedicens tibi, maioris numeri te esse faciat quam fuerint patres tui.",
  "6": "Circumcidet Dominus Deus tuus cor tuum, et cor seminis tui: ut diligas Dominum Deum tuum in toto corde tuo, et in tota anima tua, ut possis vivere.",
  "7": "Omnes autem maledictiones has convertet super inimicos tuos, et eos, qui oderunt te et persequuntur.",
  "8": "Tu autem reverteris, et audies vocem Domini Dei tui: faciesque universa mandata quae ego praecipio tibi hodie:",
  "9": "et abundare te faciet Dominus Deus tuus in cunctis operibus manuum tuarum, in sobole uteri tui, et in fructu iumentorum tuorum, in ubertate terrae tuae, et in rerum omnium largitate. Revertetur enim Dominus, ut gaudeat super te in omnibus bonis, sicut gavisus est in patribus tuis:",
  "10": "si tamen audieris vocem Domini Dei tui, et custodieris praecepta eius et ceremonias, quae in hac lege conscripta sunt: et revertaris ad Dominum Deum tuum in toto corde tuo, et in tota anima tua.",
  "11": "Mandatum hoc, quod ego praecipio tibi hodie, non supra te est, neque procul positum,",
  "12": "nec in caelo situm, ut possis dicere: Quis nostrum valet ad caelum ascendere, ut deferat illud ad nos, et audiamus atque opere compleamus?",
  "13": "Neque trans mare positum: ut causeris, et dicas: Quis ex nobis poterit transfretare mare, et illud ad nos usque deferre: ut possimus audire, et facere quod praeceptum est?",
  "14": "Sed iuxta te est sermo valde, in ore tuo, et in corde tuo, ut facias illum.",
  "15": "Considera quod hodie proposuerim in conspectu tuo vitam et bonum, et econtrario mortem et malum:",
  "16": "ut diligas Dominum Deum tuum, et ambules in viis eius, et custodias mandata illius ac ceremonias atque iudicia: et vivas, atque multiplicet te, benedicatque tibi in Terra, ad quam ingredieris possidendam.",
  "17": "Si autem aversum fuerit cor tuum, et audire nolueris, atque errore deceptus adoraveris deos alienos, et servieris eis:",
  "18": "praedico tibi hodie quod pereas, et parvo tempore moreris in Terra, ad quam, Iordane transmisso, ingredieris possidendam.",
  "19": "Testes invoco hodie caelum et terram, quod proposuerim vobis vitam et mortem, benedictionem et maledictionem. Elige ergo vitam, ut et tu vivas, et semen tuum:",
  "20": "et diligas Dominum Deum tuum, atque obedias voci eius, et illi adhaereas (ipse est enim vita tua, et longitudo dierum tuorum) ut habites in Terra, pro qua iuravit Dominus patribus tuis, Abraham, Isaac, et Iacob, ut daret eam illis."
}