{"1": "<pb/>La reina de Sabá había oído la fama de Salomón, y vino a Yerushalaim para probar a Salomón por medio de enigmas, con gran séquito y con camellos que traían aromas, gran cantidad de oro y piedras preciosas. Llegada que fue donde Salomón, le dijo todo cuanto tenía en su corazón.", "2": "Salomón resolvió todas sus preguntas; y no hubo ninguna proposición oscura que Salomón no pudiese resolver.", "3": "Cuando la reina de Sabá vio la sabiduría de Salomón y la casa que había edificado,", "4": "los manjares de su mesa, las habitaciones de sus servidores, el porte de sus ministros y sus vestidos, sus coperos con sus trajes y los holocaustos que ofrecía en la Casa de Adonai, se quedó sin aliento,", "5": "y dijo al rey: \"Verdad es cuanto oí decir en mi tierra de tus palabras y de tu sabiduría.", "6": "No daba yo crédito a lo que se decía, hasta que he venido y lo he visto con mis propios ojos; y encuentro que no se me había contado ni la mitad de la grandeza de tu sabiduría, pues tú superas todo lo que oí decir.", "7": "¡Dichosas tus gentes! ¡Dichosos estos tus servidores, que están siempre en tu presencia y escuchan tu sabiduría!", "8": "¡Bendito sea Adonai, tu Di-s, que se ha complacido en ti, poniéndote sobre su trono como rey de Adonai, tu Di-s, por el amor que tu Di-s tiene hacia Israel para conservarle por siempre, y te ha puesto por rey sobre ellos para administrar derecho y justicia!\"", "9": "Dio al rey 120 talentos de oro, gran cantidad de aromas y piedras preciosas. Nunca hubo aromas como los que la reina de Sabá dio al rey Salomón.", "10": "Los siervos de Juram y los siervos de Salomón, que habían traído oro de Ofir, trajeron también madera de algummim y piedras preciosas.", "11": "Con la madera de algummim hizo el rey entarimados para la Casa de Adonai y la casa del rey, cítaras y salterios para los cantores. No se había visto nunca en la tierra de Judá madera semejante.", "12": "El rey Salomón dio a la reina de Sabá todo cuanto ella quiso pedirle, aparte lo que ella había traído al rey. Después se volvió y regresó a su país con sus servidores.", "13": "<pb/>El peso del oro que llegaba a Salomón cada año era de 666 talentos de oro,", "14": "sin contar las contribuciones de los mercaderes y comerciantes. Todos los reyes de Arabia y los inspectores del país traían oro y plata a Salomón.", "15": "Hizo el rey Salomón doscientos grandes escudos de oro batido, aplicando seiscientos siclos de oro batido en cada escudo,", "16": "y trescientos escudos pequeños de oro batido, aplicando trescientos siclos de oro en cada escudo; el rey los colocó en la casa \"Bosque del Líbano\".", "17": "Hizo el rey un gran trono de marfil y lo revistió de oro puro.", "18": "El trono tenía seis gradas y un cordero de oro al respaldo, y brazos a uno y otro lado del asiento, y dos leones, de pie, junto a los brazos.", "19": "Más doce leones de pie sobre las seis gradas a uno y otro lado. No se hizo cosa semejante en ningún reino.", "20": "Todas las copas de beber del rey Salomón eran de oro, y toda la vajilla de la casa \"Bosque del Líbano\" era de oro fino. La plata no se estimaba en nada en tiempo del rey Salomón.", "21": "Porque el rey tenía naves que navegaban a Tarsis con los siervos de Juram, y cada tres años venía la flota de Tarsis trayendo oro y plata, marfil, monos y pavos reales.", "22": "Así el rey Salomón sobrepujó a todos los reyes de la tierra en riqueza y sabiduría.", "23": "Todos los reyes de la tierra querían ver el rostro de Salomón, para oír la sabiduría que Di-s había puesto en su corazón.", "24": "Y cada uno de ellos traía su presente, objetos de plata y objetos de oro, vestidos, armas, aromas, caballos y mulos, año tras año.", "25": "Tenía Salomón 4.000 caballerizas para sus caballos y carros, y 12.000 caballos, que puso en cuarteles en las ciudades de los carros y en Yerushalaim junto al rey.", "26": "Dominaba sobre todos los reyes desde el Río hasta el país de los filisteos y hasta la frontera de Egipto.", "27": "Hizo el rey que la plata fuese tan abundante en Yerushalaim como las piedras, y los cedros como los sicómoros de la Tierra Baja.", "28": "Traían también caballos para Salomón de Musur y de todos los países.", "29": "<pb/>El resto de los hechos de Salomón, los primeros y los postreros, ¿no están escritos en la historia del profeta Natán, en la profecía de Ajías el silonita, y en las visiones de Yedó el vidente, sobre Jeroboam, hijo de Nebat?", "30": "Salomón reinó en Yerushalaim sobre todo Israel cuarenta años.", "31": "Se acostó Salomón con sus padres, y le sepultaron en la ciudad de su padre David. En su lugar reinó su hijo Roboam."}