{"1": "<pb/>Asá hizo lo que era bueno y recto a los ojos de Adonai su Di-s.", "2": "Suprimió los altares del culto extranjero y los altos; rompió las estelas, abatió los cipos,", "3": "y mandó a Judá que buscase a Adonai, el Di-s de sus padres, y cumpliese la ley y los mandamientos.", "4": "Hizo desaparecer de todas las ciudades de Judá los altos y los altares de incienso; y el reino estuvo en paz bajo su reinado.", "5": "Edificó ciudades fuertes en Judá, porque el país estaba en paz, y no hubo guerra contra él por aquellos años; pues Adonai le había dado tranquilidad.", "6": "Dijo a Judá: \"Edifiquemos estas ciudades, y cerquémoslas de murallas, torres, puertas y barras, mientras el país esté a nuestra disposición; pues hemos buscado a Adonai, nuestro Di-s, y por haberle buscado, él nos ha dado paz por todas partes.\" Edificaron, pues y prosperaron.", "7": "Asá tenía un ejército de 300.000 hombres de Judá, que llevaban pavés y lanza, y 280.000 de Benjamín, que llevaban escudo y eran arqueros; todos ellos esforzados guerreros.", "8": "Salió contra ellos Zéraj el etíope, con un ejército de un millón de hombres y trescientos carros, y llegó hasta Maresá.", "9": "Salió Asá contra él y se pusieron en orden de batalla en el valle de Sefatá, junto a Maresá.", "10": "Asá invocó a Adonai su Di-s, y dijo: \"¡Oh Adonai, sólo tú puedes ayudar entre el poderoso y el desvalido! ¡Ayúdanos, pues, Adonai, Di-s nuestro, porque en ti nos apoyamos y en tu nombre marchamos contra esta inmensa muchedumbre! ¡Adonai, tú eres nuestro Di-s! ¡No prevalezca contra ti hombre alguno!\"", "11": "Adonai derrotó a los etíopes ante Asá y Judá; y los etíopes se pusieron en fuga.", "12": "Asá y la gente que con él estaba los persiguieron hasta Guerar; y cayeron de los etíopes hasta no quedar uno vivo, pues fueron destrozados delante de Adonai y su campamento; y se recogió un botín inmenso.", "13": "Batieron todas las ciudades de los alrededores de Guerar, porque el terror de Adonai cayó sobre ellas; y saquearon todas las ciudades, pues había en ellas gran botín.", "14": "Asimismo atacaron las majadas y capturaron gran cantidad de ovejas y camellos. Después se volvieron a Yerushalaim."}