{
  "1": "Estas pues ſon las gentes que dexó Iehoua para prouar con ellas à Iſrael, es à ſaber à todos los que no auian conocido todas las guerras de Chanaan.",
  "2": "Solamente las dexó para que cllinaje delos hijos de Iſrael conocieſſe, y para enseñarlos en la guerra, à aguellos solamẽte que antes no lo auian conocido.",
  "3": "Cinco principes de los Philistheos, y todos los Chananeos, y los Sidonios, y los Heueos que habitauan enel monre Libano desde el monte de Baal-hermon haſta llegar à Emath.",
  "4": "Estos pues fueron dexados para prouar por ellos a Iſrael para ſaber, ſi obedecian à los mandamientos de Iehoua, que auia mãdado à ſus padres por mano de Moyſen.",
  "5": "Y como los hijos de Iſrael habitauan entre los Chananeos, Hetheos, Amorrheos, Pherezeos, Heueos, y Iebuseos,",
  "6": "Tomaron de ſus hijas por mugeres, y dierõ ſus hijas à los hijos dellos, y siruieron à ſus dioses.",
  "7": "Y hizieron lo malo los hijos de Iſrael en ojos de Iehoua: y oluidados de Iehoua ſu Dios siruieron à los Baales, y à Astaroth.",
  "8": "Y la saña de Iehoua ſe encendió contra Iſrael, y vendiolos en manos de Chusan-ra sathaim rey de Mesopotamia, y siruierõ los hijos de Iſrael à Chusan-rasathaim ocho años.",
  "9": "¶ Y clamarõ los hijos de Iſrael à Iehoua, y Iehoua deſpertó saluador à los hijos de Iſrael, y librolos, es à ſaber à Othoniel hijo de Cenez hermano menor de Caleb.",
  "10": "Y el eſpiritu de Iehoua fue ſobre el, y juzgo à Iſrael, y ſalió en batalla, y Iehoua entregó en ſu mano à Chusan-rasathaim rey de Syria: y preualeció ſu mano contra Chusan-rasathaim.",
  "11": "Y reposó la tierra quarenta años: y murió Othoniel hijo de Cenez.",
  "12": "¶ Y tornaron los hijos de Iſrael à hazer lo malo delãte de los ojos de Iehoua: y Iehoua esforçó à Eglon rey de Moab cõtra Iſrael, por quãto auian hecho lo malo delãte de los ojos de Iehoua.",
  "13": "Y juntó consigo à los hijos de Ammon, y de Amalec, y fué, y hirió à Iſrael, y tomó la ciudad de las palmas.",
  "14": "Y siruieron los hijos de Iſrael à Eglon rey de los Moabitas diez y ocho años.",
  "15": "Y clamaron los hijos de Iſrael à Iehoua, y Iehoua les deſpertó saluador, à Aod hijo de Gera, hijo de Iemini, el qual tenia cerrada la mano derecha. Y los hijos de Iſrael embiaron conel vn presente à Eglon rey de Moab.",
  "16": "Y Aod ſe auia hecho vn cuchillo agudo de ambas partes de longura de vn cobdo: y trayalo ceñido debaxo de ſus veſtidos à ſu lado derecho.",
  "17": "Y presentó el presente à Eglon rey de Moab: y Eglon era hombre muy grueſſo:",
  "18": "Y deſque el vuo preſentado el presente, embió àl pueblo que auian traydo el presente.",
  "19": "Y tornandoſe desde los ydolos que eſtan en Galgal, dixo: Rey, vna palabra secreta tengo que dezirte: El entonces dixo: Calla: Y ſalieronſe de delante deel todos los que eſtauan delante del.",
  "20": "Y Aod entró àel, el qual eſtaua sentado solo en vna sala de verano. Y Aod dixo: Tengo palabra de Dios parati. El entonces ſe leuantó de la silla.",
  "21": "Mas Aod metió ſu mano yzquierda, y tomó el cuchillo de ſu lado derecho, y metioselo por el vientre,",
  "22": "De tal manera que la empuñadura entró tambien tras la hoja, y la groſſura encerró la hoja, que el no Sacó el cuchillo de ſu vientre: y el estiercol ſalió.",
  "23": "Y ſaliendo Aod àl patio, cerró tras ſi las puertas de la sala con la llaue.",
  "24": "Y ſalido el, vinieron ſus sieruos, los quales viendo las puertas dela sala cerradas, dixeron: Por ventura cubre ſus pies en la sala de verano.",
  "25": "Y auiendo eſperado haſta eſtar consusos, que el no abria las puertas de la sala, tomarõ la llaue, y abriêrõ. Y heaqui ſu Señor caydo en tierra muerto.",
  "26": "Mas entre tanto que ellos ſe detuuieron, Aod ſe escapó, y paſſando los ydolos saluose en Seirath.",
  "27": "Y en entrando, toca el cuerno enel monte de Ephraim, y los hijos de Iſrael de. cendieron conel del monte, y el yua delante dellos.",
  "28": "Entonces el les dixo, Seguid me, porque Iehoua ha entregado vuestros enemigos los Moabitas en vuestras manos. Y decendieron en pos del, y tomaron los vados del Iordan de Moab, y no dexaron paſſar à ninguno.",
  "29": "Y hiriêron en aquel tiẽpo de los Moabitas como diez mil hombres, todos valiẽtes, y todos hombres de guerra: no escapó varon.",
  "30": "Y Moab fue ſujetado aquel dia debaxo de la mano de Iſrael: y reposó la tierra ochenta años.",
  "31": "Despues deeste, fue Samgar hijo de Anath, el qual hirió seyscientos hombres de los Philisteos con vna aguijada de los bueyes: y el tambien saluó à Iſrael."
}