{
  "1": "Y El Angel de Iehoua subio de Galgal à Bochim, y dixo: Yo os saqué de Egypto, y os meti en la tierra de la qual auia jurado à vuestros padres, y dixe. No inualidaré mi Concierto con vosotros para siempre:",
  "2": "Con tal que vosotros no hagays aliãca cõ los moradores de aquesta tierra, antes destruyreys ſus altares: mas vosotros no aueys oydo mi boz. Porque lo aueys hecho?",
  "3": "Y Y o tambien dixe: No los echaré de delante de vosotros: y seroshan por açote para vuestros costados, y ſus dioses por trõpeçadero.",
  "4": "Y como el Angel de Iehoua habló estas palabras à todos los hijos de Iſrael, el Pueblo lloró à alta boz.",
  "5": "Y llamâron por nombre à aquel lugar Bochim: y sacrificâron alli à Iehoua.",
  "6": "¶ Porque ya Iosue auia embiado el Pueblo, y los hijos de Iſrael ſe auian ydo cada vno a ſu herencia para poſſeerla.",
  "7": "Y el Pueblo auia seruido à Iehoua todo el tiempo de Iosue, y todo el tiempo de los Ancianos que biuieron largos dias deſpues de Iosue: que auian viſto todas las grandes obras de Iehoua, que auia hecho con Iſrael.",
  "8": "Y murió Iosue hijo de Nun, sieruo de Iehoua ſiendo de ciento y diez años:",
  "9": "Y enterraronlo enel termino de ſu heredad en Thamnath-sare, enel monte de Ephraim àl Norte del monte de Gaas.",
  "10": "Y toda aquella generacion tambien fue recogida con ſus padres: y leuantose deſpues deellos otra generaciõ, que no conocian à Iehoua, ni à la obra queel auia hecho à Iſrael.",
  "11": "Y los hijos de Iſrael hizierõ lo malo en ojos de Iehoua, y siruieron à los Baales.",
  "12": "Y dexaron à Iehoua el Dios de ſus padres, que los auia sacado de la tierra de Egypto, y fueronſe tras otros dioses, tras los dioses de los pueblos que eſtauan en ſus alderredores, à los quales adorârõ, y prouocaron à yra à Iehoua.",
  "13": "Y dexâron à Iehoua, y adorâron à Baal y à Astaroth.",
  "14": "Y el furor de Iehoua ſe encendió contra Iſrael, el qual los entregó en manos de robadores, que los robâron: y los vendió en manos de ſus enemigos, que eſtauan en ſus alderredores: y nunca mas pudieron parar delante de ſus enemigos.",
  "15": "Por dondequiera que ſalian, la mano de Iehoua era contra ellos en mal, como auia dicho Iehoua: y como Iehoua ſe lo auia jurado, anſi los affligio en gran manera.",
  "16": "Mas Iehoua deſpertó Iuezes, que los libraſſen de mano de los que los saqueâuã:",
  "17": "Mas tampoco oyeron à ſus Iuezes, antes fornicârõ tras dioses agenos, à los quales adorâron: y ſe apartâron presto del camino en que anduuieron ſus padres obede ciendo à los mandamientos de Iehoua: mas ellos no hizieron anſi.",
  "18": "Y quando les deſpertâua Iehoua Iuezes, Iehoua era con el Iuez, y librâualos demano de los enemigos todo el tiempo de aquel juez: porque Iehoua ſe arrepẽtia por ſu gemido à cauſa de los que los opprimian y affligian.",
  "19": "Mas en muriendo el juez ellos ſe tornâuan, y ſe corrompian mas que ſus padres siguiendo dioses agenos, siruiendolos, y en coruandoſe delãte deellos: y nada disminuyan de ſus obras, y de ſu camino duro.",
  "20": "¶ Y la yra de Iehoua ſe encendió contra Iſrael, y dixo, Puesque eſta Gente traspaſſa mi Cõcierto que mandé à ſus padres, y no obedecen mi boz,",
  "21": "Tãpoco yo echaré mas delante deellos à nadie de aquestas gentes, que dexó Iosue quando murió,",
  "22": "Para que por ellas yo prouâſſe à Iſrael, ſi ellos guardarian el camino de Iehoua, an dando por el, como ſus padres lo guardâron, o no.",
  "23": "Por tanto Iehoua dexó aquellas gentes, y no las desarraygó luego, ni las entregó en mano de Iosue."
}