{
  "1": "Entonces Iephte Galaadite era hombre valiente, hijo de vna ramera, àl qual Iephte auia engendrado Galaad.",
  "2": "Y la muger de Galaad tambien le auia parido hijos: los quales quando fueron grandes echaron de ſi à Iephte, diziendole: No heredarás en la caſa de nuestro padre, porque eres bastardo.",
  "3": "Huyẽdo pues Iephte à cauſa de ſus hermanos habitó en tierra de Tob: y juntarõse con el hombres ociosos: los quales ſalian con el.",
  "4": "Y acõteció que deſpues de algunos dias los hijos de Ammon hizieron guerra contra Iſrael.",
  "5": "Y como los hijos de Ammon tenian guerra contra Iſrael, los Ancianos de Galaad fueron para boluer à Iephte de tierra de Tob.",
  "6": "Y dixerõ à Iephte: Ven y serás nuestro capitan paraque peleemos con los hijos de Ammon.",
  "7": "Y Iephte respondió à los Ancianos de Galaad: No me aueys vosotros aborrecido, y me echastes de la caſa de mi padre? Porque venis aora à mi, quando estays en afflicion?",
  "8": "Los Ancianos de Galaad respondieron à Iephte: Por eſta misma cauſa tornamos aora à ti, paraque vengas con noſotros, y pelees contra los hijos de Ammõ, y nos seas cabeça à todos los que moramos en Galaad.",
  "9": "Iephte entonces dixo à los Ancianos de Galaad: Si me bolueys paraque pelee contra los hijos de Ammon, y Iehoua los entregâre delante de mi, seré yo vuestra cabeça?",
  "10": "Y los Ancianos de Galaad respondieron à Iephte: Iehoua oyga entre noſotros, ſi no lo hizieremos como tu dizes.",
  "11": "Entonces Iephte vino con los Ancianos de Galaad, y el pueblo lo eligió por ſu cabeça y principe: y Iephte habló todas ſus palabras delante de Iehoua en Maspha.",
  "12": "¶ Y embió Iephte embaxadores àl rey de los Ammonitas diziendo: Que tienes tu conmigo, que has venido à mi, para hazer guerra en mi tierra?",
  "13": "Y el rey de los Ammonitas respondió à los embaxadores de Iephte. Porquanto Iſrael tomó mi tierra, quando subió de Egypto, desde Arnon haſta Ieboc y el Iordan: por tanto tornalas aora en paz.",
  "14": "Y Iephte tornó à embiar otros embaxadores àl rey de los Ammonitas,",
  "15": "Diziendole: Iephte ha dicho anſi: Iſrael no tomó tierra de Moab, ni tierra de los hijos de Ammon:",
  "16": "Mas subiendo Iſrael de Egypto, anduuo por el desierto haſta el Mar Bermejo, y llegó à Cades.",
  "17": "Entonces Iſrael embió embaxadores àl rey de Edom diziendo: Yo te ruego que me dexes paſſar por tu tierra: mas el rey de Edom no los escuchó. Embió tambien àl rey de Moab: el qual tampoco quiſo: y anſi quedó Iſrael en Cades.",
  "18": "Y yendo por el desierto, rodeó la tierra de Edom, y la tierra de Moab, y viniendo por donde nace el Sol à la tierra de Moab aſſentó ſu campo de estotra parte de Arnon: y no entraron por el termino de Moab: porque Arnon termino es de Moab.",
  "19": "Y embió Iſrael embaxadores à Sehon rey de los Amorrheos, rey de Hesebon, diziendole: Ruegote que me dexes paſſar por tu tierra haſta mi lugar.",
  "20": "Mas Sehon no ſe sió de Iſrael para dar le paſſo por ſu termiuo: antes juntando Sehon todo ſu pueblo puso campo en Iasa, y peleó contra Iſrael.",
  "21": "Mas Iehoua el Dios de Iſrael entregó à Sehon y à todo ſu pueblo en mano de Iſrael, y venciolos, y posseyo Iſrael toda la tierra del Amorrheo, que habitaua en aquella tierra.",
  "22": "Posseyeron tambien todo el termino del Amorrheo desde Arnon haſta Ieboc, y desde el desierto haſta el Iordan.",
  "23": "Ansi que Iehoua el Dios de Iſrael echó los Amorrheos delante de ſu pueblo Iſrael: y poſſeerlohas tu?",
  "24": "Si Chamos tu dios te echaſſe alguno, no los poſſeerias tu? Ansi pues poſſeeremos noſotros à todo aquel que echó Iehoua nuestro Dios de delante de noſotros.",
  "25": "Eres tu aora bueno bueno mas que Balac hijo de Sephor, rey de Moab? por ventura tuuo el queſtion con Iſrael? por ventura hizo guerra contra ellos?",
  "26": "Item, habitando Iſrael por trezientos años à Hesebon y ſus aldeas, à Aroer, y ſus aldeas: y todas las ciudades que eſtan à los terminos de Arnon, porque no las aueys defendido en eſte tiempo?",
  "27": "Ansi que yo nada he peccado contra ti, mas tu hazes mal cõmigo haziendo me guerra: Iehoua, que es el juez, juzgue oy entre los hijos de Iſrael y los hijos de Ammon.",
  "28": "Mas el rey de los hijos de Ammon no oyó las razones de Iephte que le embió a dezir.",
  "29": "¶ Y el Eſpiritu de Iehoua fue ſobre Iephte, y paſſó en Galaad, y en Manaſſe: y de alli paſſó en Maspha de Galaad, y de Maspha de Galaad paſſó à los hijos de Ammon.",
  "30": "Y hizo voto Iephte à Iehoua diziendo: Si entregares à los Ammonitas en mis manos,",
  "31": "Qualquiera que me ſaliere à recebir de las puertas de mi caſa, quando boluiere de los Ammonitas en paz, ſerá de Iehoua, y yo lo offreceré en holocausto.",
  "32": "Y paſſó Iephte à los hijos de Ammon para pelear contra ellos, y Iehoua los entregó en ſu mano.",
  "33": "Y hiriolos de gran matança mucho, desde Aroer haſta llegar à Mennith, veyn te ciudades: y haſta la vega de las viñas. y anſi fueron domados los Ammonitas delante de los hijos de Iſrael.",
  "34": "¶ Y boluiendo Iephte à Maspha à ſu caſa, heaqui que ſu hija le sale à recebir con adufres y corros, à la qual tenia sola vnica: no tenia fuera deella otro hijo ni hija.",
  "35": "Y como el la vido, rompió ſus veſtidos diziendo, Ay hija mia, de verdad me has abatido, y tu eres de los que me abaten: porque yo he abierto mi boca à Iehoua, y no lo podré reuocar.",
  "36": "Ella entonces le respondió: Padre mio, ſi has abierto tu boca à Iehoua, haz de mi como ſalió de tu boca, pues que Iehoua te ha hecho vengança de tus enemigos los hijos de Ammon.",
  "37": "Y tornó à dezir à ſu padre: Hagaseme eſto: dexame por dos meses que vaya y decienda por los montes, y llore mi virginidad, yo y mis compañeras.",
  "38": "El entonces dixo: Ve. Y dexola por dos meses: y ella fué con ſus compañeras, y lloró ſu virginidad por los montes.",
  "39": "Paſſados los dos meses, boluió à ſu padre, y hizo deella conforme à ſu voto, que auia votado: y ellanunca conoció varon.",
  "40": "De aqui fue la costumbre en Iſrael que de año en año yuan las donzellas de Iſrael, para endechar à la hija de Iephte Galaadita, quatrodias enel año."
}