{
  "1": "Y Despues de Abi-melech leuantose Thola hijo de Phua, hijo de Dodo, varon de Isachar, para librar à Iſrael: elqual habitaua en Samir en el monte de Ephraim.",
  "2": "Y juzgó à Iſrael veynte y tres años, y murió: y fué sepultado en Samir.",
  "3": "Tras el ſe leuantó Iair Gaaladita, el qual juzgó à Iſrael veynte y dos años.",
  "4": "Este tuuo treynta hijos que caualgauan ſobre treynta asnos, y tenian treynta villas, las quales ſe llamaron las villas de Iair, haſta oy: que están en la tierra de Galaad.",
  "5": "Y murió Iair, y fué sepultado en Camon.",
  "6": "Mas los hijos de Iſrael tornaron à hazer lo malo en los ojos de Iehoua, y siruierõ à los Baales, y à Astaroth, y à los dioses de Syria, y à los dioses de Sidon, y à los dioses de Moab, y à los dioses de los hijos de Ammon, y à los dioses de los Philistheos; y dexaron à Iehoua, y no le siruieron.",
  "7": "Y Iehoua ſe ayró contra Iſrael, y vendiolos en mano de los Philistheos, y en mano de los hijos de Ammon.",
  "8": "Los quales molieron y quebrantaron à los hijos de Iſrael en aquel tiempo por diez y ocho años, à todos los hijos de Iſrael, que eſtauan de la otra parte del Iordã en latierra del Amorrheo, que es en Galaad.",
  "9": "Y los hijos de Ammon paſſaron el Iordan para hazer tambien guerra contra Iuda, y Ben-iamin, y la caſa de Ephraim: y Iſrael fue en grande manera affligido.",
  "10": "¶ Y los hijos de Iſrael clamaron à Iehoua diziendo: N osotros auemes peccado contra ti: porque auemos dexado à nuestro Dios, y auemos seruido à los Baales.",
  "11": "Y Iehoua respondió à los hijos de Iſrael; No aueys sido oprimidos de Egypto, de los Amorrheos, de los Ammonitas, de los Philistheos,",
  "12": "De los de Sidon, de Amalech, y de Maon: y clamãdo à mi os he librado de ſus manos?",
  "13": "Mas vosotros me aueys dexado, y aueys seruido à dioses agenos: portanto yo no os libraré mas:",
  "14": "Andad, y clamad à los dioses que os aueys elegido, que os libren en el tiempo de vuestra asslicion.",
  "15": "Y los hijos de Iſrael respondieron à Iehoua N osotros auemos peccado, haz tu cõ noſotros como bien te pareciere: solamẽte que aora nos libres en eſte dia.",
  "16": "Y quitaron de entre ſi los dioses agenos, y siruieron à Iehoua: y ſu anima fue angustiada à cauſa del trabajo de Iſrael.",
  "17": "Y juntando ſe los hijos de Ammon aſſentaron campo en Galaad: y juntaronſe los hijos de Iſrael, y aſſentarõ ſu campo en Maspha.",
  "18": "Y los principes y el pueblo de Galaad dixeron el vno al otro: Quien ſerá el que començara la batalla contra los hijos de Ammon? El ſerá cabeça ſobre todos los que habitan en Galaad."
}