{"1": "(YAHWEH) Elohim dijo a Noaj: \"Entra en el arca, tú y toda tu familia; porque Yo he visto que tú en esta generación eres justo delante de mí.", "10": "Después de siete días el agua inundó la tierra.", "11": "En el vigésimo séptimo día del segundo mes de los 600 años de la vida de Noaj todas las fuentes del gran abismo fueron rotas, y las ventanas del cielo  fueron abiertas.", "12": "Llovió en la tierra por cuarenta días y cuarenta noches.", "13": "En el mismo día que Noaj entró en el arca con Shem, Ham y Yefet, los hijos de Noaj, la esposa de Noaj y las tres esposas de los hijos de Noaj que los acompañaban;", "14": "y de toda bestia salvaje por su especie, todo animal de cría de todas las especies, toda cosa que se arrastra por la tierra de todas las especies, y toda criatura que vuela por su especie.", "15": "Ellos entraron y fueron a Noaj en el arca, parejas de toda clase, toda carne, en los cuales hay aliento de vida, como (YAHWEH) ordenó a Noaj.", "16": "Aquellos que entraron, macho y hembra, de toda carne como (YAHWEH) Elohim le había ordenado; y (YAHWEH) los encerró adentro.", "17": "La inundación  estuvo cuarenta días en la tierra; el agua creció muy alto e hizo flotar el arca; así que fue levantada de la tierra.", "18": "El agua inundó la tierra y creció más honda, hasta que el arca flotaba en la superficie del agua.", "19": "El agua sobrecogió la tierra con gran fortaleza; todas las montañas debajo del cielo fueron cubiertas;", "2": "De todo animal limpio  tomarás siete parejas, y de los animales inmundos, una pareja;", "20": "el agua cubrió las montañas por más de veintidós pies y medio.", "21": "Todos los seres que se movían en la tierra perecieron - criaturas que vuelan, animales de crianza, otros animales, insectos, y todo ser humano,", "22": "todas las cosas que tienen aliento de vida; cualquier cosa que había en tierra seca murió.", "23": "El borró a todo ser viviente de la faz de la tierra - no sólo seres humanos, sino animales de crianza, animales que se arrastran y criaturas que vuelan. Ellos fueron raídos de la tierra; solamente Noaj fue dejado, junto con aquellos que estaban con él en el arca.", "24": "El agua retuvo su poder sobre la tierra por 150 días.", "3": "y de las criaturas limpias que vuelan del cielo, por sietes, macho y hembra; y de las criaturas inmundas que vuelan, por pares, macho y hembra, para mantener (zera) en toda la tierra.", "4": "Porque en siete días más Yo causaré que llueva sobre la tierra por cuarenta días y cuarenta noches; Yo raeré de la tierra a todo ser viviente que Yo he hecho.\"", "5": "Noaj hizo todo lo que (YAHWEH) le ordenó hacer.", "6": "Noaj tenía 600 años de edad cuando el agua inundó la tierra.", "7": "Noaj entró en el arca con sus hijos, su esposa y las esposas de sus hijos, a causa de las aguas de inundación.", "8": "De las criaturas limpias que vuelan, y del ganado limpio y del ganado inmundo, y de todas las cosas que se arrastran en la tierra,", "9": "entraron y fueron a Noaj en el arca, como (YAHWEH) Elohim había ordenado a Noaj."}