{"1": "Parashah 10: Mikketz (Al final) 41:1-44:17 Al final de dos años, Faraón tuvo un sueño: él estaba parado junto al Río Nilo;", "10": "Faraón estaba furioso con sus sirvientes y me echó en la prisión de la casa del capitán de la guardia, a mí y al jefe de los panaderos.", "11": "Una noche ambos yo y él tuvimos sueños, y el sueño de cada hombre tenía su propio significado.", "12": "Allí estaba un joven con nosotros, un Hebreo,  un sirviente del capitán de la guardia; y nosotros le contamos nuestros sueños, y él los interpretó para nosotros nuestros sueños.", "13": "Y sucedió como él los había interpretado para nosotros - yo fui restaurado a mi cargo, y él fue ahorcado.\"", "14": "Entonces Faraón mandó a llamar a Yosef, y ellos lo trajeron deprisa de la mazmorra. El se rasuró, cambió de ropas, y vino a Faraón.", "15": "Faraón dijo a Yosef: \"Tuve un sueño y no hay nadie que lo pueda interpretar; pero he oído que ha sido dicho acerca de ti que cuando tú oyes un sueño, lo puedes interpretar.\"", "16": "Yosef respondió a Faraón: \"No soy yo, Elohim dará a Faraón una respuesta que pondrá tu mente en (Shalom).\"", "17": "Faraón dijo a Yosef: \"En mi sueño yo estaba parado en la orilla del río;", "18": "y salieron del río siete vacas, hermosas y gordas; y empezaron a pacer en la hierba del pantano.", "19": "Después de ellas salieron del río siete vacas más, pobres, lucían miserables y flacas - ¡yo nunca he visto vacas que luzcan tan mal en toda la tierra de Mitzrayim!", "2": "y salieron del río siete vacas, hermosas y gordas; y ellas empezaron a pacer en la hierba del pantano.", "20": "Entonces las vacas flacas y que lucían miserables se comieron las primeras siete vacas gordas.", "21": "Pero después que se las habían comido, no se podía distinguir que se las habían comido; porque lucían tan miserables como antes. En este punto me desperté.", "22": "Pero soñé otra vez y vi siete espigas de grano llenas, maduras que crecían en una sola caña.", "23": "Después de ellas, salieron siete espigas menudas y abatidas por el viento del este y brotaron cerca de ellas.", "24": "Y las siete espigas menudas se comieron a las siete espigas maduras. Yo conté esto a los magos, pero ninguno de ellos me lo pudo explicar.", "25": "Yosef dijo a Faraón: \"Los sueños de Faraón son los mismos: Elohim le ha dicho a Faraón lo que El está por hacer.", "26": "Las siete buenas vacas son siete años y las siete buenas espigas de grano son siete años - los sueños son los mismos.", "27": "Asimismo las siete vacas flacas y que lucían miserables que salieron después de los siete años, y también las siete espigas vacías abatidas por el viento del este - habrá siete años de hambruna.", "28": "Esto es lo que dije a Faraón: Elohim ha mostrado a Faraón lo que El está por hacer.", "29": "Aquí está: habrá siete años de abundancia por toda la tierra de Mitzrayim;", "3": "Después de ellas, salieron del río siete vacas más, que lucían miserables y flacas; y ellas se pararon a la orilla del río junto a las otras vacas.", "30": "pero después vendrán siete años de hambruna; y Mitzrayim se olvidará de toda la abundancia. La hambruna consumirá la tierra,", "31": "y la abundancia no será reconocida en la tierra a causa de la hambruna que seguirá, porque será realmente terrible.", "32": "¿Por qué fue el sueño doble para Faraón? Porque el asunto es firme de parte de Elohim, y Elohim causará que suceda pronto.", "33": "\"Por lo tanto, Faraón debe buscar un hombre que sea ambos discreto y sabio para ponerlo a cargo de la tierra de Mitzrayim.", "34": "Faraón debe hacer esto, y debe nombrar supervisores sobre la tierra para que reciban impuesto del veinte por ciento sobre los productos de la tierra de Mitzrayim durante los siete años de abundancia.", "35": "Ellos deben reunir todos los alimentos producidos en estos buenos años que vienen y apartar grano bajo la supervisión de Faraón para ser usado como alimento en las ciudades, y ellos deben almacenarlo.", "36": "Esta será la provisión de alimento para los siete años de hambruna que vendrán sobre la tierra de Mitzrayim, para que la tierra no perezca como resultado de la hambruna.\"", "37": "La propuesta pareció buena ambos para el Faraón y para todos sus oficiales.", "38": "Faraón dijo a sus oficiales: \"¿Podemos encontrar algún otro como él? ¡El (Ruaj) de Elohim vive en él!\"", "39": "Así que Faraón dijo a Yosef: \"Puesto que Elohim te ha mostrado todo esto - no hay nadie con discernimiento y tan sabio como tú -", "4": "Entonces las vacas que lucían miserables se comieron a las vacas hermosas y gordas. En este punto Faraón se despertó.", "40": "tú estarás a cargo de mi casa; todo mi pueblo será regido por lo que tú dices. Sólo cuando yo reine desde mi trono, seré yo mayor que tú.\"", "41": "Faraón dijo a Yosef: \"Mira, te pongo a car go de toda la tierra de Mitzrayim.\"", "42": "Faraón quitó su anillo de sellar de su mano y lo puso en la mano de Yosef, hizo que lo vistieran de lino fino con una cadena de oro en su cuello,", "43": "y lo hizo montar en el segundo mejor carruaje; y un heraldo hizo proclamación delante de él.\" Así que lo puso a cargo de toda la tierra de Mitzrayim.", "44": "Faraón dijo a Yosef: \"Yo, Faraón, decreto que sin tu aprobación nadie puede levantar su mano en toda la tierra de Mitzrayim.\"", "45": "Faraón llamó a Yosef por el nombre de Tzafnat-Paneaj  y le dio como esposa a Osnat  la hija de Poti-Fera  sacerdote de On. Entonces Yosef salió y fue por toda la tierra de Mitzrayim.", "46": "Yosef era de treinta años de edad cuando se presentó delante de Faraón rey de Mitzrayim; entonces dejó la presencia de Faraón y viajó por toda la tierra de Mitzrayim.", "47": "Durante los siete años de abundancia, la tierra produjo montones de alimentos.", "48": "El reunió todo el alimento de estos siete años en la tierra de Mitzrayim y lo almacenó en las ciudades - los alimentos que crecieron fuera de cada ciudad los almacenó en esa ciudad.", "49": "Yosef almacenó grano en cantidades como la arena en la costa del mar, tanto que ellos pararon de contar, porque no se podía medir.", "5": "Pero fue a dormir otra vez y soñó una segunda vez: siete espigas llenas de grano, maduras, crecían en una sola caña.", "50": "Dos hijos le nacieron a Yosef antes que el año de hambruna viniera; Osnat la hija de Poti-Fera sacerdote de On los dio a luz para él.", "51": "Yosef llamó al primogénito Menasheh [causando a olvidar], \"Porque Elohim me ha causado que olvide todas las aflicciones que sufrí a las manos de mi familia.\"", "52": "Al segundo él llamó Efrayim , \"Porque Elohim me ha hecho fructífero en la tierra de mi desgracia.\"", "53": "Los siete años de abundancia en la tierra de Mitzrayim terminaron;", "54": "y los siete años de hambruna empezaron a venir, tal como Yosef había dicho. Hubo hambruna en todas las tierras, pero en toda la tierra de Mitzrayim había alimento.", "55": "Cuando toda la tierra de Mitzrayim empezó a sentir la hambruna, el pueblo clamó a Faraón por comida, y Faraón dijo a todos los Mitzrayimim: \"Vayan a Yosef, y hagan lo que él les diga.\"", "56": "La hambruna estaba sobre la faz de toda la tierra, pero entonces Yosef abrió todos los almacenes y vendió comida a los Mitzrayimim.", "57": "Además, todos los países vinieron a Mitzrayim a Yosef para comprar grano, porque la hambruna era seve ra a través de toda la tierra.", "6": "Después de ellas, salieron siete espigas menudas y abatidas por el viento del este.", "7": "Y las espigas menudas y abatidas por el viento se comieron las espigas llenas y maduras. Entonces Faraón se despertó y se percató que había sido un sueño.", "8": "En la mañana su alma estaba turbada y mandó a llamar a todos los intérpretes de Mitzrayim y a todos los sabios. Faraón les contó sus sueños, pero nadie allí pudo interpretarlos para él.", "9": "Entonces el jefe de los coperos le dijo a Faraón: \"Hoy me recuerda de algo donde estoy en falta:"}