{"1": "Pero entonces él oyó lo que estaban diciendo los hijos de Lavan: \"Ya'akov se ha cogido todo lo que nuestro padre tenía una vez. Es de lo que solía pertenecer a nuestro padre que Ya'akov se ha vuelto tan rico.\"", "10": "Una vez, cuando los animales se estaban apareando, yo tuve un sueño: Alcé mi mirada y allí delante de mí los carneros que se apareaban con las hembras eran manchados, pintados y vetados.", "11": "Entonces, en el sueño, el (Malaj) de Elohim me dijo: '¡Ya'akov!' Y yo respondí: 'aquí estoy.'", "12": "El continuó: 'Levanta tus ojos ahora, y mira: todos los carneros apareándose con las hembras son manchados, pintados y vetados; porque Yo he visto todo lo que Lavan te ha estado haciendo.", "13": "Yo soy el Elohim que se apareció a ti en de Beit-El, donde tú ungiste la piedra con aceite, donde hiciste tu voto a mí. Ahora levántate, sal de esta tierra, y regresa a la tierra donde naciste.'\"", "14": "Rajel y Leah le respondieron: \"Nosotras ya no tenemos herencia de las posesiones de nuestro padre;", "15": "y él nos considera extranjeras, puesto que él nos ha vend ido; además, él ha consumido todo lo que recibió a cambio de nosotras.", "16": "Sin embargo, la riqueza y la gloria que Elohim ha quitado a nuestro padre se ha vuelto de nosotros y de nuestros hijos de todas maneras; así que cualquier cosa que Elohim te ha dicho que hagas, hazla.\"", "17": "Entonces Ya'akov se levantó, puso a sus hijos y esposas en los camellos,", "18": "y puso en camino todo su ganado, junto con las riquezas que había acumulado en Padam-Aram, el ganado en su posesión que él había adquirido en Paddan-Aram, para ir a Yitzjak su padre en la tierra de Kenaan.", "19": "Ahora Lavan había ido a trasquilar sus ovejas, así que Rajel robó los (ídolos)  que pertenecían a su padre,", "2": "El también vio que lo tenían en diferente estima a la de antes.", "20": "y Ya'akov engañó con astucia a Lavan el Arami por no decirle de su intencionada huida.", "21": "Así él huyó con todo lo que tenía: él salió y cruzó el Río  y fue hacía la zona montañosa de Gilead.", "22": "No fue hasta el tercer día que le fue dicho a Lavan el Arami que Ya'akov había huido.", "23": "Lavan tomó sus parientes con él y pasó los próximos siete días persiguiendo a Ya'akov, alcanzándolo en la zona montañosa de Gilead.", "24": "Pero Elohim vino a Lavan el Arami en un sueño esa noche, y le dijo: \"Ten cuidado de no hablar a Ya'akov palabras malvadas.\"", "25": "Cuando Lavan alcanzó a Ya'akov, Ya'akov había acampado en la zona montañosa; así que Lavan y sus parientes acamparon en la zona montañosa de Gilead.", "26": "Lavan dijo a Ya'akov: \"¿Qué quieres decir por engañarme y llevándote a mis hijas como si fueran cautivas tomadas en guerra?", "27": "¿Por qué huiste en secreto y me engañaste y no me lo dijiste? Yo te hubiera despedido con alegría y cantando a la música de panderos y liras.", "28": "¡Ni siquiera me dejaste besar a mis hijos e hijas y despedirme de ellos! ¡Qué cosa tan estúpida has hecho!", "29": "Yo lo tengo en mi poder de hacerte daño; pero el Elohim de tu padre me habló anoche, y me dijo: 'Ten cuidado de no hablar a Ya'akov palabras malvadas.'", "3": "(YAHWEH) dijo a Ya'akov: \"Regresa a la tierra de tus padres, a tus parientes; Yo estaré contigo.\"", "30": "De acuerdo que te tenías que ir, porque extrañabas tan profundamente la casa de tu padre; pero ¿por qué robaste mis dioses?\"", "31": "Ya'akov le respondió a Lavan: \"Porque tuve temor. Yo dije: '¿Supón que te llevas a tus hijas y todas mis posesiones de mí a la fuerza?", "32": "Toma nota de lo que yo tenga de tu propiedad y tómalo.' Y él no encontró nada y Ya'akov dijo: Pero si tú encuentras tus dioses con alguien, esa persona no permanecerá viva entre sus hermanos.\" Ya'akov no sabía que Rajel los había robado.", "33": "Lavan entró y registró la tienda de Leah. Y salió de la tienda de Leah, y registró la tienda de Ya'akov y la tienda de las dos esclavas; pero no los encontró. También fue a la tienda de Rajel", "34": "Ahora, Rajel había cogido los (ídolos), pero los puso en la montura del camello y estaba sentada sobre ellos.", "35": "Ella dijo a su padre: \"Por favor no te enojes que no me levanto en tu presencia, pero es el tiempo de mi período. \" Así que él buscó, pero no encontró los (ídolos).", "36": "Entonces Ya'akov se enojó y comenzó a discutir con Lavan: \"¿Qué mal he hecho?\" El demandó. \"¿Cuál es mi ofensa, que has venido tras de mí en persecución agitada?", "37": "Has buscado entre todas mis cosas, pero ¿qué has encontrado de los enseres de tu casa? ¡Ponlo aquí delante de mis parientes y los tuyos, para que ellos puedan rendir juicio entre nosotros dos!", "38": "¡Yo he estado contigo por estos veinte años! Tus ovejas y tus cabras nunca abortaron a sus pequeños, y yo no he comido los animales machos en tus rebaños.", "39": "Si uno de entre tu rebaño fue destruido por un animal salvaje, no traje el cadáver a ti sino que pagué la pérdida yo mismo. Tú demandaste que yo te compensara por cualquier animal robado, así de día como de noche.", "4": "Así que Ya'akov mandó a llamar a Rajel y a Leah y las hizo venir al campo donde estaba su rebaño.", "40": "Aquí está como fue para mí; durante el día me consumía la sed, y en la noche el frío - mi sueño huyó de mis ojos.", "41": "Estos veinte años que he estado en tu casa - ¡yo te serví catorce años por tus dos hijas y seis años por tu rebaño, y tú falsamente ajustaste mis jornales por diez veces!", "42": "Si el Elohim de mi padre, el Elohim de Avraham, al que Yitzjak le teme, no hubiera estado de mi parte, ¡de cierto ahora me hubieras mandado de camino con nada! Elohim ha visto cuan afligido he estado, y qué duro he trabajado, y anoche El dictó juicio a favor mío.\"", "43": "Lavan respondió a Ya'akov: \"¡Las hijas son mis hijas, los hijos son mis hijos, los rebaños son mis rebaños, y todo lo que ves es mío! Pero ¿qué puedo hacer hoy acerca de estas hijas mías o los hijos que les han nacido?", "44": "Así que ahora, ven, déjame hacer un pacto, yo y tú; y que esté como testimonio entre yo y tú.\" Y él le dijo: \"Observa, no hay nadie con nosotros; observa Elohim es testigo entre yo y tú.\"", "45": "Ya'akov cogió una piedra y la puso parada como piedra de señal.", "46": "Entonces Ya'akov dijo a sus parientes: \"Junten algunas piedras\"; y ellos cogieron piedras, hicieron un montón de ellas y comieron allí sobre el montón de piedras. Y Lavan le dijo a él: \"Este montón atestigua hoy entre yo y tú.", "47": "Lavan la llamó Y'gar-Sahaduta [\"pila de testimonio\" en Caldeo/Arameo], mientras que Ya'akov la llamó Gal- Ed [\"pila de testimonio\" en Hebreo].", "48": "Lavan dijo a Ya'akov: \"Observa este montón, y el pilar cual he puesto entre yo y tú, este montón atestigua, y este pilar atestigua. Por esto es llamada Gal-Ed", "49": "y también HaMitzpah [torre de vigía], porque él dijo: \" (YAHWEH) vigile entre yo y tú cuando estemos separados el uno del otro.", "5": "El les dijo a ellas: \"Veo por la forma en que el padre de ustedes mira que él se siente diferente hacia mí que antes; pero el Elohim de mi padre ha estado conmigo.", "50": "Si tú causas dolor a mis hijas, o si tomas esposas aparte de mis hijas, entonces, si aun no hay nadie allí con nosotros, todavía Elohim es testigo entre yo y tú.", "51": "Lavan también dijo a Ya'akov: \"Aquí está la pila, y aquí la piedra de señal que he puesto entre yo y tú.\"", "52": "Si yo no cruzaré a ti, tampoco tú deberás cruzar a mí, más allá de este montón y este pilar, para mal.", "53": "Que el Elohim de Avraham y también el dios de Najor, juzgue entre nosotros.\" Pero Ya'akov juró por el temor de su padre Yitzjak.", "54": "Ya'akov ofreció un sacrificio en la montaña e invitó a sus parientes a la comida. Ellos comieron la comida y bebieron y durmieron en la montaña.", "6": "Ustedes saben que yo he servido a su padre con toda mi fuerza,", "7": "y que el padre de ustedes me ha engañado, y ha cambiado mis jornales diez ovejas; pero Elohim no le dio poder para dañarme.", "8": "Si él decía: 'Las manchadas serán tus jornales,' entonces todos los animales parían cabritos manchados; y si él decía: 'Las blancas serán tus jornales,' entonces todos los animales parían cabritos blancos.", "9": "Así es como Elohim ha quitado los animales al padre de ustedes y me los ha dado a mí."}