{"1": "Yisra'el llevó con él en el viaje todo lo que poseía. Llegó a Beer-Sheva y ofreció sacrificios al Elohim de su padre Yitzjak.", "10": "Los hijos de Shimeon: Yemuel, Ohad, Yajin, Tzojar y Shaúl el hijo de una mujer Kenaani.", "11": "Los hijos de Levi: Gershon, Kehat y Merari.", "12": "Los hijos de Yahudáh: Er, Onan, Dela, Peretz y Zeraj; pero Er y Onan murieron en la tierra de Kenaan. Los hijos de Peretz fueron Hetzron y Hamul.", "13": "Los hijos de Yissajar: Tola, Puvah, Yov y Shimron.", "14": "Los hijos de Zevulun: Serted, Elon y Yajleel.", "15": "Estos eran hijos de Leah que les dio a luz para Ya'akov en Paddan- Aram con su hija Dinah. En total, sus hijos e hijas numeraban treinta y tres.", "16": "Los hijos de Gad: Tzifyon, Shuni, Etzbon, Eri, Arodi y Areli.", "17": "Los hijos de Asher: Yimnah, Yishvah, Yioshvi, Beriah y la hermana de ellos Seraj. Los hijos de Beriah eran Hever y Melkiel.", "18": "Estos eran los hijos de Zilpah, quien Lavan dio a Leah su hija; ella los dio a luz para Ya'akov - dieciséis personas.", "19": "Los hijos de Rajel la esposa de Ya'akov: Yosef y Binyamin.", "2": "En una visión de noche Elohim llamó a Yisra'el: \"¡Ya'akov! ¡Ya'akov!\" El respondió: \"Aquí estoy.\"", "20": "A Yosef en la tierra de Mitzrayim le nacieron hijos, los cuales Osnat la hija de Poti-Fera sacerdote de On dio a luz para él, incluso Menasheh y Efrayim. Y hubo hijos nacidos a Menasheh, cuales la concubina Arami le dio a luz para él, incluso Majir. Y Majir engendró a Galaad. Y los hijos de Efrayim, el hermano de Menasheh: Shetalaam y Taam. Y los hijos de Shetalaam: Edem", "21": "Los hijos de Binyamin: Bela, Jobor, Ashbel, y los hijos de Bela fueron Gera, Naaman, Enjis, Rosh, Mumpim, Ofimin y Gera engendró a Arad.", "22": "Estos eran los hijos de Rajel cuales ella dio a luz para Ya'akov - en total, dieciocho almas.", "23": "Los hijos de Dan: Hushim.", "24": "Los hijos de Naftali: Yajtzeel, Guni, Yatzer y Shillem.", "25": "Estos eran los hijos de Bilhah, quien Lavan dio a Rajel su hija; ella les dio a luz para Ya'akov - en total, siete personas.", "26": "Todas las almas que pertenecían a Ya'akov cuando fue a Mitzrayim, su (zera) directa (sin contar las esposas de los hijos de Ya'akov), fueron sesenta y seis.", "27": "Los hijos de Yosef, nacidos a él en Mitzrayim, fueron dos  almas. Así, pues, toda la gente en la casa de Ya'akov que entró en Mitzrayim era setenta y cinco.", "28": "Ya'akov envió a Yahudáh delante de él a Yosef, para le guiara en el camino a Goshen; así llegaron a la tierra Goshen.", "29": "Yosef preparó su carruaje y subió a Goshen para recibir a Yisra'el su padre. Se presentó a él, lo abrazó y lloró en su cuello por largo rato.", "3": "El dijo: \"Yo soy el Elohim de tus padres. No temas en descender a Mitzrayim. Es allí donde Yo te haré una gran nación.", "30": "Entonces Yisra'el dijo a Yosef: \"Ahora puedo morir, porque he visto tu rostro y he visto que aún estás vivo.\"", "31": "Yosef dijo a sus hermanos y a la familia de su padre: \"Voy a subir a decirlo a Faraón. Yo le diré: 'Mis hermanos y la familia de mi padre, que estaban en la tierra de Kenaan, han venido a mí.", "32": "Los hombres son pastores y ganaderos; ellos han traído sus rebaños, sus manadas y todas sus posesiones.'", "33": "Ahora, cuando Faraón los haga llamar y pregunte: '¿Cuál es el oficio de ustedes?'", "34": "Le dicen: \"Tus sirvientes han sido ganaderos desde la juventud hasta ahora, ambos nosotros y nuestros antepasados.' Esto asegurará que habitarán en la tierra de Goshen - porque cualquier pastor es abominación  a los Mitzrayimim.\"", "4": "No sólo iré Yo contigo a Mitzrayim; sino Yo también te traeré de regreso, después que Yosef haya cerrado tus ojos.\"", "5": "Así que Ya'akov salió de Beer-Sheva; los hijos de Yisra'el llevaron a su padre y el equipaje, a sus pequeños y sus esposas en las carretas que Yosef había enviado para cargarlos.", "6": "Ellos tomaron sus bienes y sus pertenencias que habían adquirido en la tierra de Kenaan y llegaron a Mitzrayim, Ya'akov y toda su (zera) con él -", "7": "sus hijos, nietos, hijas, nietas y toda su (zera) trajo con él a Mitzrayim.", "8": "Estos son los nombres de los hijos de Yisra'el que vinieron a Mitzrayim, Ya'akov y sus hijos: Reuven el primogénito de Ya'akov;", "9": "y los hijos de Reuven - Hanoj, Pallu, Hetzron y Karmi."}