{"1": "Y Ya'akov salió a su viaje, y miró hacia arriba, y vio al ejército de Elohim acampado;", "10": "Que haya para mí una suficiencia de toda la justicia y verdad que Tú has mostrado a tu siervo, desde que crucé el Yarden con sólo mi cetro. Pero ahora me he hecho dos campamentos.", "11": "¡Por favor! ¡Rescátame de mi hermano Esav! Yo le temo a él, temo que regrese y me ataque, sin consideración por madres o niños.", "12": "Tú dijiste: 'Yo ciertamente te haré bien y haré tu (zera) tan numerosa como los granos de arena junto al mar, que son tantos que no se pueden contar.'\"", "13": "El se quedó allí esa noche; entonces escogió entre sus posesiones los siguientes como regalos para Esav su hermano:", "14": "doscientas cabras y veinte carneros, doscientas ovejas y veinte corderos,", "15": "treinta camellas lecheras y sus crías, cuarenta vacas y diez toros, veinte asnas y diez potros.", "16": "El se los entregó a sus sirvientes, cada manada de por sí, y dijo a sus sirvientes: \"Crucen delante de mí, y mantengan espacio entre cada manada y la próxima.\"", "17": "El instruyó al sirviente al frente: \"Cuando Esav mi hermano se encuentre contigo, y te pregunte: '¿De quién eres tú el sirviente? ¿Adónde vas? Y ¿De quién son estos animales?", "18": "Entonces le dirás: 'Ellos pertenecen a tu siervo Ya'akov, y son un regalo que él ha mandado a mi señor Esav; y el mismo Ya'akov está justo detrás de nosotros.'\"", "19": "El instruyó al primer sirviente, al segundo, y al tercero, y a todos los que seguían las manadas: \"Cuando se encuentren con Esav, hablarán con él de la misma forma,", "2": "y los (malajim) de Elohim salieron a su encue ntro. Y Ya'akov, cuando los vio, dijo: \"Este es el Campamento de Elohim,\"y llamó a ese lugar Majanayim .  Haftarah Vayetze: Hoshea (Ose_11:7 - Ose_13:10) Lecturas sugeridas del Brit Hadashah para la Parashah Vayetze: Yojanán (Jua_1:43-51)", "20": "y tienen que añadir: 'Y allí justo detrás de nosotros, está tu sirviente Ya'akov.'\" Porque él dijo: \"Yo lo apaciguaré primero con los regalos que van delante de su presencia, después de eso, yo mismo veré su rostro - y quizá él sea amistoso hacia mí.\"", "21": "Así que el regalo cruzó delante de él, y él mismo se quedó esa noche en el campamento.", "22": "El se levantó esa noche, tomó a sus dos esposas, sus dos esclavas, y a sus once hijos, y cruzó el Yabok.", "23": "Los tomó y los mandó a cruzar el arroyo, y después mandó a cruzar sus posesiones;", "24": "y Ya'akov se quedó solo. Entonces un hombre luchó con él hasta el alba.", "25": "Cuando él vio que no había vencido a Ya'akov, golpeó a Ya'akov en el encaje de la cadera, así su cadera fue dislocada mientras luchaba con él.", "26": "El hombre dijo: \"Déjame ir, porque ya rompe el día.\" Pero Ya'akov respondió: \"No te dejaré ir si no me bendices.\"", "27": "El hombre preguntó: \"¿Cuál es tu nombre? Y él respondió: \"Ya'akov.\"", "28": "Entonces el hombre dijo: \"Desde ahora en adelante ya no te llamarás Ya'akov, sino Yisra'el;  porque has mostrado tu fuerza a ambos Elohim y a los hombres y has prevalecido.\"", "29": "Ya'akov le pidió: \"Por favor, dime tu nombre.\" Pero él respondió: \"¿Por qué estás preguntando mi nombre?\"  Y lo bendijo allí.", "3": "Parashah 8: Vayishlaj (El envió) 32:4-36:43 Ya'akov envió mensajeros delante de él a Esav su hermano hacia la tierra de Seir, el país de Edom,", "30": "Ya'akov llamó al lugar Peni- El [Rostro de Elohim], \"porque he visto a Elohim cara a cara, aun mi vida fue perdonada.\"", "31": "Mientras el sol salió sobre él pasó Peni- El, cojeando de la cadera.", "32": "Por está razón, hasta este día, los hijos de Yisra'el no comen el músculo del muslo que pasa por el encaje de la cadera - porque el hombre golpeó a Ya'akov en el encaje de la cadera.", "4": "con estas instrucciones: \"Aquí está lo que tienen que decir a mi señor Esav: 'Tu sirviente Ya'akov dice: 'Yo he estado viviendo con Lavan y me he quedado hasta ahora.", "5": "Tengo ganado, asnos y rebaños, y esclavos y esclavas. Estoy enviando a decir esta noticia a mi señor, para poder ganar tu favor.'\"", "6": "Los mensajeros regresaron a Ya'akov diciendo: \"Fuimos a tu hermano Esav, él está viniendo a recibirte; con él hay cuatrocientos hombres.\"", "7": "Ya'akov se puso muy temeroso y afligido. El dividió la gente, rebaños, ganado y los camellos con él en dos campamentos,", "8": "diciendo: \"Si Esav viene a un campamento y lo ataca, por lo menos el campamento que queda escapará.\"", "9": "Entonces Ya'akov dijo: \"Elohim de mi padre Avraham y Elohim de mi padre Yitzjak, (YAHWEH), quien me dijo: 'Regresa deprisa a la tierra de tu nacimiento y Yo te haré bien.'"}