{"1": "Al fin Yosef ya no pudo controlar sus sentimientos delante de todos los que lo atendían, y gritó: \"¡Qué todos se retiren de mí!\" Así que nadie más estaba con él cuando Yosef reveló a sus hermanos quién él era.", "10": "Vivirás en la tierra de Goshen  y estarás cerca de mí - tú, tus hijos, tus nietos, rebaños, ganado, todo lo que posees.", "11": "Yo proveeré aquí para ti, para que no seas golpeado por la pobreza, tú, tu casa y todo lo que tienes; porque aún quedan cinco años de hambruna.", "12": "Miren, sus propios ojos ven, y los ojos de mi hermano Binyamin, que es mi propia boca la que les habla.", "13": "¡Digan a mi padre cuan respetado soy en Mitzrayim y todo lo que han visto, y deprisa desciendan con mi padre!\"", "14": "Entonces abrazó a su hermano Binyamin y lloró, y Binyamin lloró en su cuello,", "15": "y besó a todos sus hermanos y lloró sobre ellos. Después de eso, sus hermanos hablaron con él.", "16": "El reporte de esto llegó hasta la casa de Faraón: \"Los hermanos de Yosef han venido\"; y Faraón y sus sirvientes estaban complacidos.", "17": "Faraón dijo a Yosef: \"Di a tus hermanos: 'Aquí está lo que tienen que hacer: Carguen sus animales, vayan a la tierra de Kenaan,", "18": "tomen a su padre y sus familias, y regresen a mí. Yo les daré buena propiedad en Mitzrayim, y comerán de la médula de la tierra.", "19": "\"'Además - y esto es una orden - hagan esto, tomen carretas de la tierra de Mitzrayim para cargar a sus pequeños y a sus esposas, y traigan a su padre, y vengan.", "2": "El lloró a gritos, y los Mitzrayimim oyeron, y la casa de Faraón oyó.", "20": "No se preocupen de sus cosas, porque todo lo bueno en la tierra de Mitzrayim es de ustedes.'\"", "21": "Los hijos de Yisra'el actuaron de acuerdo a esto; y Yosef les dio carretas, como Faraón había ordenado, y les dio provisiones para el viaje.", "22": "A cada uno de ellos les dio una muda de ropas nuevas; pero a Binyamin él dio siete y media libras de plata y cinco mudas de ropa nueva.", "23": "Asimismo, a su padre él mandó diez asnos cargados con los mejores productos de Mitzrayim, como también diez asnas cargadas con grano, pan y alimentos para su padre comer en el camino.", "24": "Así que envió a sus hermanos por su camino, y ellos se fueron; él les dijo: \"¡No peleen entre ustedes mientras viajan!\"", "25": "Por tanto, subieron de Mitzrayim, entraron en la tierra de Kenaan y llegaron a Ya'akov su padre.", "26": "Ellos le dijeron: \"¡Yosef aún vive! El es el gobernador sobre toda la tierra de Mitzrayim!\" Y Ya'akov estaba sorprendido, no podía creerles.", "27": "Así que le reportaron todo lo que Yosef les había dicho a ellos; pero fue sólo cuando vio las carretas que Yosef había mandado para llevarlo, que el (ruaj) de Ya'akov su padre comenzó a revivir.", "28": "Yisra'el dijo: \"¡Suficiente! ¡Mi hijo Yosef aún vive! Tengo que ir a verle antes de que muera.\"", "3": "Yosef dijo a sus hermanos: \"¡Yo soy Yosef! ¿Es verdad que mi padre aún vive?\" Sus hermanos no le podían responder, estaban tan asombrados de verlo.", "4": "Yosef dijo a sus hermanos: \"¡Por favor, acérquense!\" Y ellos se acercaron. El dijo: \"Yo soy Yosef, su hermano, a quien vendieron a Mitzrayim.", "5": "Pero no estén tristes de que me vendieron a esclavitud acá ni se enojen con ustedes mismos, porque fue Elohim quien me envió delante de ustedes para preservar la vida.", "6": "La hambruna ha estado sobre la tierra por los dos últimos años, aún por otros cinco años no habrá siembra ni cosecha.", "7": "Elohim me envió delante de ustedes para asegurar que ustedes tendrán (zera) en La Tierra y para que pudiera quedar a ustedes un remanente en la tierra, aun para darles vida mediante una gran liberación.", "8": "Así que no fueron ustedes que me enviaron aquí, sino Elohim; y El me ha hecho un padre para Faraón, señor de toda su casa y regidor sobre toda la tierra de Mitzrayim.", "9": "Dense prisa, suban a mi padre, y le dicen: 'Aquí está lo que tu hijo Yosef dice: \"¡Elohim me ha hecho señor de todo Mitzrayim! ¡Desciende a mí, no te demores!"}