{"1": "Así los cielos y la tierra fueron terminados, junto con todo en ellos.", "10": "Un río salía del Edem para regar el jardín, y de allí se dividía en cuatro corrientes.", "11": "El nombre de la primera es Pishon; circula por toda la tierra de Havilah, donde hay oro.", "12": "El oro de la tierra es bueno; también hay carbunclo y la piedra de esmeralda.", "13": "El nombre del segundo río es Guijon; circula por la tierra de Kush.", "14": "El nombre del tercer río es Tigris , es el que fluye hacia el este de Ashur. El cuarto río es el Eufrates.", "15": "Y (YAHWEH) Elohim tomó al hombre cual El había formado y lo puso a él en el jardín del Edem , para cultivarlo y cuidarlo.", "16": "(YAHWEH) Elohim dio al hombre esta orden: \"Puedes comer libremente de todos los árboles en el paraíso,", "17": "pero del árbol del aprendizaje y el conocimiento del bien y el mal - de éste tú no comerás, porque en el día que tú comas de él, será cierto que tú morirás.\"", "18": "(YAHWEH) Elohim dijo: \"No es bueno que el hombre esté solo. Hagamos para él una compañera apropiada para que lo ayude.\"", "19": "Así que del suelo (YAHWEH) Elohim formó todo tipo de animal salvaje y toda criatura que vuela en el cielo, y El los trajo al hombre para ver lo que los llamaba. Lo que el hombre llamara a cada criatura viviente, ese habría de ser su nombre.", "2": "En el sexto día Elohim terminó con sus trabajos los cuales El había hecho, así que El descansó en el séptimo día de todos sus trabajos que El hizo.", "20": "Así, pues, el hombre dio nombres a todo ganado de cría, a las criaturas que vuelan en el cielo y a toda bestia salvaje. Pero para Adam no fue hallada una compañera apropiada para ayudarlo.", "21": "Entonces (YAHWEH) Elohim trajo un trance sobre Adam, y él durmió, y El tomó una de sus costillas y cerró con carne el lugar de donde había tomado la costilla.", "22": "De la costilla que (YAHWEH) Elohim había tomado del hombre, El hizo una persona mujer; y El la trajo a la persona hombre.", "23": "Y Adam dijo: Este es hueso de mis huesos y carne de mi carne. Ella será llamada mujer [Hebreo: (ishah)], porque ella fue sacada de su hombre [Hebreo: (ish)].\"", "24": "Por esto el hombre dejará a su padre y su madre y permanecerá con su esposa, y ellos serán una sola carne.", "25": "Ellos estaban ambos desnudos, el hombre y su esposa, y no estaban avergonzados.", "3": "Elohim bendijo el séptimo día y lo separó como (Kadosh); porque en ese día Elohim descansó de todos sus trabajos que Elohim había comenzado a hacer.", "4": "Aquí está la historia de los cielos y la tierra cuando fueron creados. En el día que (YAHWEH) Elohim hizo la tierra y el cielo,", "5": "todavía no había árbol silvestre en la tierra, y ninguna planta silvestre aún había brotado; porque (YAHWEH) Elohim no había causado que lloviera sobre la tierra, y no había un hombre para trabajar el suelo.", "6": "Pero surgió una fuente que subía de la tierra y regaba la superficie completa de la tierra.", "7": "Entonces (YAHWEH) Elohim formó al hombre [Hebreo: (adam)] del polvo de la tierra [Hebreo: (admah)] y sopló sobre su rostro el aliento de vida, y el hombre se convirtió en un alma viviente.", "8": "(YAHWEH) Elohim plantó un paraíso hacia el este, en Edem, y allí puso al hombre que El había formado.", "9": "De la tierra (YAHWEH) Elohim causó que creciera todo árbol hermoso a la vista y bueno para comer, y el árbol de la vida  en el medio del paraíso y el árbol del aprendizaje del conocimiento del bien y el mal."}