{"1": "En el curso del tiempo, después que Yitzjak se había puesto viejo y sus ojos se nublaron, no pudiendo ver, él llamó a Esav su hijo mayor, y le dijo: \"¿Hijo mío?\" Y él respondió: \"Aquí estoy.\" Y él dijo:", "10": "y tú los llevarás a tu padre para comer; así él dará su bendición a ti antes de morir.\"", "11": "Ya'akov respondió a Rivkah su madre: \"Mira, Esav es velludo, y yo de piel suave.", "12": "Supón que mi padre me toca - ¡él sabrá que estoy tratando de engañarlo, y traeré maldición sobre mí mismo, no una bendición!\"", "13": "Pero su madre dijo: \"¡Deja que tu maldición esté sobre mí, y ve a traerme los cabritos!\"", "14": "Así que él fue, los cogió y los trajo a su madre; y su madre los preparó de buen gusto de la forma que su padre amaba.", "15": "Después Rivkah tomó las mejores ropas de Esav su hijo mayor, las cuales tenía con ella en la casa, y las puso a Ya'akov su hijo menor;", "16": "y puso las pieles de los cabritos en sus manos y en la parte de su cuello que no tenía vello.", "17": "Entonces dio a su hijo Ya'akov la comida gustosa y el pan que ella había preparado.", "18": "El los trajo a su padre, y dijo: \"¿Mi padre?\" El respondió: \"Aquí estoy; ¿quién eres tú, hijo mío?\"", "19": "Ya'akov dijo a su padre: \"Yo soy Esav tu primogénito. He hecho lo que me pediste que hiciera. Levántate, siéntate, come el venado, y dame tu bendición\"", "2": "\"Mira, ahora ya estoy viejo, yo no sé cuando moriré.", "20": "Yitzjak dijo a su hijo: \"¿Cómo lo encontraste tan rápido, hijo mío?\" El respondió: \" (YAHWEH) tu Elohim hizo que sucediera de esa forma.\"", "21": "Yitzjak dijo a Ya'akov: \"Ven acá, cerca de mí, para poder tocarte, hijo mío, y saber sí eres de hecho mi hijo Esav o no.\"", "22": "Ya'akov se acercó a Yitzjak su padre, quien lo tocó, y dijo: \"La voz es la voz de Ya'akov, pero las manos son las manos de Esav.\"", "23": "Sin embargo, él no lo detectó, porque sus manos estaban velludas como las de su hermano Esav; así que le dio la bendición.", "24": "El preguntó: \"¿Eres realmente mi hijo Esav?\" Y él respondió: \"Yo soy.\"", "25": "El dijo: \"Tráelo aquí, para comer el venado de mi hijo, así te podré dar mi bendición.\"", "26": "Entonces su padre Yitzjak le dijo: \"Acércate aho ra, y bésame, mi hijo.\"", "27": "El se acercó y lo besó. Yitzjak olió sus ropas y bendijo a Ya'akov con estas palabras: \"Mira, mi hijo huele como un campo que (YAHWEH) ha bendecido.", "28": "Así que Elohim te dé el rocío del cielo, la riqueza de la tierra, y grano y vino en abundancia.", "29": "Naciones te sirvan y príncipes se inclinen ante ti. Seas señor sobre tu hermano, los hijos de tu padre te hagan reverencia. ¡Maldito sea cualquiera que te maldiga, y bendito sea cualquiera que te bendiga! \"", "3": "Por lo tanto, por favor coge tu atavío de caza - tu aljaba de flechas y tu arco; sal al campo, y trae venado.", "30": "Pero tan pronto Yitzjak había terminado de dar su bendición a Ya'akov, cuando Ya'akov apenas había dejado la presencia de su padre, Esav su hermano vino de su caza.", "31": "El también había preparado una carne gustosa y la trajo a su padre, y ahora dijo a su padre: \"Mi padre se levante y coma del venado de su hijo, para que me puedas dar tu bendición.\"", "32": "Yitzjak su padre le dijo: \"¿Quién eres tú?\" Y él respondió: \"Yo soy tu hijo, tu primogénito, Esav.\"", "33": "Yitzjak empezó a temblar incontrolablemente, y dijo: \"Entonces, ¿quién preparó venado y me lo trajo? Yo lo comí todo justo antes de que tú vinieras, y di mi bendición a él. Esa es la verdad, y la bendición permanecerá.\"", "34": "Cuando Esav oyó las palabras de su padre rompió en un alto, amargo sollozo: \"Padre, bendíceme a mí también,\"él rogó.", "35": "El respondió: \"Tu hermano vino engañosamente y se llevó tu bendición.\"", "36": "Esav dijo: \"Su nombre, Ya'akov [el suplantador], realmente le va bien - ¡porque él me suplantó dos veces: él se llevó mi primogenitura, y aquí, ahora se ha llevado mi bendición!\" Entonces preguntó: \"¿No has guardado una bendición para mí?\"", "37": "Yitzjak respondió a Esav: \"Mira, yo lo he hecho tu señor, yo le he dado todos sus parientes como sirvientes, y le he dado grano y vino para sustentarlo. ¿Qué más hay que pueda hacer por ti, hijo mío?\"", "38": "Esav dijo a su padre: \"¿Tienes tú sólo una bendición, mi padre? ¡Padre, bendíceme también!\" Y Yitzjak, estando preocupado, Esav alzó su voz llorando,", "39": "y Yitzjak su padre le dijo: \"¡Toma! Tu casa será la riqueza de la tierra y el rocío del cielo de arriba.", "4": "Hazme carnes, como a mí me gusta; y tráela a mí para comer. Entonces te bendeciré [como primogénito], antes de morir.", "40": "Vivirás por la espada, y servirás a tu hermano. Pero cuando te liberes, sacudirás su yugo de tu cuello.\"", "41": "Esav odió a su hermano a causa de la bendición que su padre le había dado. Esav se dijo a sí: \"El tiempo para enlutarse por mi padre pronto vendrá, y entonces mataré a mi hermano Ya'akov.\"", "42": "Pero las palabras de Esav el hijo mayor de ella fueron reportadas a Rivkah. Ella mandó a llamar a Ya'akov su hijo menor, y le dijo: \"Mira, tu hermano Esav está amenazando matarte.", "43": "Por lo tanto, hijo mío, escúchame; levántate y escapa a Lavan mi hermano en Haran.", "44": "Quédate con él por un tiempo, hasta que el enojo de tu hermano se atenúe.", "45": "La ira de tu hermano se volverá de ti, y él se olvidará lo que tú le hiciste. Entonces yo enviaré y te traeré de allí. ¿Por qué he de perder a ambos de ustedes en el mismo día?", "46": "Rivkah dijo a Yitzjak: \"¡Estoy harta hasta la muerte de las mujeres Hitti! Si Ya'akov se casa con una de las mujeres Hitti, como esas que viven aquí, mi vida no valdría para nada vivirla.\"", "5": "Rivkah estaba escuchando cuando Yitzjak habló con su hijo Esav. Así que cuando Esav salió al campo para cazar venado para su padre y traerlo de regreso,", "6": "ella dijo a su hijo Ya'akov: \"¡Escucha! Yo oí a tu padre decir a tu hermano Esav:", "7": "'Tráeme venado y hazlo como a mí me gusta, para poder comerlo. Entonces yo te daré mi bendición en la presencia de (YAHWEH), antes de morir.", "8": "Ahora préstame atención, hijo mío; y haz lo que yo te digo.", "9": "Ve al rebaño, y trae dos cabritos de primera. Yo los haré de buen gusto para tu padre, de la forma que a él le gusta;"}