{
  "1": "Ὁ Παῦλος, ἀπόστολος τοῦ Ἰησοῦ Χριστοῦ μὲ τὸ θέλημα τοῦ Θεοῦ, καὶ ὁ Τιμόθεος ὁ ἀδελφός,",
  "2": "πρὸς τοὺς ἁγίους καὶ πιστοὺς ἀδελφοὺς ἐν Χριστῷ, ποὺ εἶναι εἰς τὰς Κολοσσάς· χάρις νὰ εἶναι σ᾽ ἐσᾶς καὶ εἰρήνη ἀπὸ τὸν Θεὸν Πατέρα μας καὶ ἀπὸ τὸν Κύριον Ἰησοῦν Χριστόν.",
  "3": "Εὐχαριστοῦμεν πάντοτε τὸν Θεὸν καὶ Πατέρα τοῦ Κυρίου μας Ἰησοῦ Χριστοῦ γιὰ σᾶς, ὅταν προσευχώμεθα,",
  "4": "διότι ἀκούσαμε τὴν πίστιν σας εἰς τὸν Χριστὸν Ἰησοῦν καὶ τὴν ἀγάπην σας, τὴν ὁποίαν ἔχετε πρὸς ὅλους τοὺς ἁγίους,",
  "5": "ἕνεκα τῆς ἐλπίδος, ἡ ὁποία εἶναι ἀποταμιευμένη γιὰ σᾶς εἰς τοὺς οὐρανούς, περὶ τῆς ὁποίας ἀκούσατε προηγουμένως κατὰ τὸ κήρυγμα τῆς ἀληθείας τοῦ εὐαγγελίου,",
  "6": "τὸ ὁποῖον ἦλθε σ᾽ ἐσᾶς, καθὼς καὶ εἰς ὅλον τὸν κόσμον, καὶ φέρει καρποὺς καὶ αὐξάνει, ὅπως καὶ μεταξύ σας, ἀπὸ τὴν ἡμέραν ποὺ ἀκούσατε καὶ ἐγνωρίσατε ἀληθινὰ τὴν χάριν τοῦ Θεοῦ.",
  "7": "Ἔτσι τὴν ἐμάθατε ἀπὸ τὸν ἀγαπητὸν Ἐπαφρᾶν, τὸν σύνδουλόν μας, ὁ ὁποῖος εἶναι πιστὸς ὑπηρέτης τοῦ Χριστοῦ πρὸς χάριν σας,",
  "8": "ὁ ὁποῖος καὶ μᾶς ἔκανε γνωστὴν τὴν ἐν Πνεύματι ἀγάπην σας.",
  "9": "Διὰ τοῦτο καὶ ἐμεῖς, ἀπὸ τὴν ἡμέραν ποὺ τὸ ἀκούσαμε δὲν ἐπαύσαμε νὰ προσευχώμεθα γιὰ σᾶς καὶ νὰ παρακαλοῦμεν νὰ λάβετε τελείαν γνῶσιν τοῦ θελήματός του μὲ ὅλην τὴν σοφίαν καὶ πνευματικὴν σύνεσιν,",
  "10": "ὥστε νὰ ζῆτε κατὰ τρόπον ἄξιον πρὸς τὸν Κύριον καὶ νὰ ἀρέσετε εἰς αὐτὸν καθ᾽ ὅλα, φέροντες ὡς καρπὸν κάθε εἴδους καλὰ ἔργα καὶ αὐξάνοντες εἰς ἀκριβῆ γνῶσιν περὶ τοῦ Θεοῦ.",
  "11": "Προσευχόμεθα νὰ δυναμωθῆτε εἰς κάθε δύναμιν, σύμφωνα πρὸς τὴν ἔνδοξον παντοδυναμίαν του, διὰ νὰ δείχνετε ὑπομονὴν καὶ μακροθυμίαν εἰς τὸ κάθε τι,",
  "12": "καὶ νὰ εὐχαριστῆτε μὲ χαρὰν τὸν Πατέρα, ὁ ὁποῖος μᾶς ἔκανε ἱκανοὺς νὰ ἔχωμεν μερίδα εἰς τὴν κληρονομίαν τῶν ἁγίων εἰς τὴν σφαῖραν τοῦ φωτός·",
  "13": "ὁ ὁποῖος μᾶς ἔσωσε ἀπὸ τὴν ἐξουσίαν τοῦ σκότους καὶ μᾶς μετέφερε εἰς τὴν βασιλείαν τοῦ ἀγαπητοῦ του Υἱοῦ.",
  "14": "Δι᾽ αὐτοῦ ἔχομεν τὴν ἀπολύτρωσιν, τὴν συγχώρησιν τῶν ἁμαρτιῶν.",
  "15": "Αὐτὸς εἶναι εἰκὼν τοῦ ἀοράτου Θεοῦ, πρωτότοκος ὅλων τῶν δημιουργημάτων,",
  "16": "διότι δι᾽ αὐτοῦ ἐδημιουργήθησαν τὰ πάντα, τὰ ἐπουράνια καὶ τὰ ἐπίγεια, τὰ ὁρατὰ καὶ τὰ ἀόρατα, εἴτε θρόνοι, εἴτε κυριότητες, εἴτε ἀρχαί, εἴτε ἐξουσίαι. Τὰ πάντα δι᾽ αὐτοῦ καὶ δι᾽ αὐτὸν ἔχουν δημιουργηθῆ.",
  "17": "Αὐτὸς ὑπάρχει πρὶν ἀπὸ ὅλα καὶ ὅλα δι᾽ αὐτοῦ συγκρατοῦνται εἰς τὴν ὕπαρξιν.",
  "18": "Καὶ αὐτὸς εἶναι ἡ Κεφαλὴ τοῦ σώματος, δηλαδὴ τῆς ἐκκλησίας. Εἶναι ἡ ἀρχή, ὁ πρωτότοκος ἐκ τῶν νεκρῶν, διὰ νὰ γίνῃ αὐτὸς ὁ πρῶτος εἰς ὅλα,",
  "19": "διότι εἰς αὐτὸν εὐαρεστήθηκε νὰ κατοικήσῃ ὅλον τὸ πλήρωμα τοῦ Θεοῦ,",
  "20": "καὶ δι᾽ αὐτοῦ νὰ συμφιλιώσῃ μετὰ τοῦ ἑαυτοῦ του τὰ πάντα, τόσον τὰ ἐπίγεια, ὅσον καὶ τὰ ἐπουράνια, ἀφοῦ ἔφερε τὴν εἰρήνην μὲ τὸ αἷμα τοῦ σταυροῦ του.",
  "21": "Καὶ σεῖς κάποτε ἤσαστε ἀποξενωμένοι καὶ ἐχθρικῆς διαθέσεως, καὶ τὰ ἔργα σας ἦσαν πονηρά,",
  "22": "ἀλλὰ τώρα ὁ Θεὸς μὲ τὸ σάρκινον σῶμα τοῦ Χριστοῦ σᾶς συμφιλίωσε διὰ τοῦ θανάτου του, διὰ νὰ σᾶς παρουσιάσῃ ἐνώπιόν του ἁγίους, χωρὶς καμμίαν κηλῖδα καὶ κατηγορίαν,",
  "23": "ἀρκεῖ νὰ ἐξακολουθήσετε νὰ μένετε εἰς τὴν πίστιν, θεμελιωμένοι καὶ σταθεροί, χωρὶς νὰ μετακινῆσθε ἀπὸ τὴν ἐλπίδα ποὺ προσφέρεται εἰς τὸ εὐαγγέλιον τὸ ὁποῖον ἀκούσατε καὶ τὸ ὁποῖον ἐκηρύχθηκε εἰς ὅλα τὰ δημιουργήματα ὑπὸ τὸν οὐρανόν, τοῦ ὁποίου εὐαγγελίου ἐγὼ ὁ Παῦλος ἔγινα ὑπηρέτης.",
  "24": "Τώρα χαίρω δι᾽ ὅσα ὑποφέρω πρὸς χάριν σας καὶ συμπληρώνω εἰς τὴν σάρκα μου ἐκεῖνο ποὺ λείπει εἰς τὰ παθήματα τοῦ Χριστοῦ, πρὸς χάριν τοῦ σώματός του, τὸ ὁποῖον εἶναι ἡ ἐκκλησία,",
  "25": "τῆς ὁποίας ἐγὼ ἔγινα ὑπηρέτης, σύμφωνα μὲ τὴν ἐντολὴν ποὺ μοῦ ἐδόθηκε ἀπὸ τὸν Θεὸν γιὰ σᾶς, νὰ ἐκτελέσω εἰς τὴν ἐντέλειαν τὸ κήρυγμα τοῦ λόγου τοῦ Θεοῦ,",
  "26": "τὸ μυστήριον ποὺ ἦτο κρυμμένον ἐπὶ αἰῶνας καὶ ἐπὶ γενεάς, τώρα δὲ ἐφανερώθηκε εἰς τοὺς ἁγίους του.",
  "27": "Εἰς αὐτοὺς ἠθέλησε ὁ Θεὸς νὰ κάνῃ γνωστὸν πόσον μεγάλος εἶναι ὁ ἔνδοξος πλοῦτος τοῦ μυστηρίου τούτου εἰς τοὺς ἐθνικούς, δηλαδὴ ὁ Χριστὸς μέσα σας, ἡ ἐλπίδα τῆς δόξης.",
  "28": "Αὐτὸν ἐμεῖς κηρύττομεν, καὶ συμβουλεύομεν κάθε ἄνθρωπον καὶ διδάσκομεν κάθε ἄνθρωπον μὲ ὅλην τὴν σοφίαν, διὰ νὰ παρουσιάσωμεν κάθε ἄνθρωπον τέλειον ἐν Χριστῷ Ἰησοῦ.",
  "29": "Πρὸς τὸν σκοπὸν αὐτὸν καὶ κοπιάζω ἀγωνιζόμενος μὲ τὴν ἐνέργειάν του, ἡ ὁποία ἐνεργεῖ μέσα μου μὲ δύναμιν."
}