{
  "1": "Paul, an apostle of Christ Jesus by the will of God for the promise of life in Christ Jesus,",
  "2": "to Timothy, my dear child: grace, mercy, and peace from God the Father and Christ Jesus our Lord.",
  "3": "I am grateful to God, whom I worship with a clear conscienceas my ancestors did, as I remember you constantly in my prayers, night and day.",
  "4": "I yearn to see you again, recalling your tears, so that I may be filled with joy,",
  "5": "as I recall your sincere faith that first lived in your grandmother Lois and in your mother Eunice and that I am confident lives also in you.",
  "6": "For this reason, I remind you to stir into flame the gift of God that you have through the imposition of my hands.",
  "7": "For God did not give us a spirit of cowardice but rather of power and love and self-control.",
  "8": "So do not be ashamed of your testimony to our Lord, nor of me, a prisoner for his sake; but bear your share of hardship for the gospel with the strength that comes from God.",
  "9": "He saved us and called us to a holy life, not according to our works but according to his own design and the grace bestowed on us in Christ Jesus before time began,",
  "10": "but now made manifest through the appearance of our savior Christ Jesus, who destroyed death and brought life and immortality to light through the gospel,",
  "11": "for which I was appointed preacher and apostle and teacher.",
  "12": "On this account I am suffering these things; but I am not ashamed, for I know him in whom I have believed and am confident that he is able to guard what has been entrusted to me until that day.",
  "13": "Take as your norm the sound words that you heard from me, in the faith and love that are in Christ Jesus.",
  "14": "Guard this rich trust with the help of the holy Spirit that dwells within us.",
  "15": "You know that everyone in Asia deserted me, including Phygelus and Hermogenes.",
  "16": "May the Lord grant mercy to the family of Onesiphorus because he often gave me new heart and was not ashamed of my chains.",
  "17": "But when he came to Rome, he promptly searched for me and found me.",
  "18": "May the Lord grant him to find mercy from the Lord on that day. And you know very well the services he rendered in Ephesus."
}