{"1": "<pb/>Pero ahora, Iyov, escucha mis palabras; presta atención a todo lo que diga.", "2": "Ahora abro mis labios, mi lengua forma palabras en mi boca.", "3": "Mis palabras declaran la rectitud de mi corazón; lo que saben mis labios lo dicen con sinceridad.", "4": "El espíritu de Elohim me formó; el aliento de Shaday me sostiene.", "5": "Si acaso puedes, respóndeme; argumenta contra mí, asume una posición.", "6": "Tú y yo somos lo mismo ante ha'El; yo también fui formado del barro.", "7": "Tú no te llenas de terror ante mí; mi presión no es demasiada sobre ti.", "8": "En verdad, tú hablaste a oídos míos; te oí decir las palabras:", "9": "“No soy culpable, estoy libre de transgresión; soy inocente, sin maldad.", "10": "Pero el [Elohim] halla razones para oponérseme, me considera su enemigo.", "11": "Él pone mis pies en el cepo, vigila todas mis sendas”.", "12": "En esto no tienes razón; yo te responderé: Elohim es más grande que cualquier hombre.", "13": "¿Por qué te quejas contra él de que él no responde a ninguna de las acusaciones del hombre?", "14": "Porque Elohim habla una y otra vez — aunque nadie lo percibe–", "15": "por sueños, en visión nocturna, cuando el sueño profundo cae sobre los hombres, cuando se adormecen en la cama.", "16": "Entonces él le abre el entendimiento a los hombres, y disciplinándolos estampa su firma", "17": "para apartar al hombre de una acción, para suprimir la arrogancia del varón.", "18": "Él lo libra del Hoyo, libra su persona de perecer por la espada.", "19": "Recibe reprensión con dolores en su cama, y con constante temblor en sus huesos.", "20": "Aborrece el alimento; su comida favorita le [es repulsiva].", "21": "Su carne se consume hasta que no se puede ver, y sus huesos se desgastan hasta que se hacen invisibles.", "22": "Se acerca al Hoyo, su vida llega [al borde de] la muerte.", "23": "Si tiene un representante, un intercesor contra mil, para declarar la justicia del hombre,", "24": "entonces Él le tiene piedad y decreta: “Líbralo de descender al Hoyo, pues he obtenido su rescate”.", "25": "Que su carne se vuelva más saludable que en su juventud, que vuelva a sus días de joven.", "26": "Ora a Elohim y éste lo acepta; entra en su presencia con gritos de gozo, porque Elohim recompensa al hombre por su justicia.", "27": "Éste le dice a la gente: “Yo había pecado; había pervertido lo recto; pero no se me pagó por ello”.", "28": "Él lo libró de pasar al Hoyo, disfrutará de la luz.", "29": "Verdaderamente, Elohim le hace todas estas cosas al hombre, dos y tres veces,", "30": "para restaurarlo del Hoyo, para iluminarlo con la luz de la vida.", "31": "Atiende, Iyov, y escúchame; quédate callado, y yo hablaré.", "32": "Si tienes lo que dices, respóndeme; habla, que estoy ansioso por vindicarte.", "33": "Pero si no, escúchame. Quédate callado, y yo te enseñaré sabiduría."}