{"1": "<pb/>Elihú continuó diciendo:", "2": "Escuchen, oh sabios, mis palabras; ustedes los que tienen conocimiento, atiéndanme.", "3": "Porque el oído distingue los argumentos como el paladar prueba la comida.", "4": "Decidamos por nosotros mismos lo que es justo; conozcamos entre nosotros lo que es bueno.", "5": "Porque Iyov ha dicho: “Yo tengo razón; Elohim me ha privado de mis derechos.", "6": "Yo declaro falso el juicio contra mí; mi herida de flecha es mortal, a pesar de que estoy libre de transgresión”.", "7": "¿Qué hombre hay como Iyov, que bebe la burla como agua,", "8": "que hace causa común con los malhechores, y anda con hombres impíos?", "9": "Porque él dice: “El hombre no gana nada con estar en el favor de Elohim”.", "10": "Por tanto, óiganme, hombres entendidos: ¡Lejos esté de haÊl la impiedad, de Shaday la maldad!", "11": "Porque él retribuye al hombre de acuerdo con sus obras, y le da conforme a su conducta.", "12": "Porque Elohim seguramente no actúa perversamente; Shaday no pervierte la justicia.", "13": "¿Quién lo ha puesto a cargo de la tierra? ¿Quién ordenó el mundo entero?", "14": "Si él se propusiera de corazón, podría retirar su espíritu y su aliento;", "15": "toda carne expiraría de una vez, y la humanidad volvería al polvo.", "16": "Si quieres entender, oye esto; presta atención a lo que digo.", "17": "¿Acaso gobernará el que aborrece la justicia? ¿Condenarás al Justo y Poderoso?", "18": "¿Llamarías perverso al rey, o impíos a los nobles?", "19": "Él no se parcializa con los príncipes; no favorece al rico ante el pobre, pues todos son obra de sus manos.", "20": "Algunos mueren de repente a medianoche; la gente se estremece y pasa; hasta los grandes hombres se eliminan -y no por manos humanas.", "21": "Porque los ojos [de Elohim] están sobre los caminos del hombre; él observa todos sus pasos.", "22": "Ni las tinieblas ni la oscuridad ofrecen escondite para los malhechores.", "23": "[Elohim] no ha fijado un plazo para que el hombre comparezca ante él en juicio.", "24": "Él quebranta a hombres fuertes sin número, y en lugar de ellos pone a otros.", "25": "Verdaderamente, él conoce los hechos de ellos; en una noche los trastorna, y quedan aplastados.", "26": "Los derriba con los malvados, donde la gente puede verlos,", "27": "porque le han sido desleales y no han entendido ninguno de sus caminos;", "28": "así hace que el clamor del pobre llegue ante él; él oye el clamor de los afligidos.", "29": "Si él calla, ¿quién condenará? Si esconde su rostro, ¿quién lo verá, sea una nación o un individuo?", "30": "El impío no gobierna más, ni los que le ponen trampas al pueblo.", "31": "Porque, ¿quién le ha dicho a Elohim: “Yo soportaré [mi castigo] y no volveré a ofender;", "32": "enséñame tú lo que yo no pueda ver; y si hice maldad, no lo volveré a hacer”?", "33": "¿Acaso ha de retribuir según tus condiciones? ¡Si tú [lo] has despreciado! Tú eres quien decide, no yo; habla lo que sabes.", "34": "Los hombres entendidos, hombres sabios que me escuchan, me dicen:", "35": "‘Iyov no habla con conocimiento; sus palabras carecen de entendimiento’.", "36": "¡Quisiera que examinaran a Iyov a fondo, pues responde como los hombres pecaminosos!", "37": "Él le añade su pecado; aumenta su transgresión entre nosotros; multiplica sus palabras contra ha'El."}