{"1": "<pb/>Verdaderamente el hombre tiene un término de servicio sobre la tierra; sus días son como los de un asalariado,", "2": "–como un esclavo que suspira por las sombras [de la tarde], como un asalariado que espera por su paga.", "3": "Así se me han asignado meses en vano; noches de miseria se me han entregado.", "4": "Cuando me acuesto, pienso: “¿Cuándo me levantaré?” Pero la noche se me alarga, y me hastío de voltearme hasta el crepúsculo de la mañana.", "5": "Mi carne está cubierta de gusanos y costras; mi piel está cuarteada y enconada.", "6": "Mis días vuelan más veloces que la lanzadera de un tejedor, y llegan a su fin sin esperanza.", "7": "Considera que mi vida no es más que viento; nunca volveré a ver la felicidad.", "8": "El ojo que me contempla no me verá; tu ojo me buscará pero me habré ido.", "9": "Como se disipa una nube, así el que baja a la Fosa no vuelve a subir;", "10": "No vuelve más a su hogar; su lugar no lo conoce.", "11": "Por mi parte, no hablaré con restricción; le daré voz a la angustia de mi espíritu; me quejaré en mi sentimiento de amargura.", "12": "¿Soy yo el mar o el dragón, que has montado guardia sobre mí?", "13": "Cuando pienso: “Mi cama me consolará, mi lecho compartirá mi tristeza”,", "14": "tú me atemorizas con sueños, y me aterrorizas con visiones,", "15": "hasta que prefiero la estrangulación, la muerte, antes que mi desecho de esqueleto.", "16": "Estoy hastiado de él. No viviré para siempre; déjame quieto, que mis días son un aliento.", "17": "¿Qué es el hombre, que lo tienes en tanto, que fijas tu atención en él?", "18": "Lo inspeccionas cada mañana, lo examinas cada minuto.", "19": "¿Es que no vas a apartar de mí tu mirada por un momento, y dejarme quieto, hasta que trague saliva?", "20": "Si he pecado, ¿qué te he hecho, Vigilante de los hombres? ¿Por qué hacer de mí tu blanco, y una carga para mí mismo?", "21": "¿Por qué no perdonas mi transgresión y excusas mi maldad? Porque pronto yaceré en el polvo; cuando me busques, me habré ido."}