{"1": "Pablo, un apóstol de Cristo Jesús por la voluntad de Dios, según la promesa de vida en Cristo Jesús,", "10": "pero ahora manifestada mediante el aparecimiento de nuestro Salvador Cristo Jesús, el cual abolió la muerte, y sacó a luz la vida y la inmortalidad por medio del Evangelio,", "11": "para el cual yo he sido constituido predicador, apóstol y maestro.", "12": "Por causa de lo cual también padezco estas cosas, pero no me avergüenzo, porque yo sé a Quién he creído y he sido persuadido de que es poderoso para guardar mi depósito hasta aquel día.", "13": "Retén el modelo de las sanas palabras que oíste de mí, con la fe y el amor que hay en Cristo Jesús.", "14": "Guarda el buen depósito por medio del Espíritu Santo que vive en nosotros.", "15": "Ya sabes que todos los que están en Asia se alejaron de mí, entre los cuales están Figelo y Hermógenes.", "16": "Conceda el Señor misericordia a la casa de Onesíforo, pues muchas veces me reanimó y no se avergonzó de mis cadenas,", "17": "sino que, tan pronto como llegó a Roma, me buscó solícitamente y me encontró.", "18": "Concédale el Señor hallar misericordia del Señor en aquel día, pues tú bien sabes cuántos servicios prestó en Éfeso.", "2": "a Timoteo, amado hijo: Gracia, misericordia y paz de Dios Padre y de Cristo Jesús, Señor nuestro.", "3": "Doy gracias a Dios, a quien sirvo desde mis antepasados con limpia conciencia, que sin cesar tengo memoria de ti en mis oraciones, noche y día;", "4": "anhelando verte, al recordar tus lágrimas, para llenarme de gozo;", "5": "teniendo vivo el recuerdo de la fe no fingida que hay en ti, la cual habitó primero en tu abuela Loida y en tu madre Eunice, y he sido persuadido de que en ti también.", "6": "Por esta razón, te recuerdo que avives el fuego del don de Dios que hay en ti por la imposición de mis manos.", "7": "Porque no nos ha dado Dios espíritu de cobardía, sino de poder, de amor y de dominio propio.", "8": "Por tanto, no te avergüences del testimonio de nuestro Señor, ni de mí, su prisionero; sino comparte conmigo el sufrimiento por causa del Evangelio, conforme al poder de Dios,", "9": "quien nos salvó y nos llamó con llamamiento santo, no conforme a nuestras obras, sino según su propósito y la gracia que nos fue dada en Cristo Jesús antes de los tiempos eternos;"}