{"1": "<pb/>Durante el tercer año del reinado de Joaquín, rey de Judá, Nabucodonosor, rey de Babilonia, atacó Jerusalén y la rodeó.", "2": "El Señor le permitió derrotar al rey Joacim,<f>[1]</f> y también para llevarse algunos de los objetos utilizados en el Templo de Dios. Los llevó de vuelta a Babilonia,<f>[2]</f> a la casa de su dios,<f>[3]</f> colocándolos en el tesoro de su dios.", "3": "<pb/>Entonces el rey ordenó a Aspenaz, su eunuco principal,<f>[4]</f> para hacerse cargo de algunos de los israelitas capturados de las familias reales y nobles,", "4": "“Deben ser hombres jóvenes sin ningún defecto físico que sean bien parecidos”, dijo. “Deben ser bien educados, rápidos para aprender, tener buena perspicacia, y estar bien capacitados para servir en el palacio del rey y que se les enseñe la literatura y la lengua de Babilonia”.<f>[5]</f>", "5": "El rey también les proporcionaba una ración diaria del mismo tipo de comida rica y vino que le servían a él. Al final de sus tres años de educación entrarían al servicio del rey.<f>[6]</f>", "6": "<pb/>Entre los elegidos estaban Daniel, Ananías, Misael y Azarías, de la tribu de Judá.", "7": "El jefe de los eunucos les dio nuevos nombres: A Daniel lo llamó Beltsasar, a Ananías lo llamó Sadrac, a Misael lo llamó Mesac y a Azarías lo llamó Abednego.", "8": "<pb/>Sin embargo, Daniel decidió no contaminarse<f>[7]</f> comiendo la rica comida y el vino del rey. Pidió al jefe de los eunucos que le permitiera no impurificarse.", "9": "Dios había ayudado a Daniel a ser visto con amabilidad y simpatía por el jefe de los eunucos.", "10": "<pb/>Pero el jefe de los eunucos le dijo a Daniel: “Tengo miedo de lo que me haga mi señor el rey. Él es quien ha decidido lo que debes comer y beber. ¿Y si te viera pálido y enfermo en comparación con los demás jóvenes de tu edad? Por tu culpa el rey querría mi cabeza”.", "11": "<pb/>Daniel habló entonces con el guardia que el jefe de los eunucos había puesto a cargo de Daniel, Ananías, Misael y Azarías.", "12": "“Por favor, sométenos a prueba a nosotros, tus siervos, y sólo danos verduras<f>[8]</f> para comer y agua para beber durante diez días”, le dijo Daniel.", "13": "“Después de eso, compáranos con aquellos jóvenes que comieron la rica comida del rey. Luego decide en base a lo que veas”.", "14": "El guardia aceptó la propuesta que le hicieron y los puso a prueba durante diez días.", "15": "<pb/>Cuando se cumplieron los diez días, parecían más sanos y mejor alimentados que todos los jóvenes que habían comido la rica comida del rey.", "16": "Después de eso, el guardia no les dio la rica comida ni el vino, sino sólo verduras.", "17": "<pb/>Dios dio a estos cuatro jóvenes la capacidad de aprender y entender en todas las áreas de la literatura y el conocimiento, mientras que a Daniel también le dio el don de interpretar toda clase de visiones y sueños.", "18": "<pb/>Cuando terminó su tiempo de educación ordenado por el rey, el jefe de los eunucos llevó a todos los jóvenes ante el rey Nabucodonosor.", "19": "El rey habló con ellos y ninguno pudo compararse con Daniel, Ananías, Misael y Azarías. Así que entraron al servicio del rey.", "20": "Todo lo que el rey les preguntaba, todo lo que requería sabiduría de entendimiento,<f>[9]</f> los encontró diez veces mejores que todos los magos y encantadores de todo su reino.", "21": "Daniel permaneció en esta posición hasta el primer año del reinado de Ciro."}