{"1": "<pb/>Cuando el general Joab hijo de Sarvia comprendió cuánto deseaba David ver a Absalón,", "2": "envió por una mujer de Tecoa, que tenía reputación de gran sabiduría, y le dijo que pidiera una entrevista con el rey. Pero antes de que la mujer se presentara delante del rey, Joab le dijo: <pb/>―Vístete de luto, no te eches perfume, como si estuvieras de duelo por un hijo muerto. Luego irás donde el rey y le dirás todo lo que yo te diga.", "3": "", "4": "<pb/>Cuando la mujer llegó ante el rey, se arrojó con el rostro al suelo frente a él y clamó: <pb/>―¡Mi señor, por favor, ayúdeme!", "5": "<pb/>―¿Qué te pasa? —le preguntó el rey. <pb/>―Soy viuda —contestó ella—, y mis dos hijos tuvieron una pelea en el campo. Puesto que no hubo nadie que los separara, uno de ellos mató al otro.", "6": "", "7": "Ahora el resto de la familia pide que yo entregue a mi otro hijo para ejecutarlo por haber asesinado a su hermano. Pero si lo hago no tendré ningún hijo, y el nombre de mi marido será desarraigado de la tierra.", "8": "<pb/>―Déjalo por mi cuenta —dijo el rey—, yo veré que nadie lo toque.", "9": "<pb/>―Gracias, mi señor, rey —contestó ella—. Yo llevaré la culpa si lo critican a usted por ayudarme de esta manera.", "10": "<pb/>―No te preocupes. Si alguien te amenaza, avísame. Yo puedo asegurarte que jamás volverá a molestarte.", "11": "<pb/>Entonces ella dijo: <pb/>―Júreme por Dios que no permitirá que nadie le haga daño a mi hijo. No deseo más derramamiento de sangre. <pb/>―Prometo por Dios —respondió él— que ni un solo cabello de tu hijo caerá a tierra.", "12": "<pb/>―Ahora, déjeme que le pida una cosa más —dijo ella. <pb/>―Habla —contestó él.", "13": "<pb/>―¿Por qué no hace usted por todo el pueblo de Dios lo que ha prometido hacer por mí? —preguntó ella—. Usted se ha condenado a sí mismo al tomar esta decisión, pues se ha negado a recibir en casa a su hijo que está desterrado.", "14": "Todos debemos morir. Nuestras vidas son como el agua que es derramada en tierra, que no puede volverse a recoger. Pero Dios lo bendecirá a usted con una vida más larga si permite que su hijo regrese del destierro.", "15": "Pero, yo he venido a rogarle por mi hijo, porque mi vida y la vida de mi hijo han sido amenazadas y yo me dije: “Quizás el rey me oirá y nos librará de los que quieren acabar con nuestra existencia en Israel.", "16": "", "17": "Sí, el rey nos dará paz nuevamente”. Yo sé que usted es como el ángel de Dios y puede discernir entre el bien y el mal. Quiera Dios estar con usted.", "18": "<pb/>―Quiero saber una cosa —dijo el rey. <pb/>―¿De qué se trata, mi señor, el rey? —preguntó ella.", "19": "<pb/>―¿Fue Joab quien te envió? <pb/>Y la mujer respondió: <pb/>―¿Cómo podría negarlo? Sí, Joab me envió y me dijo lo que tenía que decir.", "20": "Él lo hizo para que usted pueda ver el asunto desde un ángulo diferente. Pero usted es tan sabio como un ángel de Dios y sabe todo lo que ocurre en la tierra.", "21": "<pb/>Entonces el rey llamó a Joab y le dijo: <pb/>―Bien, anda y trae a Absalón.", "22": "<pb/>Joab se inclinó a tierra delante del rey, lo bendijo y dijo: <pb/>―Al fin sé que mi señor, el rey, tiene buena voluntad hacia mí, pues me ha concedido esta petición.", "23": "<pb/>Joab fue a Guesur y trajo a Absalón a Jerusalén.", "24": "Pero el rey David ordenó que Absalón se fuera a su propia casa, pues no quería verlo nunca. Por eso, Absalón se fue a su casa sin ver al rey.", "25": "<pb/>En todo Israel no había alguien tan hermoso como Absalón, y nadie recibía tantos elogios como él.", "26": "Se cortaba el cabello una vez al año, cuando le resultaba demasiado pesado. ¡El pelo que se cortaba pesaba unos dos kilos!", "27": "Tenía tres hijos y una hija, Tamar, que era muy hermosa.", "28": "<pb/>Después de dos años de estar en Jerusalén sin presentarse ante el rey, Absalón", "29": "llamó a Joab para que intercediera por él; pero Joab no quiso ir. Absalón lo mandó a buscar por segunda vez, pero nuevamente se negó a acudir.", "30": "Entonces Absalón dijo a sus siervos: «Vayan y préndanle fuego al campo de cebada de Joab, que está junto al mío». <pb/>Ellos así lo hicieron.", "31": "Entonces Joab se presentó ante Absalón y le preguntó: <pb/>―¿Por qué tus siervos han quemado mi campo?", "32": "<pb/>Y Absalón le respondió: <pb/>―Porque yo quería que le preguntaras al rey por qué me hizo venir de Guesur si no me quería ver. ¡Mejor me habría quedado allá! Arréglame una entrevista con el rey, y si él me encuentra culpable de asesinato, que me ejecute.", "33": "<pb/>Joab le comunicó al rey lo que Absalón había dicho. Al fin, David citó a Absalón, y este fue y se inclinó delante del rey, y David lo besó."}