{"1": "<pb/>Algún tiempo después, Absalón compró un magnífico carro de guerra y caballos; además, contrató a cincuenta hombres para que fueran su escolta personal.", "2": "Se levantaba temprano cada mañana y se paraba en la puerta de la ciudad. Cuando alguien traía un caso para que el rey lo juzgara, Absalón lo llamaba y se mostraba interesado en su problema.", "3": "<pb/>Entonces decía: <pb/>―Veo que tienes razón en este asunto. Es desafortunado que el rey no tenga a alguien que le ayude para atender estos casos.", "4": "Ciertamente me gustaría ser el juez; así cualquiera que tuviera un caso vendría a mí, y yo le haría justicia.", "5": "<pb/>Y cuando alguien iba a saludarlo y se inclinaba delante de él, Absalón le tendía la mano, lo abrazaba y lo besaba.", "6": "De esta manera Absalón iba conquistando el corazón de todo el pueblo de Israel.", "7": "<pb/>Después de cuatro años, Absalón le dijo al rey: <pb/>―Déjame ir a Hebrón a ofrecer sacrificios al SEÑOR. De esta manera podré cumplir el voto que le hice mientras estaba en Guesur de Aram, de que si me permitía volver a Jerusalén, yo le ofrecería un sacrificio.", "8": "", "9": "<pb/>―Muy bien —le dijo el rey—, anda y cumple tu voto. <pb/>Absalón se fue a Hebrón.", "10": "Pero mientras estaba allí envió mensajeros a todas las tribus de Israel con el siguiente mensaje: «En cuanto oigan el toque de las trompetas, digan que Absalón ha sido coronado como rey en Hebrón».", "11": "<pb/>Con Absalón habían ido doscientos hombres de Jerusalén como invitados, pero ellos no conocían sus intenciones.", "12": "Mientras estaba ofreciendo los sacrificios, envió por Ajitofel, uno de los consejeros de David que vivía en Guiló. De esta manera la conspiración adquirió mucha fuerza, y cada vez eran más los que estaban a favor de Absalón.", "13": "<pb/>Pronto llegó un mensajero a Jerusalén y le dijo al rey David: <pb/>―Todo Israel se ha unido a Absalón en contra suya.", "14": "<pb/>Al oír esto, David les dijo a todos sus oficiales que estaban con él en Jerusalén: <pb/>―¡Debemos huir de inmediato, o será demasiado tarde! Si salimos de la ciudad antes de que Absalón llegue, nos salvaremos nosotros y se salvará la ciudad de Jerusalén.", "15": "<pb/>―Estamos con usted, mi rey —le respondieron los oficiales—. Haremos lo que nos ordene.", "16": "<pb/>El rey y los de su casa se pusieron en marcha inmediatamente. David sólo dejó a diez de sus concubinas para que se ocuparan del cuidado del palacio.", "17": "Al llegar a la última casa de la ciudad, David se detuvo, y todos sus oficiales se colocaron junto a él, mientras que el resto de la gente seguía adelante. Así que delante del rey pasaron los quereteos, los peleteos, y los seiscientos guititas que habían acompañado a David desde Gat.", "18": "", "19": "<pb/>El rey se dirigió a Itay, el jefe de los seiscientos guititas, y le dijo: <pb/>―¿Qué estás haciendo aquí? Vuelve y quédate con el nuevo rey, porque tú eres extranjero en Israel, y estás desterrado de tu patria. Casi acabas de llegar y no encuentro justo que te obligue a ir con nosotros quién sabe por qué lugares. Vuelve y lleva tus tropas contigo, y que el SEÑOR sea misericordioso contigo.", "20": "", "21": "<pb/>Pero Itay le respondió: <pb/>―Juro delante de Dios, y por la vida suya, rey mío, que donde usted vaya yo iré, sea que esto signifique la vida o la muerte.", "22": "<pb/>―Bien, ven con nosotros —le dijo David. <pb/>Así que Itay y sus seiscientos hombres, junto con sus familias, fueron con él.", "23": "<pb/>Hubo profunda tristeza en la ciudad cuando el rey y los que lo acompañaban salieron, cruzaron el arroyo de Cedrón, y se dirigieron hacia el campo.", "24": "Abiatar, Sadoc y los levitas llevaron el cofre del pacto de Dios y la pusieron junto al camino hasta que todos pasaron.", "25": "Entonces, siguiendo las instrucciones de David, Sadoc llevó el cofre de regreso a la ciudad. <pb/>―Si es la voluntad del SEÑOR —dijo David—, él me permitirá regresar para ver el cofre y el santuario nuevamente. Pero si no, que haga conmigo lo que mejor le parezca.", "26": "", "27": "<pb/>Y dijo a Sadoc: <pb/>―Este es mi plan: Vuelve en paz a la ciudad con tu hijo Ajimaz y con Abiatar y su hijo Jonatán.", "28": "Yo me detendré en los llanos del desierto hasta que ustedes me manden a decir cómo está la situación en la ciudad.", "29": "<pb/>Sadoc y Abiatar, pues, regresaron con el cofre de Dios a Jerusalén, y se quedaron allí.", "30": "David subió llorando por el camino que lleva al monte de los Olivos. Llevaba la cabeza cubierta e iba descalzo, en señal de duelo. Y la gente que lo acompañaba también llevaba la cabeza cubierta, y lloraban mientras subían por el monte.", "31": "Cuando alguien le dijo a David que Ajitofel, su consejero, estaba de parte de Absalón, David oró: «SEÑOR, haz que fracasen los planes de Ajitofel».", "32": "<pb/>Cuando llegaron a la cumbre del monte de los Olivos, donde el pueblo adoraba a Dios, David encontró a Husay, el arquita, con la ropa rasgada y con la cabeza cubierta de ceniza, en señal de duelo.", "33": "Pero David le dijo: <pb/>―Si vas conmigo serás una carga. Vuelve a Jerusalén y dile a Absalón: “Rey, yo le serviré de consejero como lo hice con su padre”. Entonces podrás arruinar los planes de Ajitofel.", "34": "", "35": "Los sacerdotes Sadoc y Abiatar están allí. Cuéntales todo cuanto sepas sobre esta situación. Por medio de Ajimaz hijo de Sadoc y de Jonatán hijo de Abiatar me podrán mandar cualquier noticia.", "36": "", "37": "<pb/>Entonces Husay, el amigo de David, regresó a la ciudad. Llegó precisamente en el momento en que Absalón entraba a Jerusalén."}