{"1": "<pb/>Esto fue el comienzo de una larga guerra entre los seguidores de Saúl y los de David. Cada día David se iba afirmando en el poder, mientras que el reino de Saúl se debilitaba cada vez más.", "2": "<pb/>En Hebrón, David tuvo varios hijos. El mayor fue Amnón, hijo de su esposa Ajinoán de Jezrel.", "3": "Su segundo hijo fue Quileab, hijo de Abigaíl, la viuda de Nabal de Carmel. El tercero fue Absalón, hijo de Macá, la hija del rey Talmay de Guesur.", "4": "El cuarto fue Adonías, hijo de Jaguit. Luego estaba Sefatías, hijo de Abital,", "5": "e Itreán, hijo de Eglá. <pb/>Todos estos le nacieron a David en Hebrón.", "6": "<pb/>A medida que se prolongaba la guerra, Abner se hacía políticamente más poderoso entre los seguidores de Saúl.", "7": "Aprovechando la posición en que se encontraba, se acostó con una de las concubinas de Saúl, una mujer llamada Rizpa, hija de Ayá. Cuando Isboset le llamó la atención por esto,", "8": "Abner se enfureció y le gritó: <pb/>―¿Soy yo un perro de Judá para ser tratado de esta manera? Después de todo lo que he hecho por ti y por tu padre, no entregándolos a David, ¿ahora me reprochas por una simple cuestión de faldas?", "9": "¡Que Dios me mande el peor de los castigos si, de aquí en adelante, no hago todo lo posible por quitarte todo el reino, desde Dan hasta Berseba, para dárselo a David! ¡Así se cumplirá lo que el SEÑOR le juró a David!", "10": "", "11": "<pb/>Isboset no se atrevió a responder, porque le tenía miedo a Abner.", "12": "<pb/>Entonces Abner envió unos mensajeros a David con el siguiente recado: «Le propongo que haga un pacto conmigo, y yo me comprometo a hacer todo lo posible para que todos los israelitas lo acepten como rey, pues, en realidad, toda la tierra de Israel le pertenece a usted».", "13": "<pb/>«De acuerdo —respondió David—, pero no negociaré contigo a menos que me traigas a mi esposa Mical, la hija de Saúl».", "14": "<pb/>David envió también este mensaje a Isboset: «Devuélveme a mi esposa Mical, porque yo la compré con la vida de cien filisteos».", "15": "<pb/>Así que Isboset mandó que se la quitaran a Paltiel hijo de Lais, que en ese momento era su marido.", "16": "Este se fue detrás de ella, llorando por todo el camino, hasta que llegaron a Bajurín. Allí Abner le dijo: «¡Deja ya de llorar y regresa a tu casa!». Y él obedeció.", "17": "<pb/>Mientras tanto, Abner consultó con los dirigentes de Israel y les recordó que por largo tiempo ellos habían querido que David fuera su rey.", "18": "<pb/>«Ahora es la ocasión —les dijo—. Porque el SEÑOR le dijo a David: “Es por medio de ti, que eres mi siervo, que yo salvaré a mi pueblo de los filisteos y de sus demás enemigos”».", "19": "<pb/>Abner habló también con los jefes de la tribu de Benjamín. Fue después a Hebrón e informó a David del éxito de las conversaciones con el pueblo de Israel y de Benjamín.", "20": "Veinte hombres lo acompañaron, y David los agasajó con una fiesta.", "21": "<pb/>Cuando Abner emprendió el regreso, prometió a David: «Cuando yo regrese, convocaré a todo el pueblo de Israel, para que lo elijan como su rey, tal como usted lo ha deseado por tanto tiempo». Después de despedirse de David, Abner regresó a su casa en paz.", "22": "<pb/>No hacía mucho que Abner había salido, cuando Joab y algunos de los soldados de David regresaron de una incursión trayendo consigo un gran botín.", "23": "Cuando le informaron a Joab que Abner hijo de Ner había estado hablando con el rey, y que este lo había despedido en paz,", "24": "se presentó rápidamente ante el rey y le dijo: «¿Qué ha hecho? ¿Por qué ha permitido que Abner regrese en paz a su casa? Usted bien sabe que todo lo que él le ha dicho es mentira. Todo lo que quiere es enterarse de sus planes y movimientos».", "25": "", "26": "<pb/>Luego Joab envió mensajeros para que dieran alcance a Abner y le pidieran que regresara. Lo encontraron junto al pozo de Sira, y él regresó con ellos. Pero David nada sabía de esto.", "27": "Cuando Abner regresó a Hebrón, Joab lo llevó a la entrada de la ciudad, como si quisiera conversar con él secretamente. Una vez allí, Joab sacó su cuchillo y se lo clavó en el vientre. De esta manera Joab vengó la muerte de su hermano Asael.", "28": "<pb/>Cuando David oyó lo ocurrido, declaró: «Juro delante del SEÑOR que yo y mi pueblo somos inocentes del crimen cometido contra Abner.", "29": "Joab y su familia son los culpables. ¡Que no falte nunca entre ellos quien padezca de flujo, o de lepra, o de cojera, o que muera violentamente o padezca hambre!».", "30": "<pb/>Joab, pues, y su hermano Abisay mataron a Abner para vengar la muerte de su hermano Asael, a quien Abner mató en la batalla de Gabaón.", "31": "<pb/>Luego, el rey David ordenó a Joab y a todos los que estaban con él que se rasgaran las vestiduras, se vistieran con ropa áspera y lloraran por la muerte de Abner. Y el rey David fue detrás del féretro al cementerio.", "32": "Sepultaron a Abner en Hebrón, y el rey y todo el pueblo lloraron junto a la tumba. Y David entonó el siguiente lamento:", "33": "<pb/>«¿Debía morir Abner como un villano? <pb/>Tus manos no estaban atadas, ni tus pies estaban encadenados. <pb/>¡Moriste como quien es asesinado por los malvados!». <pb/>Y todo el pueblo lloró nuevamente por él.", "34": "", "35": "<pb/>David se había negado a comer en el día del funeral, y todos le rogaban que se sirviera algo de comida. Pero David había jurado que no comería nada hasta la puesta del sol. Esto agradó a su pueblo; en verdad, todo lo que el rey hacia agradaba al pueblo.", "36": "", "37": "Así todos, tanto los de Judá como los de Israel, quedaron plenamente convencidos de que David nada tenía que ver con la muerte de Abner.", "38": "<pb/>Y David dijo a su pueblo: «¿Se dan cuenta de que hoy ha caído un hombre muy importante de Israel?", "39": "A pesar de que he sido nombrado como rey, nada pude hacer para evitar que los hijos de Sarvia asesinaran a Abner. ¡Que el SEÑOR le dé su castigo a quien cometió tal maldad!»."}