{"1": "<pb/>Cuando el SEÑOR, finalmente, trajo paz sobre la tierra, e Israel dejó de estar en guerra con las naciones vecinas,", "2": "David le dijo al profeta Natán: <pb/>―Mira, yo estoy viviendo en este hermoso palacio de cedro, mientras que el cofre de Dios está en una carpa.", "3": "<pb/>―Haz lo que has pensado —dijo Natán—, porque el SEÑOR está contigo.", "4": "<pb/>Pero aquella noche el SEÑOR le dijo a Natán:", "5": "«Dile a mi siervo David que no lo haga,", "6": "porque nunca he vivido en un templo. Mi hogar siempre ha sido una carpa desde que saqué a Israel de Egipto.", "7": "Y jamás me he quejado delante de los caudillos de Israel, los pastores de mi pueblo. ¿Les he preguntado alguna vez por qué no me han edificado un hermoso templo de cedro?", "8": "<pb/>»Así que dile a mi siervo David que yo, el SEÑOR Todopoderoso, lo saqué del redil para que no siga cuidando las ovejas sino para que gobierne a mi pueblo Israel.", "9": "Que yo he estado con él adondequiera que ha ido y he derrotado a sus enemigos. Que yo engrandeceré aún más su nombre, para que sea uno de los hombres más famosos del mundo.", "10": "A mi pueblo Israel le he dado un lugar donde pueda vivir tranquilo, sin que nadie les cause daño ni los oprima, como sucedía en la época en que los jueces los gobernaban. Te libraré de todos tus enemigos, y seré yo quien te construya una casa.", "11": "", "12": "Porque cuando tú mueras, yo pondré a uno de tus hijos en tu trono y haré que su reino sea fuerte.", "13": "Él será el que me va a edificar un templo, y yo estableceré su trono para siempre.", "14": "Yo seré su Padre y él será mi hijo. Si él me falla, yo lo castigaré como un padre castiga a su hijo,", "15": "pero no le retiraré mi amor como sí se lo retiré a Saúl, tu antecesor.", "16": "Tu dinastía y tu reino gozarán de mi favor, de modo que tu trono será establecido para siempre».", "17": "<pb/>Natán, pues, fue ante David y le dijo todo lo que el SEÑOR le había dicho.", "18": "<pb/>Entonces David entró a la carpa donde estaba el cofre y se sentó delante del SEÑOR, y le dijo: «Mi SEÑOR y Dios, ¿por qué me has engrandecido, si yo y mi familia somos tan insignificantes?", "19": "Y ahora, además de todo, hablas de darme una dinastía eterna. Tu generosidad es superior a lo que de un hombre se pudiera esperar. Mi SEÑOR y Dios", "20": "¿qué más puedo decir? Porque tú sabes cómo soy.", "21": "Tú haces todas estas cosas porque tú lo has prometido y lo has querido.", "22": "<pb/>»¡Cuán grande eres, mi SEÑOR y Dios! ¡Nunca hemos oído de un Dios como tú! ¡Es que no existe otro dios!", "23": "¿Qué otras naciones en la tierra han recibido bendiciones similares a las de Israel tu pueblo? Porque tú rescataste de la esclavitud a tu nación escogida, para traer gloria a tu nombre. Tú la rescataste para ti de Egipto, de las otras naciones y de sus dioses.", "24": "Tú escogiste a Israel para que sea tu pueblo para siempre, y tú has sido nuestro Dios.", "25": "<pb/>»Y ahora, mi SEÑOR y Dios, haz lo que has prometido tocante a mí y a mi familia.", "26": "Que seas eternamente honrado por haber establecido a Israel como tu pueblo, y haber afirmado mi dinastía delante de ti.", "27": "<pb/>»Porque tú, SEÑOR Todopoderoso, Dios de Israel, me has revelado que yo soy el primero de una dinastía que gobernará a tu pueblo para siempre. Por eso es que me he atrevido a elevarte esta oración.", "28": "Porque ciertamente tú eres Dios, y tus palabras son verdaderas. Tú me has prometido estas buenas cosas.", "29": "Te suplico que bendigas la casa de tu siervo, de modo que mi casa permanezca para siempre delante de ti, oh SEÑOR y Dios, porque tú lo has prometido»."}