{"1": "<pb/>Por lo demás, hermanos, os rogamos y exhortamos en el Adón Yeshua, que de la manera que aprendisteis de nosotros cómo os conviene conduciros y agradar a Di-os, como ciertamente lo hacéis, así abundéis más y más.", "2": "Porque ya sabéis qué instrucciones orales os dimos de parte del Adón Yeshua;", "3": "pues la voluntad de Di-os es vuestra santificación; que os apartéis de toda forma de inmoralidad sexual;", "4": "que cada uno de vosotros sepa ejercer dominio propio hacia su esposa en santidad y honor;", "5": "no en pasión de concupiscencia, como los gentiles, que no conocen a Di-os;", "6": "que en estas cosas, ninguno ofenda ni abuse de su cónyuge; porque YHWH es vengador de todo esto, como ya os hemos explicado oralmente y en solemne testimonio.", "7": "Pues no nos ha llamado Di-os a inmundicia, sino a santificación.", "8": "Así que, el que desecha esto, no desecha a hombre, sino a Di-os, que también os dio su Rúaj HaKodesh.", "9": "Pero acerca del amor fraternal no tenéis necesidad de que os escriba, porque vosotros mismos sois enseñados por Di-os que os améis unos a otros;", "10": "y también lo hacéis así con todos los hermanos que están por toda Macedonia. Pero os rogamos, hermanos, que abundéis en ello más y más;", "11": "y que procuréis vivir en shalom, y ocuparos en vuestros negocios, y trabajar con vuestras manos de la manera según os ordenamos,", "12": "a fin de que andéis honradamente para con los de afuera, y no tengáis necesidad de nada.", "13": "Tampoco queremos, hermanos, que ignoréis acerca de los que duermen, para que no os entristezcáis como los otros que no tienen esperan/a.", "14": "Porque si creemos que Yeshua murió y resucitó, así también enviará Di-os con él a los que durmieron unidos a Yeshua.", "15": "Porque os decimos esto como fue enseñado por el Adón: que nosotros que vivamos, que habremos quedado hasta la venida del Adón, bajo ninguna forma precederemos a los que durmieron.", "16": "Porque el Adón mismo con voz de mando, como de arcángel, y con shofar de Di-os, descenderá del cielo; y los muertos en Mashiaj resucitarán primero.", "17": "Luego nosotros los que estemos aquí aun vivos, seremos levantados hasta las nubes, para juntarnos con ellos y darle la bienvenida al Adón desde el aire, y así siempre estaremos con el Adón.", "18": "Por tanto, consolaos los unos a los otros con estas palabras."}