{"1": "<pb/>Así que, nosotros los fuertes debemos sobrellevar las flaquezas de los débiles, y no agradarnos a nosotros mismos.", "2": "Cada uno de nosotros trate de agradar al prójimo en lo bueno, para edificación.", "3": "Porque ni aun el Mesías se agradó a sí mismo; al contrario, como está escrito: Los vituperios de los que te vituperaban cayeron sobre mí.°", "4": "Porque lo que fue escrito en tiempos pasados, para nuestra enseñanza fue escrito; para que por la paciencia y la consolación de las Escrituras, sostengamos la esperanza.", "5": "Y el Dios de la paciencia y de la consolación os conceda sentir lo mismo unos para con otros, según Jesús el Mesías,", "6": "para que unánimes, a una voz, glorifiquéis al Dios y Padre de Jesús el Mesías, Señor nuestro.", "7": "<pb/>Por tanto, aceptaos los unos a los otros, como también el Mesías os° aceptó, para gloria de Dios.", "8": "Porque os digo que el Mesías° llegó a ser ministro de la circuncisión en favor de la verdad de Dios, para confirmar las promesas hechas° a los padres,", "9": "y para que los gentiles glorifiquen a Dios por su misericordia, como está escrito: Por tanto, yo te confesaré entre los gentiles, Y cantaré a tu nombre.°", "10": "Y otra vez dice: Alegraos, gentiles, con su pueblo.°", "11": "Y otra vez: Alabad al Señor, todos los gentiles, Y exaltadlo pueblos todos.°", "12": "Y otra vez, Isaías dice: Vendrá la raíz de Isaí: El que se levantará a regir a los gentiles, Y los gentiles pondrán en Él su esperanza.°", "13": "Así el Dios de esperanza os llene° de todo gozo y paz en el creer, para que abundéis en la esperanza por el poder del Espíritu Santo.", "14": "Y yo mismo, hermanos míos, he sido persuadido° acerca de vosotros, de que también vosotros mismos estáis llenos de bondad, llenos de todo conocimiento, y que sois también capaces de amonestaros los unos a los otros.", "15": "Pero os escribí° en algunos puntos osadamente, como haciéndoos recordar por medio de la gracia que me fue dada por Dios,", "16": "para ser ministro de Jesús el Mesías a los gentiles, ministrando como sacerdote el evangelio de Dios, para que la ofrenda de los gentiles llegue a ser agradable, santificada por el Espíritu Santo.", "17": "Tengo motivo pues para gloriarme en Jesús el Mesías en las cosas que se refieren a Dios.", "18": "Pero no osaré hablar sino lo que el Mesías ha obrado por medio de mí para traer a obediencia a los gentiles, por palabra y por obra,", "19": "con poder de señales milagrosas y prodigios, por el poder del Espíritu, con el propósito de proclamar plenamente el evangelio del Mesías, desde Jerusalem y sus alrededores,° hasta Ilírico;", "20": "y así esforzándome de esta manera a predicar las buenas nuevas, no donde el Mesías fuera ya conocido,° para no edificar sobre fundamento ajeno;", "21": "sino, como está escrito: Aquellos a quienes no fue anunciado acerca de Él, verán, Y los que no habían oído, entenderán.°", "22": "<pb/>Por lo cual también fui estorbado muchas veces de ir a vosotros.°", "23": "Pero ahora, no teniendo ya lugar en estas regiones, y teniendo desde hace muchos años ferviente anhelo de ir a vosotros,", "24": "espero visitaros cuando viaje a España, porque espero veros al pasar, y ser encaminado allá por vosotros, cuando primero haya disfrutado° un poco con vosotros.", "25": "Pero ahora voy a Jerusalem a ministrar° a los santos.", "26": "Porque Macedonia y Acaya decidieron proveer alguna contribución° para los pobres de los santos que están en Jerusalem;°", "27": "pues les pareció bien, y están en deuda con ellos; porque si los gentiles han participado de los bienes espirituales de ellos, también deben servirlos con los materiales.°", "28": "Así que, cuando haya cumplido esto y les haya entregado con seguridad este fruto,° estaré entre vosotros rumbo a España.", "29": "Y sé que cuando vaya a vosotros, llegaré con abundancia de la bendición del° Mesías.", "30": "Os ruego por nuestro Señor Jesús el Mesías y por el amor del Espíritu, que me ayudéis en las oraciones por mí ante Dios,", "31": "para que sea librado de los que son desobedientes en Judea, y que mi servicio en Jerusalem sea aceptable para los santos;", "32": "a fin de que llegue a vosotros con gozo, por la voluntad de Dios, y tenga un tiempo de descanso con vosotros.", "33": "El Dios de paz sea con todos vosotros. Amén."}