{"10": "<J>¿Ni aun esta Escritura habéis leído: La piedra que desecharon los edificadores, ésta es puesta por cabeza del ángulo:</J>", "11": "<J>Por el Señor ha sido hecho esto, y es cosa maravillosa en nuestros ojos?</J>", "12": "Y procuraban prenderle; mas temían a la multitud, porque entendían que decía contra ellos aquella parábola; y dejándole, se fueron.", "13": "Y envían a él ciertos de los Fariseos y de los Herodianos, para que le tomasen en alguna palabra.", "14": "Y venidos ellos, le dicen: Maestro, sabemos que eres verdadero, y no te cuidas de nadie; porque no miras a la apariencia de hombres, antes en verdad enseñas el camino de Dios: ¿Es lícito dar tributo a César, o no?", "18": "Entonces vienen a él los Saduceos, que dicen que no hay resurrección, y le preguntaron, diciendo:", "19": "Maestro, Moisés nos escribió, que si el hermano de alguno muriese, y dejase esposa, y no dejase hijos, que su hermano tome su esposa, y levante simiente a su hermano.", "2": "<J>Y al tiempo envió un siervo a los labradores, para que recibiese de los labradores del fruto de la viña.</J>", "20": "Fueron pues siete hermanos; y el primero tomó esposa; y muriendo, no dejó simiente.", "21": "Y la tomó el segundo, y murió, y ni aquel tampoco dejó simiente; y el tercero, de la misma manera.", "22": "Y la tomaron los siete; y tampoco dejaron simiente: a la postre murió también la mujer.", "23": "En la resurrección, pues, cuando resucitaren, ¿esposa de cuál de ellos será? porque los siete la tuvieron por esposa.", "25": "<J>Porque cuando resucitarán de los muertos, no se casan, ni se dan en matrimonio; mas son como los ángeles que están en los cielos.</J>", "26": "<J>Y de los muertos que hayan de resucitar, ¿no habéis leído en el libro de Moisés, como le habló Dios en el zarzal, diciendo: YO SOY el Dios de Abraham, y el Dios de Isaac, y el Dios de Jacob?</J>", "27": "<J>El no es el Dios de los muertos, sino el Dios de los vivos: así que vosotros erráis mucho.</J>", "28": "Y llegándose uno de los escribas, que los había oído disputar, y sabía que les había respondido bien, le preguntó: ¿Cuál es el primer mandamiento de todos?", "3": "<J>Mas ellos, tomándole, le hirieron, y le enviaron vacío.</J>", "30": "<J>Y amarás al Señor tu Dios de todo tu corazón, y de toda tu alma, y de toda tu mente, y de todas tus fuerzas; éste es el primer mandamiento.</J>", "31": "<J>Y el segundo es semejante a éste: Amarás a tu prójimo como a ti mismo. No hay otro mandamiento mayor que éstos.</J>", "32": "Entonces el escriba le dijo: Bien, Maestro, verdad has dicho, que uno es Dios, y no hay otro fuera de él;", "33": "Y que amarle de todo corazón, y de todo entendimiento, y de toda el alma, y de todas las fuerzas, y amar al prójimo como a sí mismo, más es que todos los holocaustos y sacrificios.", "36": "<J>Porque David mismo dijo por el Espíritu Santo: Dijo el Señor a mi Señor: Asiéntate a mi diestra, hasta que ponga tus enemigos por estrado de tus pies.</J>", "39": "<J>Y las primeras sillas en las sinagogas, y los primeros asientos en las cenas:</J>", "4": "<J>Y volvió a enviarles otro siervo; mas ellos apedreándole, le hirieron en la cabeza, y volvieron a enviarle afrentado.</J>", "40": "que devoran las casas de las viudas, y por pretexto hacen largas oraciones. Estos recibirán mayor condenación.</J>", "41": "Y estando sentado Jesús delante del arca de las ofrendas, miraba como el pueblo echaba dinero en el arca; y muchos ricos echaban mucho.", "42": "Y vino cierta viuda pobre, y echó dos blancas que es un cuadrante.", "44": "<J>Porque todos ellos han echado de lo que les sobra; mas ésta de su pobreza echó todo lo que tenía, todo su sustento.</J>", "5": "<J>Y volvió a enviar otro, y a aquél mataron; y a otros muchos, hiriendo a unos y matando a otros.</J>", "6": "<J>Teniendo, pues, aún un hijo suyo muy amado, le envió también a ellos el postrero, diciendo: Porque tendrán en reverencia a mi hijo.</J>", "7": "<J>Mas aquellos labradores dijeron entre sí: Este es el heredero; venid, matémosle, y la heredad será nuestra.</J>", "8": "<J>Y tomándole, le mataron, y echaron fuera de la viña.</J>", "9": "<J>¿Qué, pues, hará el señor de la viña? Vendrá, y destruirá a estos labradores, y dará su viña a otros.</J>", "1": "Y COMENZO a hablarles por parábolas: <J>Plantó cierto hombre una viña, y vallado, y cavó un lagar, y edificó una torre, y la arrendó a labradores, y se partió lejos.</J>", "15": "¿Daremos, o no daremos? Mas él, como entendía la hipocresía de ellos, les dijo: <J>¿Por qué me tentáis? Traedme un denario para que la vea.</J>", "16": "Y ellos se la trajeron. Y les dice: <J>¿Cúya es esta imagen, y esta inscripción?</J> Y ellos le dijeron: De César.", "17": "Y respondiendo Jesús, les dijo: <J>Dad lo que es de César, a César; y lo que es de Dios, a Dios.</J> Y se maravillaron de él.", "24": "Entonces respondiendo Jesús, les dice: <J>¿No erráis por eso, porque no sabéis las Escrituras, ni el poder de Dios?</J>", "29": "Y Jesús le respondió: <J>El primer mandamiento de todos es: Oye, Oh Israel, el Señor nuestro Dios, el Señor uno es.</J>", "34": "Y Jesús, cuando vio que respondió sabiamente, le dijo: <J>no estás lejos del reino de Dios.</J> Y ya ninguno osaba preguntarle.", "35": "Y respondiendo Jesús decía, enseñando en el templo: <J>¿Cómo dicen los escribas que el Cristo es hijo de David?</J>", "37": "<J>Pues David mismo le llama Señor, ¿de dónde pues es su hijo?</J> Y el pueblo común le oía de buena gana.", "38": "Y les decía en su doctrina: <J>Guardaos de los escribas, que quieren andar con ropas largas, y aman las salutaciones en las plazas,</J>", "43": "Entonces llamando a sus discípulos, les dice: <J>De cierto os digo, que esta viuda pobre echó más que todos los que han echado en el arca;</J>"}