{"1": "Y SALIO de allí, y vino a su tierra, y le siguen sus discípulos.", "11": "<J>Y todos aquellos que no os recibieren, ni os oyeren, saliendo de allí, sacudid el polvo que está debajo de vuestros pies, en testimonio contra ellos. De cierto os digo que será más tolerable para Sodoma y Gomorra en el día del juicio, que de aquella ciudad.</J>", "12": "Y salidos ellos, predicaban que se arrepintiesen los hombres.", "13": "Y echaban fuera muchos demonios, y ungían con aceite a muchos enfermos, y sanaban.", "14": "Y oyó el rey Herodes de él, (porque su nombre era hecho notorio,) y dijo: Juan el Bautista ha resucitado de los muertos, y por tanto, los poderes obran en él.", "15": "Otros decían: Elías es. Y otros decían: Profeta es, o como uno de los profetas.", "16": "Mas cuando lo oyó Herodes, dijo: Este es Juan el que yo degollé: él ha resucitado de los muertos.", "17": "Porque Herodes mismo había enviado y prendido a Juan, y lo había encadenado en la cárcel por causa de Herodías, esposa de Felipe su hermano; porque se había casado con ella.", "18": "Porque Juan decía a Herodes: No te es lícito tener la esposa de tu hermano.", "19": "Por tanto Herodías le tenía ojeriza, y deseaba matarle, mas no podía;", "2": "Y llegado el sábado, comenzó a enseñar en la sinagoga; y muchos oyéndole, estaban atónitos, diciendo: ¿De dónde tiene éste estas cosas? ¿Y qué sabiduría es ésta que le es dada, que tales milagros son hechos por sus manos?", "20": "Porque Herodes temía a Juan, conociéndole por varón justo y santo, y le tenía respeto: y habiéndolo oído, hacía muchas cosas; y le oía de buena gana.", "21": "Y habiendo venido un día oportuno, en que Herodes, en la fiesta del día de su nacimiento, hacía cena a sus príncipes y capitanes, y a los principales de Galilea,", "22": "Y cuando la hija de la misma Herodías entró y danzó, y agradó a Herodes, y a los que estaban con él a la mesa, el rey dijo a la doncella: Pídeme lo que quisieres, que yo te lo daré.", "23": "Y le juró: Todo lo que me pidieres te daré, hasta la mitad de mi reino.", "24": "Y saliendo fuera ella, dijo a su madre: ¿Qué pediré? Y ella dijo: La cabeza de Juan el Bautista.", "25": "Y ella entró inmediatamente con prisa al rey, y pidió diciendo: Quiero que ahora mismo me des en un plato la cabeza de Juan el Bautista.", "26": "Y el rey se entristeció mucho; mas a causa del juramento, y de los que estaban con él a la mesa, no la quiso desechar.", "27": "E inmediatamente el rey, enviando a un verdugo, mandó que fuese traída su cabeza: y él fue, y le degolló en la cárcel,", "28": "Y trajo su cabeza en un plato, y la dio a la doncella, y la doncella la dio a su madre.", "29": "Y cuando sus discípulos oyeron esto, vinieron y tomaron su cuerpo y lo pusieron en un sepulcro.", "3": "¿No es éste el carpintero, hijo de María, hermano de Jacobo, y de Joses, y de Judas, y de Simón? ¿No están también aquí con nosotros sus hermanas? Y se escandalizaban en él.", "30": "Y los apóstoles se juntaron a Jesús, y le contaron todo lo que habían hecho, y lo que habían enseñado.", "32": "Y se fueron en una nave a un lugar desierto aparte.", "33": "Y la gente los vio partir, y muchos le conocieron; y de todas las ciudades corrieron allá a pie, y llegaron antes que ellos, y se juntaron a él.", "34": "Y Jesús cuando salió, vio grandes multitudes de gente, y tuvo compasión de ellos porque eran como ovejas que no tenían pastor; y comenzó a enseñarles muchas cosas.", "35": "Y cuando ya fue el día muy entrado, sus discípulos llegaron a él, diciendo: El lugar es desierto y el día es ya muy entrado,", "36": "Envíalos para que vayan a los cortijos y aldeas de alrededor, y compren para sí pan, porque no tienen qué comer.", "39": "Y les mandó que hiciesen sentar a todos por compañías sobre la hierba verde.", "40": "Y se sentaron por grupos, de ciento en ciento, y de cincuenta en cincuenta.", "41": "Y tomados los cinco panes y los dos peces, mirando al cielo, bendijo, y partió los panes, y dio a sus discípulos para que los pusiesen delante de ellos: Y los dos peces repartió entre todos.", "42": "Y comieron todos, y se hartaron.", "43": "Y alzaron de los pedazos doce canastos llenos, y de los peces.", "44": "Y eran los que comieron de los panes como cinco mil varones.", "45": "E inmediatamente hizo a sus discípulos entrar en la nave, e ir delante de él a la otra parte a Bethsaida, entre tanto que él despedía la multitud.", "46": "Y cuando los hubo despedido, se fue al monte a orar.", "47": "Y cuando llegó la tarde, la nave estaba en medio de la mar, y él solo en tierra.", "48": "Y viólos fatigarse remando, porque el viento les era contrario: y cerca de la cuarta vela de la noche, vino a ellos andando sobre la mar, y quería pasarlos de largo.", "49": "Mas cuando ellos lo vieron andar sobre la mar, pensaron que era fantasma, y dieron voces;", "5": "Y no pudo hacer allí ningún milagro: sino que sanó unos pocos enfermos, poniendo sobre ellos las manos.", "51": "Y subió a ellos en la nave, y el viento cesó, y estaban entre sí mismos sobre manera atónitos, y se maravillaban:", "52": "Porque aún no entendían el milagro de los panes; porque sus corazones estaban endurecidos.", "53": "Y cuando fueron a la otra parte, vinieron a tierra de Genezaret, y tomaron puerto.", "54": "Y saliendo ellos de la nave, inmediatamente le conocieron,", "55": "Y corriendo por toda aquella región de alrededor, comenzaron a traer en lechos a los que estaban enfermos, a donde oían que estaba.", "56": "Y donde quiera que entraba, en aldeas, o ciudades, o campos, ponían en las plazas los que estaban enfermos, y le rogaban que tocasen siquiera el borde de su vestido, y todos los que le tocaban quedaban sanos.", "6": "Y estaba maravillado de la incredulidad de ellos. Y rodeaba las aldeas de alrededor, enseñando.", "7": "Y llamó a los doce, y comenzó a enviarlos de dos en dos: y les dio potestad sobre los espíritus inmundos.", "9": "<J>Mas que calzasen sandalias; y no vistiesen dos ropas.</J>", "10": "Y les decía: <J>Dondequiera que entréis en una casa, quedad allí hasta que salgáis de aquel lugar.</J>", "31": "Y él les dijo: <J>Venid vosotros mismos aparte a un lugar desierto, y reposad un poco:</J> porque eran muchos los que iban y venían, que ni aun tenían tiempo de comer.", "37": "Y respondiendo él, les dijo: <J>Dadles de comer vosotros.</J> Y le dijeron: ¿Iremos a comprar doscientos denarios de pan, y les daremos de comer?</J>", "38": "Y él les dice: <J>¿Cuántos panes tenéis? Id, y vedlo.</J> Y cuando lo supieron, dicen: Cinco, y dos peces.", "4": "Mas Jesús les decía: <J>no hay profeta sin honor sino en su tierra, y entre sus parientes, y en su casa.</J>", "50": "Porque todos le veían, y se turbaron. E inmediatamente habló con ellos, y les dijo: <J>tened buen animo; YO SOY, no temáis.</J>", "8": "Y les mandó que no llevasen <J>nada para el camino, sino solamente un bordón; ni alforja, ni pan, ni dinero en la bolsa;</J>"}