{"1": "Ra châlel saß xbên li tenamit Nínive xban nak aj camsineleb. Numtajenak aj ticßtißeb ut aj êlkßeb. Ut incßaß nequeßraj xcanabanquil li mâusilal nequeßxbânu.", "2": "Abihomak chanru nak yôqueb chi châlc li teßnumtâk saß êbên lâex aj Nínive. Yôqueb chixsacßbal lix cacuâyeb re nak teßchâlk chi junpât. Cau nequeßecßan chak li rok nak yôqueb chi châlc. Ut eb lix carruajeb nequeßpojloc ut nequeßpiscßoc chak chi châlc.", "3": "Nak yôqueb chi châlc chi camsînc chirix lix cacuâyeb, cßajoß nak nalemtzßun lix lânseb ut lix chßîchßeb nak nequeßxtaksi. Numtajenak cuißchic nabal li tochßoleb ut kßaxal cuißchic nabaleb li camenak. Nequeßxtich li rokeb chiruheb li camenak li yôqueb chi pletic.", "4": "Li tenamit Nínive yô chixcßulbal li raylal aßin xban nak xnumta li mâusilal xeßxbânu. Chanchaneb jun li ixk aj yumbêt. Xban xchßinaßusal naxbalakßiheb li tenamit. Aßan tzßakal aj tûl. Naxkßunbesiheb li tenamit toj retal narêchaniheb.", "5": "Li nimajcual Dios quixye: —Lâin tinsach êru lâex aj Nínive. Chanchan tßustßu texincanab nak tinmakß chêru li cßaßru êre. Tincßut êxutân chiruheb li xnînkal ru tenamit.", "6": "Chanchan tinqßue li tzßaj saß êbên nak texintzßektâna. Tincßut êxutân chiruheb li tenamit ut sachsôk xnaßlebeb teßcanâk chêrilbal.", "7": "Chixjunileb li jalan tenamit incßaß chic teßraj êrilbal. Teßxye: Eb laj Nínive queßsacheß ruheb. ¿Ani ta cuiß tâtokßobânk ruheb? Ut, ¿ani ta cuiß tâcßojobânk xchßôleb? chaßkeb.", "8": "Lâex aj Nínive, ¿ma nequecßoxla nak kßaxal cau êrib chixcolbal lê tenamit chiru lix tenamiteb laj Tebas xban nak sutsu riqßuin nimaß? ¿Ma incßaß ta biß cuan chixcßatk li nimaß Nilo li tenamit Tebas? Li tenamit aßan sutsu riqßuin haß ut aßan raj nacoloc reheb joß rêkaj li tzßac li nequeßxsut cuiß li tenamit.", "9": "Eb laj Etiopía ut eb laj Egipto queßcoloc re li tenamit aßan. Ut kßaxal cauheb rib. Ut queßtenkßâc ajcuiß xbaneb laj Fut ut eb laj Libia.", "10": "Abanan, usta kßaxal cauheb rib, eb laj Tebas queßchapeß ajcuiß ut queßcßameß chi najt. Eb li cocßal quilajeßsaqßueß saß eb li xâla be toj retal queßcamsîc. Queßbûlic chirixeb laj cßamol be re teßril ani aj iqßuin teßcanâk chi môsil li junjûnk ut eb li cuanqueb xcuanquil queßbaqßueß riqßuin cadena.", "11": "Joßcan ajcuiß têcßul lâex aj Nínive. Chanchan texcalâk nak têyal xsicßbal bar têcol êrib. Têyal raj chic xmukbal êrib chiruheb li xicß nequeßiloc êre.", "12": "Chixjunileb li cab li têcol cuiß êrib, yal caßchßin teßtochßekß ut junpât teßtßanekß. Chanchanakeb jun tôn chi higo nabal li ru. Yal caßchßin tâtochßekß lix tônal ut li ru tâtßanekß ut tâloßekß.", "13": "Lê soldado li cuanqueb saß lê tenamit chanchanakeb chic li ixk xban nak incßaß chic cauhakeb rib. Chanchan nak li oquebâl re lê tenamit teto chiruheb li xicß nequeßiloc êre. Cßatbil nak teßosokß lix puertil li oquebâl re lê tenamit.", "14": "Xocomak nabal lê haß re nak yoßon cuânkex nak teßchâlk chi pletic êriqßuin. Yîbomak chi us li cab li nequecol cuiß êrib. Cßamomak chak li seb ut yokßimak. Cauresihomak lê horno re nak têyîb nabal li xan.", "15": "Cßatbil nak tex-osokß saß rukßeb li xicß nequeßiloc êre ut riqßuin chßîchß texcamsîk. Chanchan nak na-osoß li acuîmk xban laj sâcß nak texcamsîk xbaneb. Usta kßaxal nabalex joß laj sâcß, abanan tex-osokß saß rukßeb.", "16": "Kßaxal cuißchic nabaleb li nequeßchal chi cßayînc saß êyânk. Chanchan xqßuialeb li chahim chiru li choxa. Eb aßan chanchanakeb laj sâcß li nequeßsachoc re li acuîmk ut nequeßxic.", "17": "Eb laj cßamol be ut li cuanqueb xcuanquil saß lê tenamit, mâcßaß nequeßxbânu. Chanchaneb laj sâcß. Nak que nequeßxletzexi rib chiruheb li tzßac. Ut nak natikcuoß li sakße, mâ ani nanaßoc re bar nequeßxic.", "18": "Mâcßaß yôqueb laj ilol reheb lâ tenamit, at xreyeb laj Asiria. Chanchan junes cuârc yôqueb. Junes hilânc nequeßxbânu li cauheb rib saß lâ tenamit ut chixjunileb li tenamit quilajeßxchaßchaßi ribeb saß eb li tzûl. Mâ ani naru nachßutuban reheb.Lâex aj Nínive, xex-osoß. Mâcßaß chic xbanol li raylal li yôquex chixcßulbal. Chixjunileb li teßabînk resil li têcßul, teßxpokßpokßi li rukßeb xban xsahil xchßôleb. Teßsahokß saß xchßôleb nak tex-osokß xban nak kßaxal cuißchic nabal li raylal xebânu reheb.", "19": "Lâex aj Nínive, xex-osoß. Mâcßaß chic xbanol li raylal li yôquex chixcßulbal. Chixjunileb li teßabînk resil li têcßul, teßxpokßpokßi li rukßeb xban xsahil xchßôleb. Teßsahokß saß xchßôleb nak tex-osokß xban nak kßaxal cuißchic nabal li raylal xebânu reheb."}