{
  "1": "Ri tat Pablo, ri tat Silas xeopan pa taq ri tinimit Derbe ruk' ri tinimit Listra. Chila' k'ut xkiriq wi jun ala kojonel, Timoteo u b'i', ral jun ixoq kojonel aj Israel, are k'u ru tat are aj Grecia.",
  "2": "Ri qachalal ri e k'o pa ri tinimit Listra, xuquje' pa Iconio, xkib'ij chi ri a Timoteo sib'alaj utz ru k'aslemal.",
  "3": "Ri tat Pablo xub'ij che ri a Timoteo chi ke' ruk', nab'e k'ut xukoj na ri retal ri ojer trato che ru cuerpo rech man käpe tä koyowal ri winaq aj Israel ri e k'o pa taq ri tinimit ri'. Konojel k'ut ketam chi ru tat ri a Timoteo are aj Grecia.",
  "4": "Pa konojel taq ri tinimit ri xeok'ow wi xkiya u b'ixik chke ri kojonelab' ri xchomax pa Jerusalén kumal ri apóstoles, xuquje' kumal ri k'amal taq ki b'e ri kojonelab'.",
  "5": "Je ri' ri qachalal kojonelab' xkijikib'a kanima' chrij ri Dios, xnimar na ri ki kojonik. Ronojel q'ij k'ut tajin kek'iarik.",
  "6": "Ri tat Pablo, ri rachi'l xkitaqej ri ki b'e, xeq'ax pa Frigia, xuquje' pa Galacia. Opaninaq k'ut pa Asia, man xyi' tä chke rumal ri Loq'alaj Espíritu chi käkitzijoj ru Loq' Pixab' ri Dios chila'.",
  "7": "Aretaq xeopan pa ri k'ulb'at re Misia, xkichomaj chi keb'e' pa Bitinia, man xyi' tä k'u wa' chke rumal ri Loq'alaj Espíritu re ri Jesús.",
  "8": "Xaq k'u xeok'ow pa Misia, xeb'e' pa ri tinimit Troas ri k'o chi' ri mar.",
  "9": "Chila' k'ut k'o ri xuk'ut ri Dios chuwäch ri tat Pablo chaq'ab' pa ri rachik'. Are jun achi aj Macedonia ri tak'al chuwäch, kuta' k'u toq'ob' che ri tat Pablo, kub'ij: “Chok'ow la pa Macedonia, chujto' b'a' la,” —xcha che.",
  "10": "Aretaq ri tat Pablo xril wa' we achi ri', chanim xujwalijik, xuje' pa Macedonia. Xqetamaj chi qas tzij chi ri Dios tajin kujusik'ij chutzijoxik ri Utzalaj Tzij re ri Evangelio chke ri winaq ri e k'o chila'.",
  "11": "Qelik b'i pa ri tinimit Troas, xujok pa jun barco, jikom xuje'k k'ä xujopan pa ri ch'äqap ulew ri k'o pa ri mar, Samotracia u b'i'. Chukab' q'ij chik xujq'ax pa ri tinimit Neápolis.",
  "12": "Qelik chi b'i chila' xuje' pa Filipos, ri nab'e tinimit re Macedonia. Jun tinimit wa' ri ki mulim wi kib' winaq ri e petinaq pa ri tinimit Roma xuquje' nik'iaj tinimit chik. Kieb' oxib' q'ij xujk'oji na chila'.",
  "13": "Pa jun q'ij re uxlanem xujel b'i chrij ri tinimit, xuje' chuchi' ri nima' ri e naq'atal wi ri winaq käka'n orar. Xujt'uyi chila', xqatzijoj ri Utzalaj Tzij re ri Evangelio chke ri ixoqib' ri ki mulim kib' jela'.",
  "14": "Jun chke ri ixoqib' ri e k'o chila', are Lidia u b'i', ri käpe pa ri tinimit Tiatira. Kuk'iyij jun u wäch atz'iaq morada käka'yik. Paqal rajil wa'. We ixoq ri' käq'ijilan che ri Dios. U tatab'em k'u ri tajin kub'ij ri tat Pablo, xaq je ri' xqaj ru Tzij ri Dios pa ranima', je ri' chi sib'alaj kraj kutatab'ej ru Loq' Pixab' ri Dios.",
  "15": "Xb'an k'u u qasna' ri are' xuquje' konojel ri e k'o pa rachoch. Te k'u ri' xujub'ochi'j, xub'ij chqe: We ilom alaq chi qas tzij in kojoninaq che ri Qajaw Jesús, jo' cho ja wuk', käkanaj kan alaq cho wachoch, —xcha chqe. Sib'alaj k'ut xukoj u chuq'ab' chqe rech kujkanaj kan cho rachoch.",
  "16": "K'o jumul, b'enam qe chub'anik orar, xqariq jun ali ri k'o jun itzel espíritu re ch'ob'onik che. We ali ri' are jun ajik', kuch'ak k'u nim puaq rumal ri ch'ob'onik ri kub'ano. Are k'u ri puaq kuya chke ru patrón.",
  "17": "We ali ri' xteri b'i chqij ri tat Pablo xuquje' ri uj. Ko xuraq u chi', xub'ij: We achijab' ri' käkipatänij ri Dios ri k'o chikaj, are k'u käkitzijoj chiwe jas rajwaxik kib'ano rech kiriq na ru tob'anik ri Dios, —xcha ri'.",
  "18": "K'ia q'ij k'ut je' xub'an wa'. Xa je ri' xk'istaj u k'ux ri tat Pablo ruk', xka'y k'u chrij, xub'ij che ri itzel espíritu ri k'o che ri ali: Kintaqan chawe pa ru b'i' ri Jesucristo chi katel che we ali ri', —xcha che. Chanim k'ut xel ri itzel espíritu che ri ali.",
  "19": "Aretaq k'ut xkil ru patrón ri ali chi man kekowin tä chik käkich'ak puaq chrij ri ali, xkichap ri tat Pablo xuquje' ri tat Silas. Xekik'am b'i pa ri k'ayib'al chkiwäch ri tata'ib' ri k'o taqanik pa ki q'ab'.",
  "20": "Xekiya chkiwäch ri q'atal taq tzij, xkib'ij: We achijab' ri' ri aj Israel, tajin käka'n k'äx che ri qa tinimit, je ri' chi käsach ki k'ux ri winaq.",
  "21": "Kujkitijoj chub'anik ri man uj naq'atal tä wi. Ri ki tijonik man kuya' taj käqak'amo rumal chi ri uj, uj aj Roma, —xecha'.",
  "22": "Xkiyak k'u kib' ri winaq chkij ri tat Pablo, ri tat Silas. Ri q'atal taq tzij xetaqan che resaxik ri katz'iaq xuquje' chi kech'ay kuk' taq che'.",
  "23": "Aretaq xech'aytaj k'ia mul, xekoksaj pa che'. Xb'ix k'u che ri chajinel re ri che' chi utz kub'an che ki chajixik.",
  "24": "Ri chajinel, aretaq xya'taj we taqanik ri' che, chanim xeukoj b'i k'ä chupam ri che'. Te k'u ri' xukoj kojb'al aqanaj che kaqan.",
  "25": "Pa nik'iaj aq'ab' k'ut, ri tat Pablo, ri tat Silas tajin käka'n orar, xuquje' tajin keb'ixon che ri Dios. Are k'u ri nik'iaj ajpache' chik tajin käkitatab'ej.",
  "26": "Xaq k'u te'talik xpe jun nimalaj käb'raqan ri xuslab'isaj ru tak'alib'al ri che'. Chanim xejaqtaj konojel ri porta, ri ximib'al re ch'ich' ri ximib'em ke konojel ri ajpache' xet'oqopinik.",
  "27": "Ri chajinel re ri che' xk'astajik. Aretaq xrilo chi e jaqtal chi ri porta, xuk'am ru machete, xraj xukämisaj rib'. Xuchomaj ri are' chi xeanimaj b'i konojel ri ajpache'.",
  "28": "Are k'u ri tat Pablo ko xuraq u chi', xub'ij che: Mäb'an k'äx che ib' la, uj qonojel ri uj, uj k'o waral, —xcha che.",
  "29": "Ri chajinel re ri che' xuta' jun chäj, aninaq xok b'ik pa ri che'. Xb'irb'itik, xxuki chkiwäch ri tat Pablo, ri tat Silas.",
  "30": "Te k'u ri' xeresaj loq chrij ri che', xub'ij chke: Tata'ib', ¿jas rajwaxik kinb'ano rech kinto' wib'? —xcha chke.",
  "31": "Ri tat Pablo, ri tat Silas xkib'ij che: Chkojon la che ri Qajaw Jesucristo, käriq k'u na la ru tob'anik ri Dios, ri lal xuquje' konojel ri e k'o pa ri achoch la, —xecha che.",
  "32": "Xkitzijoj k'u ru Loq' Pixab' ri Dios che, xuquje' chke konojel ri e k'o pa rachoch.",
  "33": "Tzpa ri aq'ab' ri' ri chajinel re ri che' xuch'aj ri soktajinaq che ri tat Pablo, ri tat Silas. Xb'an k'u u qasna' ri are' xuquje' xb'an ki qasna' konojel ri e k'o pa rachoch.",
  "34": "Te k'u ri' xeuk'am b'i ri tat Pablo, ri tat Silas cho rachoch, xuya ri ki wa. Ri chajinel re ri che' sib'alaj xkikotik, xuquje' xkikot kanima' konojel ri e k'o pa rachoch rumal chi xekojon che ri Dios.",
  "35": "Aretaq xsaqirik ri q'atal taq tzij xekitaq b'i jujun mayorib' chub'ixik che ri chajinel chi keutzoqopij b'i ri tat Pablo, ri tat Silas.",
  "36": "Ri chajinel re ri che' xub'ij che ri tat Pablo: Ri q'atal taq tzij xkitaq loq u b'ixik chwe chi kuya' kintzoqopin b'i chech alaq. Chel b'a' b'i alaq, oj alaq ruk' utzil, —xcha chke.",
  "37": "Are k'u ri tat Pablo xub'ij chke ri mayorib': Ri alaq xujch'ay alaq chkiwäch ri winaq, man xil tä na alaq we k'o qa mak o man k'o taj. Te k'u ri' xujkoj alaq pa che', ri uj k'ut, uj jun kuk' ri winaq aj Roma. Kämik k'ut chk'uyal kujesaj b'i alaq. Man utz taj je' käb'an alaq wa', xane are chepet na ri q'atal taq tzij che qesaxik b'ik, —xcha ri tat Pablo chke ri mayorib'.",
  "38": "Ri mayorib' xekiya u b'ixik wa' we tzij ri' chke ri q'atal taq tzij. Xkixej k'u kib' aretaq xkito chi ri tat Pablo, ri tat Silas e jun kuk' ri winaq aj Roma.",
  "39": "Xepe k'u ri q'atal taq tzij, xkita' sachb'al ki mak chke ri tat Pablo rachi'l ri tat Silas, xekesaj k'u b'ik. Te k'u ri' xkita' toq'ob' chke chi keb'el b'i pa ri tinimit.",
  "40": "Aretaq xeb'el b'i pa che', xeb'e' cho rachoch ri nan Lidia. Xuwi xekich'ab'ej kan ri qachalal, xkiku'b'isaj kan ki k'ux, te k'u ri' xeb'el b'i chila'."
}