{
  "1": "Aretaq xeopan pa ri tinimit Iconio, ri tat Pablo, ri tat Bernabé xeb'ok pa ri rachoch Dios ri käkimulij wi kib' ri winaq aj Israel. Ru Loq' Pixab' ri Dios ri xkitzijoj xub'ano chi e k'ia chke ri winaq aj Israel xekojonik, xuquje' e k'ia chke ri nik'iaj winaq chik.",
  "2": "Are k'u ri winaq aj Israel ri man kekojon tä che ru Loq' Pixab' ri Dios xkikoj ki k'ux ri nik'iaj winaq chik ri man e aj Israel taj, rech käketzelaj ki wäch ri kojonelab'.",
  "3": "Rumal ri' ri tat Pablo, ri tat Bernabé naj xek'oji na chila'. Man xkixej tä kib' chutzijoxik ru Loq' Pixab' ri Dios, ku'l k'u ki k'ux chrij ri Qajaw Jesús. Are ri Qajaw Jesús xuk'ut chkiwäch ri winaq chi are ri Are' yo'winaq ri tzij ri' chke. Are tzij wa' ri tajin käkitzijoj ri apóstoles chrij ru toq'ob' ri Dios. Xuya k'u ki chuq'ab' rech käka'n nimaq taq etal, xuquje' nimaq taq kajmab'al chkiwäch ri winaq.",
  "4": "Are k'u ri winaq ri e k'o pa ri tinimit xub'an kieb' ki k'ux chkij ri apóstoles. Nik'iaj xkikoj kib' kuk' ri winaq aj Israel, nik'iaj chik xkikoj kib' kuk' ri apóstoles.",
  "5": "Te k'u ri' ri winaq aj Israel kuk' ri nik'iaj winaq chik ri man e aj Israel taj xjunamataj ki tzij kuk' ri k'amal taq ki b'e, xewalij k'u chkij ri apóstoles che ki k'ulelaxik, chi käkitze'j ki wäch, kekib'an k'u che ab'aj.",
  "6": "Aretaq k'ut ri tat Pablo, ri tat Bernabé xketamaj wa', xeanimaj b'ik, xeb'e' pa Listra, pa Derbe. E are' tinimit wa' ri e k'o pa Licaonia. Xuquje' xeb'e' pa taq ri k'olib'al chkij taq we tinimit ri'.",
  "7": "Chila' k'ut xuquje' xkitzijoj wi ri Utzalaj Tzij re ri Evangelio.",
  "8": "K'o k'u jun achi pa Listra ri man käkowin taj käb'inik. Xa t'uyul qajoq chila'. Ri achi ri' man k'o tä jumul b'ininaq rumal chi k'äx u b'anom ri raqan tzpa taq ri q'ij ri xil u wäch.",
  "9": "We achi ri' u tatab'em ri tajin kutzijoj ri tat Pablo. Ri tat Pablo k'ut ko xka'y che, xrilo chi k'o u kojonik rech kutzirik.",
  "10": "Ko k'u xuch'ab'ej, xub'ij che: ¡Chatwalijoq, chattak'aloq! —xcha che. Ri achi k'ut xaq jun xuya', xtak'ik, xuchap b'inem.",
  "11": "Aretaq ri winaq xkil ri xub'an ri tat Pablo, xkiraq ki chi', xkib'ij pa ri ki ch'ab'al ri aj Licaonia: ¡E are' ri qa dios wa' ri je' kepe winaq ri e ulinaq quk'! —xecha'.",
  "12": "Xkib'ij chi ri tat Bernabé are ri ki dios u b'i' Júpiter, are k'u ri tat Pablo are ri ki dios u b'i' Mercurio, rumal chi are ri are' ri sib'alaj kätzijonik.",
  "13": "Ri sacerdote ri käpatänin pa ri rachoch ri ki dios Júpiter ri k'o chuchi' ri tinimit, xeuk'am loq ama'ib' taq wakäx, xuquje' wiqob'al re kotz'ij. Ri sacerdote ri' junam kuk' ri winaq, e are' ta xkaj xekiq'ijilaj ri apóstoles, xuquje' xekikämisaj ta ri wakäx chuya'ik chkiwäch.",
  "14": "Aretaq k'ut ri kieb' apóstoles, ri tat Bernabé rachi'l ri tat Pablo, xkil ri tajin käka'no, xkijis ri katz'iaq chkij. (Ri xka'n ri apóstoles, are kuk'ut chkiwäch ri winaq chi sib'alaj äwas ri tajin käka'no.) Xkinim kib' chkixol ri winaq, xkiraq ki chi', xkib'ij:",
  "15": "¡Tata'ib'! ¿Jas che je' tajin käb'an alaq wa'? Ri uj xaq uj winaq je' jas ri alaq. Ri uj k'ut, uj petinaq chutzijoxik ri Utzalaj Tzij re ri Evangelio chech alaq, rech käya kan alaq u b'anik wa' ri naq'atal wi alaq ri man k'o tä ki patän, rech käkojon alaq che ri k'aslik Dios. Are Dios wa' ri b'anowinaq ri kaj, ri ulew, ri mar, xuquje' konojel ri jastaq ri e k'o cho ri kaj, ri e k'o cho ri ulew, xuquje' ri e k'o pa ri mar.",
  "16": "Pa ri ojer taq q'ij ri Dios xuya chke ri winaq chi käka'no jachike ri käkaj.",
  "17": "Amaq'el k'ut xuk'ut chkiwäch ri winaq jachin ri' ri Are' ruk' ri u b'anik utzil chke. Are ri Are' käyo'w ri jäb', kub'ano chi sib'alaj käwächin ri qa tiko'n, kuya ronojel ri käqatijo, kuya k'u kikotemal pa qanima', —xecha chke.",
  "18": "Pune je' xkib'ij wa' ri apóstoles, xajwataj chi xkikoj ki chuq'ab' chuq'atexik chi ri winaq mat xekikämisaj ri wakäx chuya'ik chkiwäch che ki q'ijilaxik.",
  "19": "Xeopan k'u jujun winaq aj Israel ri e petinaq pa ri tinimit Antioquía, xuquje' pa ri tinimit Iconio ri xkikoj ki k'ux ri winaq, xka'n k'u ri tat Pablo che ab'aj. Xkichomaj k'ut chi ya käminaq chik, xkichararej b'ik, xekiya k'u kan chutza'm ja.",
  "20": "Aretaq k'ut xkimulij kib' ri kojonelab' chrij ri tat Pablo, ri are' xwalijik, xok chi na b'ik pa ri tinimit. Chukab' q'ij, rachi'l ri tat Bernabé, xe' pa ri tinimit Derbe.",
  "21": "Aretaq xeto'taj chutzijoxik ri Utzalaj Tzij re ri Evangelio pa ri tinimit Derbe ri xekojon wi k'ia winaq, xetzelej chi jumul pa Listra, pa Iconio, xuquje' pa Antioquía.",
  "22": "Pa taq we tinimit ri' xkiya k'u anima' chke ri kojonelab', xekipixb'aj k'ut chi käkitaqej ri kojonik che ri Utzalaj Tzij re ri Evangelio. Xuquje' xkib'ij chke chi rajwaxik kujok'ow na pa taq k'ia u wäch k'äxk'ol k'ä mäjoq kujopan ruk' ri Dios rech kätaqan ri Are' pa qa wi'.",
  "23": "Xekikoj k'u k'amal taq ki b'e ri qachalal kojonelab' pa ronojel tinimit. Xka'n orar, xka'n ri ayuno, te k'u ri' xekijach pu q'ab' ri Qajaw Dios ri e kojoninaq che.",
  "24": "Pa ri ki tzelejik, xeok'ow pa Pisidia, xeopan k'u pa Panfilia.",
  "25": "Xkitzijoj na ru Loq' Pixab' ri Dios pa ri tinimit Perge, te k'u ri' xeq'ax pa Atalia.",
  "26": "Kelik chila' xkiya b'i kib' pa ri barco, xeb'e' pa Antioquía. Are tinimit wa' ri xejach wi pu q'ab' ri Dios rech kub'an toq'ob' chke che ki to'ik chub'anik ri chak ri k'ä te xk'is kumal.",
  "27": "Aretaq xeopan pa Antioquía, xekimulij ri qachalal kojonelab'. Xkitzijoj k'u chke ri nimaq taq kajmab'al ru b'anom ri Dios kuk', xkitzijoj xuquje' jas xub'an ri Dios chuya'ik chke ri nik'iaj winaq chik ri man aj Israel taj chi ri e are' xuquje' kekojonik.",
  "28": "Naj k'ut xek'oji na ri tat Pablo, ri tat Bernabé chila' kuk' ri kojonelab'."
}