{
  "1": "Pa taq k'u ri q'ij ri' ri tat Herodes ri nim taqanel xuchap u b'anik k'äx chke jujun chke ri qachalal kojonelab'.",
  "2": "Xutaq k'u u kämisaxik ri tat Jacobo ratz ri tat Juan ruk' machete.",
  "3": "Aretaq xrilo chi xqaj wa' ri xub'ano chkiwäch ri winaq aj Israel, xtaqan chuchapik ri tat Pedro. Xk'ulmataj wa' aretaq tajin ri nimaq'ij re ri kaxlan wa ri man ko tä ch'äm ruk'.",
  "4": "Aretaq u chapom chik, ri tat Herodes xukoj pa che', xujach pa ki q'ab' kiejeb' mulaj soldados rech käkichajij. E kajkaj ri soldados e k'o pa ri jujun mulaj. Are k'u u chomanik ri tat Herodes kuya ri tat Pedro chkiwäch ri winaq aretaq ok'owinaq chi ri nimaq'ij.",
  "5": "Xa je ri' xchajix ri tat Pedro kumal ri soldados pa ri che'. Are k'u ri qachalal kojonelab' ruk' chuq'ab' xkitaqej u b'anik orar puwi' ri tat Pedro.",
  "6": "Aretaq ri tat Herodes xraj xresaj loq rech kuya chkiwäch ri winaq, pa ri aq'ab' ri' ri tat Pedro warinaq chkixol kieb' soldados, ximom ruk' kieb' ximib'al re ch'ich'. E k'o chi k'u nik'iaj soldados chik ki chajim ru chi' ri che'.",
  "7": "Xaq te'talik xtak'atob' jun ángel taqom rumal ri Dios chuxkut ri tat Pedro, te k'u ri' xub'an saq che ru pam ronojel ri che', je' ta ne chi xetzij kieb' oxib' chäj. Ri ángel xuchap ri tat Pedro pu tolok', xuk'asuj, xub'ij che: ¡Chatwalijoq chanim! —xcha che. Chanim xet'oqopin ri ximib'al re ch'ich' ri kojom che ru q'ab'.",
  "8": "Xub'ij k'u ri ángel che: Chakojo ri awatz'iaq, chaxima ri a xajäb', —xcha che. Ri tat Pedro je' xub'ano. Te k'u ri' ri ángel xub'ij chi che: ¡Chakojo ra q'u'! ¡Jo' b'a'! Chinaterenej, —xcha che.",
  "9": "Xel k'u b'ik, xteri b'i ri tat Pedro chrij ri ángel. Man kuch'ob' tä k'ut we qas tzij chi are jun ángel ri tajin kärilo. Kuchomaj ri are' chi xa achik' wa' ri tajin kub'ano.",
  "10": "Xeok'ow chkiwäch ri nab'e taq chajinelab', chkiwäch ri ukab' xuquje'. Aretaq xeopan ruk' ri porta re ch'ich' ri k'o chi' ri b'e, xujaq k'u rib' u tukiel. Xeb'el b'ik, xkiq'axaj jun b'e, xyi' k'u kan ri tat Pedro u tukiel rumal ri ángel.",
  "11": "Are k'u ri tat Pedro xul pa saq, xub'ij: Kämik kinch'ob'o chi qas tzij ri Qajaw Dios u taqom loq jun ángel rech ri Are' che wesaxik pu q'ab' ri tat Herodes, xuquje' pa ki q'ab' ri winaq aj Israel ri e eyeninaq rech käka'n k'äx chwe, —xcha'.",
  "12": "Je' tajin kuchomaj wa', xe' cho rachoch ri nan María ru nan ri tat Juan ri xuquje' käb'ix Marcos che. Chila' k'ut e k'o wi k'ia kojonelab' ri junam tajin käka'n orar.",
  "13": "Aretaq ri tat Pedro xch'aw chi' ri porta re uchib'e, xel loq jun ali u b'i' Rode che rilik.",
  "14": "Aretaq k'ut xuch'ob' ru ch'ab'al ri tat Pedro, xa rumal ri nimalaj u kikotemal xsach che chi rajwaxik u jaqik na ri uchib'e. Man xujaq tä k'ut, xane aninaq xe' chub'ixik chke ri e k'o pa ja chi ri tat Pedro k'o chi' ri b'e.",
  "15": "Ri e are' k'ut xkib'ij che: ¡Xa xatch'ujar ri'! —xecha'. Are k'u ri ali xujikib'a u b'ixik chke chi qas tzij are ri tat Pedro. Xkib'ij k'ut: ¡Man are taj! Xane are wa' ri ángel ri chajil re, —xecha'.",
  "16": "Are k'u ri tat Pedro xutaqej tzijonem chi' ri b'e. Aretaq xkijaq ri porta re ri uchib'e, te' xkilo chi qas are', xkixej k'u kib'.",
  "17": "Xub'ij k'u chke ruk' ru q'ab' chi mech'aw chik. Te ri' xub'ij chke jas xub'an ri Dios che resaxik loq pa che'. Xub'ij k'u chke chi käkib'ij wa' che ri tat Jacobo xuquje' chke ri nik'iaj qachalal chik. Te k'u ri' xel b'ik, xe' pa jun k'olib'al chik.",
  "18": "Aretaq k'ut xsaqirik, konojel ri soldados xetontirik rumal chi man ketam taj jas xub'an ri tat Pedro.",
  "19": "Are k'u ri tat Herodes xtaqan chutzukuxik, man xuriq tä k'ut. Are xuya wa' chkij ri chajinelab', xutaq k'u ki kämisaxik. Te k'u ri' ri tat Herodes xel b'i pa Judea, xe' pa ri tinimit Cesarea, chila' k'ut xkanaj wi.",
  "20": "Sib'alaj xpe royowal ri nim taqanel Herodes chke ri winaq ri e k'o pa ri tinimit Tiro, xuquje' ri e k'o pa ri tinimit Sidón. Xa je ri' xkichomaj konojel ri winaq re taq ri tinimit ri' xeb'e' ruk' ri tat Herodes. Xekowin k'ut xka'n utz ruk' ri tat Blasto, jun tata' ri nim u b'anik, patänil re ri tat Herodes ri kätaqan puwi' ri rachoch ri are'. Rumal ri tat Blasto xkib'ij che ri tat Herodes chi kutzir kuk'. Konojel k'u ri winaq ri e k'o pa ri tinimit Tiro, ri tinimit Sidón xkesaj ri tzuqub'al ke pa rulew ri tat Herodes.",
  "21": "K'o k'u jun q'ij ri tat Herodes xeusik'ij konojel. Ri are' xukoj ri je'lalaj ratz'iaq ri nim kilik, xt'uyi pa ru t'uyulib'al ri kät'uyi wi aretaq kuya taqanik, te k'u ri' xuya jun tzijonem chkiwäch.",
  "22": "Ri winaq k'ut xkichap u raqik ki chi', xkib'ij: ¡Are jun dios wa' ri tajin käch'awik, man are tä jun achi! —xecha'.",
  "23": "Chanim k'ut xpe jun ángel rech ri Dios, xusok ri tat Herodes rumal chi man xuya tä u q'ij ri Dios. Xtij k'u kumal ixjut, xkämik.",
  "24": "Are k'u ru Loq' Pixab' ri Dios xjab'unik, pa ronojel tinimit k'ut kätzijox wi.",
  "25": "Ri tat Bernabé rachi'l ri tat Saulo xb'antaj kan ri ki chak pa Jerusalén, xetzelej pa Antioquía, xkik'am k'u b'i ri a Juan kuk', ri xuquje' käb'ix Marcos che."
}