{"1": "<pb/>Y sentóse con su suegra; y díjole Noemí, su suegra: «Hija ¿no he de buscarte reposo, para que bien te vaya?", "2": "Y ahora ¿no es Booz pariente nuestro, con cuyas chiquillas has estado? He aquí él avienta la era de cebada esta noche.", "3": "Pero tú te bañarás y te ungirás y te pondrás tu vestidura sobre ti; y subirás a la era; no seas conocida del varón hasta acabar él de comer y beber.", "4": "Y será: al dormir él, notarás el lugar donde durmiere allí; e irás y descubrirás lo a sus pies, y dormirás, y él te avisará lo que hagas.»", "5": "Y díjole Rut: «Todo cuanto dijeres, haré.»", "6": "Y bajó a la era e hizo según todo cuanto le mandó su suegra.", "7": "Y comió Booz y bebió y alegróse su corazón, y fue a dormir en una parte del montón, y ella vino de secreto, y descubrió lo a sus pies y durmióse.", "8": "Y aconteció a la media noche, que se asombró el varón y se turbó: y he aquí que una mujer dormida está a sus plantas.", "9": "Y dijo: «¿Quién eres tú?» Y ella dijo: «Yo soy Rut, tu sierva, y echarás en torno tu ala sobre tu sierva; pues pariente cercano eres tú.»(a) .", "10": "Y dijo Booz: «Bendita tú, al Señor Dios, hija porque has alegrado tu piedad(b) postrera sobre la primera, con no ir tú tras de jóvenes; sea pobre, sea rico.", "11": "Y ahora, hija, no temas; todo cuanto dijeres te haré; pues sabe toda la tribu de mi pueblo que mujer de fortaleza eres tú.", "12": "Y ahora a la verdad pariente cercano yo soy; empero hay pariente cercano más cercano sobre mí.", "13": "Quédate la noche; y será al alba: si se casare contigo, bueno cásese; pero, si no quisiere casarse contigo, me casaré contigo yo; ¡vive Señor!, duérmete hasta el alba.»", "14": "Y durmióse a las plantas de él hasta el alba; y ella levantóse antes de reconocer varón a su prójimo. Y dijo Booz: «No se conozca que ha venido mujer a la era.»", "15": "Y díjola: «Trae el manto sobre ti.» Y tomólo y midió seis(c) de cebada, que puso encima de ella; y entró en la ciudad.", "16": "Y Rut entró a su suegra; y ella díjole: «¿Hija?» Y díjole todo cuanto le hizo el varón.", "17": "Y díjole: «Estas seis de cebada me dio, porque me dijo: «Para que no entres vacía a tu suegra.»", "18": "Y ella dijo: «Siéntate, hija, hasta que conozcas cómo no ha de caer(d) la palabra; pues no descansará el varón hasta que termine la palabra hoy.»"}