{"1": "Asimismo ustedes, esposas, estén sujetas a sus <n>[de ustedes]</n> esposos; para que también los que no creen a la palabra, sean ganados sin palabra por la conducta de sus esposas,", "2": "considerando su <n>[de ustedes]</n> conducta casta y respetuosa.", "3": "Su <n>[de ustedes]</n> atavío no sea el externo de peinados ostentosos, de adornos de oro o de vestidos lujosos,", "4": "sino el interno, el del corazón, en el incorruptible ornato de un espíritu afable y apacible, que es de grande estima delante de Dios.", "5": "Porque así también se ataviaban en otro tiempo aquellas santas mujeres que esperaban en Dios, estando sujetas a sus esposos;", "6": "como Sara obedecía a Abraham, llamándole señor; de la cual ustedes han venido a ser hijas, si hacen el bien, sin temer ninguna amenaza.", "7": "Ustedes, esposos, igualmente, vivan con ellas sabiamente, dando honor a la mujer como a vaso más frágil, y como a coherederas de la gracia de la vida, para que sus <n>[de ustedes]</n> oraciones no tengan estorbo.", "8": "Finalmente, sean todos de un mismo sentir, compasivos, amándose fraternalmente, misericordiosos, amigables;", "9": "no devolviendo mal por mal, ni maldición por maldición, sino por el contrario, bendiciendo, sabiendo que fueron llamados para que heredasen bendición.", "10": "Porque: El que quiere amar la vida Y ver días buenos, Refrene su lengua de mal, Y sus labios no hablen engaño;", "11": "Apártese del mal, y haga el bien; Busque la paz, y sígala.", "12": "Porque los ojos del Señor están sobre los justos, Y sus oídos atentos a sus oraciones; Pero el rostro del Señor está contra aquellos que hacen el mal.", "13": "¿Y quién es aquel que les podrá hacer daño, si <n>«</n>ustedes siguen<n>»</n> el bien?", "14": "Mas también si alguna cosa sufren <n>[padecen]</n> por causa de la justicia, dichosos <n>[afortunados, bienaventurados]</n> son. Por tanto, no se amedrenten por temor de ellos, ni se conturben <n>[agiten, inquieten]</n>,", "15": "sino santifiquen a Dios el Señor en sus <n>[de ustedes]</n> corazones, y estén siempre preparados para presentar defensa con mansedumbre y reverencia ante todo el que les demande razón de la esperanza que hay en ustedes;", "16": "teniendo buena conciencia, para que en lo que murmuran de ustedes como de malhechores, sean avergonzados los que calumnian su <n>[de ustedes]</n> buena conducta en Cristo.", "17": "Porque mejor es que sufran <n>[padezcan]</n> haciendo el bien, si la voluntad de Dios así lo quiere, que haciendo el mal.", "18": "Porque también Cristo sufrió <n>[padeció]</n> una sola vez por los pecados, el justo por los injustos, para llevarnos a Dios, siendo a la verdad muerto en la carne, pero vivificado en espíritu;", "19": "en el cual también fue y predicó a los espíritus encarcelados,", "20": "los que en otro tiempo desobedecieron, cuando una vez esperaba la paciencia de Dios en los días de Noé, mientras se preparaba el arca, en la cual pocas personas, <n>«</n>es decir,<n>»</n> ocho, fueron salvadas por agua.", "21": "Como figura del bautismo que corresponde a esto ahora nos salva (no quitando las inmundicias de la carne, sino como la aspiración de una buena conciencia hacia Dios) por la resurrección de Jesús, el Cristo,", "22": "quien habiendo subido al cielo está a la diestra de Dios; y a él están sujetos ángeles, autoridades y potestades <n>[potencias]</n>."}