{"1": "Desechando, por lo tanto, toda malicia, todo engaño, hipocresía, envidias, y todas las detracciones <n>[infamaciones, deshornas]</n>,", "2": "deseen, como niños recién nacidos, la leche la palabra <n>[racional]</n> no adulterada, para que por ella crezcan [para salvación,]", "3": "si es que han gustado la benignidad del Señor.", "4": "Acercándose a él, piedra viva, desechada ciertamente por los hombres, mas para Dios escogida y preciosa,", "5": "ustedes también, como piedras vivas, sean edificados como casa espiritual y sacerdocio santo, para ofrecer sacrificios espirituales aceptables a Dios por medio de Jesús, el Cristo.", "6": "<n>«</n>Por lo cual<n>»</n> también contiene la Escritura: He aquí, pongo en Sion la principal piedra del ángulo, escogida, preciosa; Y el que creyere en él, no será avergonzado.", "7": "Para ustedes, por lo tanto, los que creen, él es precioso; pero <n>«</n>para los que no creen,<n>»</n> La piedra que los edificadores desecharon, Ha venido a ser la cabeza del ángulo;", "8": "y: Piedra de tropiezo, y roca que hace caer, porque tropiezan en la palabra, siendo desobedientes; a lo cual fueron también destinados.", "9": "Mas ustedes son linaje escogido, real sacerdocio, nación santa, pueblo adquirido por Dios, para que anuncien las virtudes de aquel que les llamó de las tinieblas a su luz admirable;", "10": "ustedes que en otro tiempo no eran pueblo, pero que ahora son pueblo de Dios; que en otro tiempo no habían alcanzado misericordia, pero ahora han alcanzado misericordia.", "11": "Amados, yo les ruego como a extranjeros y peregrinos, que se abstengan de los deseos carnales que batallan contra el alma,", "12": "manteniendo buena su <n>[de ustedes]</n> manera de vivir entre los gentiles; para que en lo que murmuran de ustedes como de malhechores, glorifiquen a Dios en el día de la visitación, al considerar sus <n>[de ustedes]</n> buenas obras.", "13": "Por causa del Señor sométanse a toda institución humana, ya sea al rey, como a superior,", "14": "ya a los gobernadores, como por él enviados para castigo de los malhechores y alabanza de los que hacen bien.", "15": "Porque esta es la voluntad de Dios: que haciendo bien, hagan callar la ignorancia de los hombres insensatos;", "16": "como libres, pero no como los que tienen la libertad como pretexto para hacer lo malo, sino como esclavos de Dios.", "17": "Honren a todos. Amen a los hermanos. Teman a Dios. Honren al rey.", "18": "Criados, estén sujetos con todo respeto a sus <n>[de ustedes]</n> amos; no solamente a los buenos y afables, sino también a los difíciles de soportar.", "19": "Porque esto merece aprobación, si alguno a causa de la conciencia delante de Dios, sufre molestias sufriendo <n>[padeciendo]</n> injustamente.", "20": "Pues ¿qué gloria es, si pecando son abofeteados, y lo soportan? Mas si haciendo lo bueno sufren, y lo soportan, esto ciertamente es aprobado delante de Dios.", "21": "Pues para esto fueron llamados; porque también Cristo sufrió <n>[padeció]</n> por nosotros, dejándonos ejemplo, para que sigan sus pisadas;", "22": "el cual no hizo pecado, ni se halló engaño en su boca;", "23": "quien cuando le maldecían, no respondía con maldición; cuando sufría <n>[padecía]</n>, no amenazaba, sino encomendaba la causa al que juzga justamente;", "24": "quien llevó él mismo nuestros pecados en su cuerpo sobre el madero, para que nosotros, estando muertos a los pecados, vivamos a la justicia; y por cuya herida fueron sanados.", "25": "Porque ustedes eran como ovejas descarriadas, pero ahora han vuelto al Pastor y Obispo de sus <n>[de ustedes]</n> almas."}