{
  "1": "¿Jawije' quepe wi ri ch'o'j xukuje' ri c'ulelanic chixo'l? ¿La ma ta pa ri itzel tak i rayinic, ri quech'ojin pa tak ri i tz'akatil?",
  "2": "Quebirayij jasach, man quebirik taj; quixcämisan c'ut. Itzel quiwilo aretak jun chic curik utzil, man quixcuin ta c'u che u rikic jas ri quitzucuj. Quiban i c'ulel chbil tak iwib, quixch'ojinic. Man quirik ta c'u ri quirayij, rumal rech chi man quita' ta che ri Dios.",
  "3": "Quita' ri quiwaj, man quic'am ta c'ut, rumal rech chi man utz ta ri quito. Xak quita' jastak che u sachic pa tak i quicotemal.",
  "4": "¡Ix ri man ix jic taj chrij ri Dios! ¿La ma ta iweta'm chi jun ri carachilaj ri uwächulew, are ri' u c'ulel ri Dios? Jachin c'u ri cäraj cärachilaj rib ruc' ri uwächulew, cucoj rib che u c'ulel ri Dios.",
  "5": "¿La quichomaj chi xak lok' cubij ri Tz'ibatalic: “Ri Uxlabaxel ri u banom ri Dios chi jekel pa ri uj sibalaj cujurayij ruc' achixomanic?”",
  "6": "Are c'u ri Dios cuban jun tok'ob ri sibalaj nim na. Rumal ri' cubij ri Tz'ibatalic: “Ri Dios cuk'atij qui wäch ri winak ri cäquinimarisaj quib; chque c'u ri e mach'alic cuya' tok'ob.”",
  "7": "Chijacha' ba' iwib pa u k'ab ri Dios. Chik'atij u wäch ri itzel, canimaj c'u na chiwäch.",
  "8": "Chixkeb ruc' ri Dios, ri are' xukuje' cäkeb na iwuc'. Ajmaquib, chiya' can ri u banic etzelal rech e ch'ajch'oj ri i k'ab. Ix ri quieb i c'u'x, chijosk'ij ri iwanima'.",
  "9": "Chk'oxow ri iwanima', chixbisonok, chixok'ok. Ri i tze' chq'uextaj pa ok'ej, ri i quicotemal chq'uextaj pa bis.",
  "10": "China' pa iwanima' chi man c'o ta i banic chuwäch ri Ajawaxel, ri are' c'ut cunimarisaj na i k'ij.",
  "11": "Wachalal, miyacala' tzij chiwij. Apachin ri cuyac tzij chrij ri rachalal o cuk'at tzij puwi' ri rachalal, chrij ri pixab cuyac wi tzij xukuje' cuk'at tzij puwi' ri pixab. We cak'at tzij puwi' ri pixab, man at ta ba' nimanel ri' che ri pixab, xane' at k'atal tzij.",
  "12": "Xa' jun ri cäyo'w ri pixab, xa' jun ri cäcuin che qui colic o che u sachic qui wäch ri winak. ¿At jachinok chi cak'at tzij puwi' jun chic?",
  "13": "Chiwila' ba' ix, ri quibij camic: “Camic o chwek cujbe na pa ri tinimit ri', quekabana' jun junab chila', cujc'ayin na, cäkach'äc na puak.”",
  "14": "Man iweta'm ta c'u ri chwek, jas quel wi na ri i c'aslemal. Kastzij ri i c'aslemal je jas ri mayul, ri xa' jubik' cuc'ut rib, c'äte ri' man quilitaj ta chic.",
  "15": "Mibij ba' ri tzij ri' che ri quiban na. Are ta ne quibij wa': “We cäraj ri Ajawaxel, cujc'asi' na rech cäkaban ri' o cäkaban wa'.”",
  "16": "Camic c'ut quichomaj chi nim i banic, quinimarisaj iwib. Ronojel nimarisan k'ij jewa' rech ri itzel.",
  "17": "Apachin c'u ri reta'm u banic utzil, we c'u man cubano, are ri' c'o u mac."
}