{
  "1": "(Salmo de David) No te impacientes a causa de los malhechores, ni tengas envidia de los que hacen iniquidad.",
  "2": "Porque como la hierba pronto se secan, y se marchitan como el pasto verde.",
  "3": "Confía en Jehovah y haz el bien. Habita en la tierra y apaciéntate de la fidelidad.",
  "4": "Deléitate en Jehovah, y él te concederá los anhelos de tu corazón.",
  "5": "Encomienda a Jehovah tu camino; confía en él, y él hará.",
  "6": "El exhibirá tu justicia como la luz, y tu derecho como el mediodía.",
  "7": "Calla delante de Jehovah, y espera en él. No te alteres con motivo de los que prosperan en su camino, por el hombre que hace maldades.",
  "8": "Deja la ira y abandona el enojo; de ninguna manera te apasiones por hacer lo malo.",
  "9": "Porque los malhechores serán destruidos, pero los que esperan en Jehovah heredarán la tierra.",
  "10": "Dentro de poco no quedará el impío. Contemplarás su lugar, y no aparecerá.",
  "11": "Pero los mansos heredarán la tierra y se deleitarán por la abundancia de paz.",
  "12": "El impío maquina contra el justo y cruje sus dientes contra él.",
  "13": "El Señor se reirá de él, porque ve que viene su día.",
  "14": "Los impíos desenvainan la espada y entesan el arco para derribar al pobre y al necesitado, para matar a los de recto proceder.",
  "15": "Pero la espada de ellos entrará en su propio corazón, y su arco será roto.",
  "16": "Mejor es lo poco del justo que las riquezas de muchos impíos.",
  "17": "Porque los brazos de los impíos serán quebrados; pero es Jehovah quien sostiene al justo.",
  "18": "Jehovah conoce los días de los íntegros, y la heredad de ellos será para siempre.",
  "19": "No serán avergonzados en el tiempo malo; en los días de hambre serán saciados.",
  "20": "Pero los impíos perecerán, y los enemigos de Jehovah serán consumidos como el sebo de los carneros; se disiparán como el humo.",
  "21": "El impío toma prestado y no paga, pero el justo tiene compasión y da.",
  "22": "Los que él bendiga heredarán la tierra, y los que él maldiga serán eliminados.",
  "23": "Por Jehovah son afirmados los pasos del hombre, y él se complacerá en su camino.",
  "24": "Si cae, no quedará postrado, porque Jehovah sostiene su mano.",
  "25": "Yo he sido joven y he envejecido; pero no he visto a un justo desamparado, ni a sus descendientes mendigando pan.",
  "26": "En todo tiempo tiene compasión y presta, y su descendencia es para bendición.",
  "27": "Apártate del mal y haz el bien, y vivirás para siempre.",
  "28": "Porque Jehovah ama la rectitud y no desampara a sus fieles. Para siempre serán guardados, pero la descendencia de los impíos será exterminada.",
  "29": "Los justos heredarán la tierra y vivirán para siempre sobre ella.",
  "30": "La boca del justo expresará sabiduría, y su lengua proferirá juicio.",
  "31": "La ley de su Dios está en su corazón; por eso sus pasos no vacilarán.",
  "32": "El impío acecha al justo y procura matarlo.",
  "33": "Jehovah no lo dejará caer en su mano, ni dejará que lo condenen cuando sea juzgado.",
  "34": "Espera en Jehovah y guarda su camino. El te exaltará para heredar la tierra, y cuando los impíos sean destruidos, tú lo verás.",
  "35": "Yo he visto al impío enaltecido, que se levantaba como un cedro del Líbano.",
  "36": "Pero pasó y ya no apareció. Lo busqué, y no fue hallado.",
  "37": "Considera al íntegro y mira al justo; que la posteridad de ese hombre es paz.",
  "38": "Pero los transgresores serán todos juntos destruidos; la posteridad de los impíos será eliminada.",
  "39": "La salvación de los justos proviene de Jehovah; él es su fortaleza en el tiempo de angustia.",
  "40": "Jehovah les ayudará y los librará; les librará de los impíos y los salvará, porque en él se han refugiado."
}