{
  "1": "(Oración de un afligido, cuando desmaya y derrama su lamento delante de Jehovah) Oh Jehovah, escucha mi oración, y llegue a ti mi clamor.",
  "2": "No escondas de mí tu rostro en el día de mi angustia; inclina a mí tu oído. En el día en que te invoque, apresúrate a responderme.",
  "3": "Porque mis días se han disipado como humo; mis huesos arden como un brasero.",
  "4": "Mi corazón ha sido herido y se ha secado como la hierba, por lo cual me olvidé de comer mi pan.",
  "5": "Por la voz de mi gemido, mis huesos se han pegado a mi carne.",
  "6": "Soy semejante al búho del desierto; soy como la lechuza de los sequedales.",
  "7": "Estoy insomne; soy como un pájaro solitario sobre el tejado.",
  "8": "Todo el día me afrentan mis enemigos; los que me escarnecen se han conjurado contra mí.",
  "9": "Por eso he comido ceniza como pan, y mi bebida mezclo con llanto,",
  "10": "a causa de tu enojo y de tu ira. Porque me levantaste y me arrojaste,",
  "11": "mis días son como la sombra que se va. Me he secado como la hierba.",
  "12": "Pero tú, oh Jehovah, permanecerás para siempre, y tu memoria de generación en generación.",
  "13": "Levántate, ten misericordia de Sion, porque ha llegado el tiempo de tener compasión de ella.",
  "14": "Tus siervos aman sus piedras, y de su polvo tienen compasión.",
  "15": "Entonces las naciones temerán el nombre de Jehovah, y todos los reyes de la tierra temerán tu gloria.",
  "16": "Por cuanto Jehovah habrá edificado a Sion, será visto en su gloria.",
  "17": "Habrá considerado la oración de los despojados, y no habrá desechado el ruego de ellos.",
  "18": "Sea escrito esto para la generación venidera, y un pueblo que será creado alabará a Jehovah.",
  "19": "Porque miró desde lo alto de su santuario, Jehovah miró desde los cielos a la tierra,",
  "20": "para oír el gemido de los presos, para librar a los sentenciados a muerte,",
  "21": "para contar en Sion del nombre de Jehovah, y de su alabanza en Jerusalén,",
  "22": "cuando los pueblos y reinos se congreguen en uno para servir a Jehovah.",
  "23": "Debilitó mi fuerza en el camino y acortó mis días.",
  "24": "Dije: \"Dios mío, no me lleves en la mitad de mis días. ¡Tus años duran por generación y generación!",
  "25": "Tú fundaste la tierra en la antigüedad; los cielos son obra de tus manos.",
  "26": "Ellos perecerán, pero tú permanecerás. Todos ellos se envejecerán como un vestido; como a ropa los cambiarás, y pasarán.",
  "27": "Pero tú eres el mismo, y tus años no se acabarán.",
  "28": "Los hijos de tus siervos habitarán seguros, y su descendencia estará firme delante de ti.\""
}