{
  "1": "Y Roboam fue à Sichem, porque en Sichem ſe auia jũtado todo Iſrael para hazerlo rey.",
  "2": "Y como Ieroboã hijo de Nabat, el qual eſtaua en Egypto, donde auia huydo à cauſa del rey Salomon, lo oyó, boluió de Egypto.",
  "3": "Y embiaron y llamaronlo. Y vino Ieroboam, y todo Iſrael; y hablaron à Roboam diziendo:",
  "4": "Tu padre agrauó nuestro yugo, afloxa tu pues aora algo de la dura ſeruidumbre, y del graue yugo conque tu padre nos apremió, y seruirtehemos.",
  "5": "Y el les dixo: Bolued à mi de aqui à tres dias: Y el pueblo ſe fue.",
  "6": "Entonces el rey Roboam tomó cõsejo con los viejos que auian estado delante de Salomou ſu padre, quando biuia, y dixoles: Como aconsejays vosotros que responda à eſte pueblo?",
  "7": "Y ellos le hablaron diziendo: Si te ouieres humanamente con eſte pueblo, y los agradâres, y les hablâres buenas palabras, ellos te seruiran perpetuamente.",
  "8": "Mas el dexando el consejo de los viejos, que le dierõ, tomó consejo con los mãcebos, que ſe auian criado con el, y que assistian delante deel,",
  "9": "Y dixoles: Que aconsejays vosotros que respondamos à eſte pueblo, que me ha hablado diziendo: Aliuia algo del yugo que tu padre puso ſobre noſotros.",
  "10": "Entonces los mancebos, que ſe auian criado con el, le hablaron diziendo: Ansi dirás àl pueblo, que te ha hablado diziendo: Tu padre agrauó nuestro yugo, tu pues descarganos. Ansi les dirás: Lo mas menudo mio es mas grueſſo que los lomos de mi padre.",
  "11": "Ansi que mi padre os cargó de graue yugo, y yo añidiré à vuestro yugo. mi padre os castigó con açotes, y yo con escorpiones.",
  "12": "Vino pues Ieroboam y todo el pueblo à Roboam àl tercero dia, como el Rey les auia mãdado diziẽdo, Bolued à mi de aqui à tres dias,",
  "13": "Y respondioles el Rey asperamente, y dexó el rey Roboam el consejo de los viejos,",
  "14": "Y hablo les conforme àl consejo de los mancebos diziendo: Mi padre agrauó vuestro yugo, y yo añidiré à vuestro yugo. Mi padre oscastigó con açotes, y yo cõ escorpiones.",
  "15": "Y no escuchó el Rey àl pueblo: porque era la voluntad de Dios para cumplir Iehoua ſu palabra que auia hablado por Ahias Silonita à Ieroboam hijo de Nabat.",
  "16": "Y viendo todo Iſrael que el Rey no lo auia oydo, respondió el pueblo àl Rey diziendo: Que parte tenemos noſotros con Dauid, ni herencia enel hijo de Isai? Iſrael cada vno à ſus estancias. Dauid mira aora por tu caſa. Ansi ſe fue todo Iſrael à ſus estãcias.",
  "17": "Y reynó Roboam ſobre los hijos de Iſrael, que habitauã en las ciudades de Iuda.",
  "18": "Y embió el rey Roboam à Aduram, que tenia cargo de los tributos, y apedrearonlo los hijos de Iſrael con piedras, y murió. Entonces el rey Roboam ſe hizo fuerte, y subiendo en vn carro huyó à Ieruſalem.",
  "19": "Ansi ſe rebelló Iſrael de la Caſa de Dauid haſta oy."
}