{
  "1": "Enel año treynta y seys del reyno de Asa subió Baasa rey de Iſrael contra Iuda: y edificó à Rama para no dexar ſalir ni entrar à alguno àl rey Asa, rey de Iuda.",
  "2": "Entonces sacó Asa la plata y el oro de los theſoros de la Caſa de Iehoua y de la caſa real, y embió à Ben-adad rey de Syria, que eſtaua en Damasco, diziendo:",
  "3": "Aliança ay entre mi y ti, y entre mi padre y tu padre: heaqui yo te he embiado plata y oro, paraque vengas y deshagas tu aliança, que tienes con Baasa rey de Iſrael, para que ſe retire de mi.",
  "4": "Y consintió Ben-adad con el rey Asa, y emhió los capitanes de los exercitos que tenia, à las ciudades de Iſrael: y hirieron à Ahion, Dan, y Abel-maim, y las ciudades fuertes de Neph-tali.",
  "5": "Y oyendolo Baasa, cessó de edificar à Rama, y dexó ſu obra.",
  "6": "Entonces el rey Asa tomó à todo Iuda, y lleuaron de Rama la piedra y madera, cõ que Baasa edificaua: y con ello edificó à Ga. baa, y Maspha.",
  "7": "En aquel tiempo vino Hanani Veyẽte à Asa rey de Iuda, y dixole: Porqnant o has estribado ſobre el rey de Syria, y no estribaste en Iehoua tu Dios, por eſſo el exercito del rey de Syria hà eſcapado de tus manos.",
  "8": "Los Ethiopes y los Libes no trayan exercito en multitud cõ carros, y muy mucha gente de cauallo? mas porque tu estribaste en Iehoua, el los entregó en tus manos.",
  "9": "Porque los ojos de Iehoua contemplan toda la tierra, para corroborar à los que tienen coraçon persecto para con el. Locamente has hecho en eſto, porque de aqui adelante aurá guerra contra ti.",
  "10": "Y Asa enojado contra el Veynte, echó lo en la caſa de la carcel, porque fué grandemente cõmouido deesto. Y mató Asa en aquel tiempo algunos del pueblo.",
  "11": "¶ Heaqui pues los hechos de Asa primeros y postreros eſtan escriptos en el libro de los reyes de Iuda y de Iſrael.",
  "12": "Y el año treynta y nueue de ſu reyno ensermó Asa de los pies para arriba, y en ſu enfermedad no buscó à Iehoua, ſi no à los medicos.",
  "13": "Y durmió Asa con ſus padres, y murió el año quarenta y vno de ſu reyno,",
  "14": "Y sepultaronlo en ſus sepulchros q el auia hecho parasi, en la Ciudad de Dauid.",
  "15": "Y puſieronlo en vna littera la qual hin chierõ de aromas y olores hechos de obra de boticarios, y hizieronle vna quema, vna quema muy grande."
}