{
  "1": "De ſiete años era Ioas, quando començó à reynar, y quarenta años reynó en Ieruſalem. El nombre de ſu madre fué Sebia de Bersabee.",
  "2": "Y hizo Ioas lo recto en los ojos de Iehoua todos los dias de Ioiada el Sacerdote.",
  "3": "Y tomole Ioiada dos mugeres, y engendró hijos y hijas.",
  "4": "Despues deesto acontecio que Ioas tuuo voluntad de reparar la Caſa de Iehoua.",
  "5": "Y juntó los Sacerdotes y los Leuitas, y dixoles: Salid por las ciudades de Iuda: y juntad dinero de todo Iſrael, paraque cada año ſea reparada la Caſa de vuestro Dios, y vosotros poned diligencia en el negocio. mas los Leuitas no puſieron diligencia.",
  "6": "Por loqual el Rey llamó à Ioiada el principal, y dixole: Porque no has procurado que los Leuitas traygan de Iuda y de Ieruſalem àl Tabernaculo del Testimonio la ossrenda que constituyo Moyſen sieruo de Iehoua y la Congregacion de Iſrael?",
  "7": "Porque la impia Athalia, y ſus hijos auiã destruydo la Caſa de Dios, y demas deesto todas las coſas que auian sido consagradas para la Caſa de Iehoua auian gastado en los idolos.",
  "8": "Y mandó el Rey, que hizieſſen vna arca, la qual puſieron fuera à la puerta de la Caſa de Iehoua.",
  "9": "Y hizieron pregonar en Iuda y en Ieruſalem, que truxeſſen à Iehoua la offrenda, que Moyſen sieruo de Dios auia consti tuydo à Iſrael en el desierto.",
  "10": "Y todos los principes y todo el pueplo ſe holgaron, y truxeron, y echaron en el arca, haſta que la hinchieron.",
  "11": "Y como venia el tiempo para lleuar el arca àl magistrado del Rey por mano de los Leuitas, quando vian que auia mucho dinero, venia el escriba del Rey, y el que eſtaua pueſto por el Summo Sacerdote, y lleuauan el arca, y vaziauanla, y boluianla à ſu lugar; y anſi lo hazian cada dia, y cogiã mucho dinero,",
  "12": "El qual daua el Rey y Ioiada à los que haziã la obra del seruicio de la Caſa de Iehoua, y cogieron canteros y officiales que reparaſſen la Caſa de Iehoua, y herreros, y metaleros para reparar la Caſa de Iehoua.",
  "13": "Y los officiales haziã la obra, y por ſus manos fué reparada la obra; y restituyeron la Caſa de Dios en ſu disposiciõ, y sortisicaronla.",
  "14": "Y como auiã acabado, trayan loque que daua del dinero àl Rey y à Ioiada: y haziã deel vaſos para la Caſa de Iohoua, vaſos de seruicio, morteros, cucharros, vaſos de oro y de plata; y sacrificauan holocaustos continamente en la Caſa de Iehoua todos los dias de Ioiada.",
  "15": "Mas Ioiada enuejeció, y murió harto de dias; quando murio, era de ciento y treynta años.",
  "16": "Y sepultaronlo en la Ciudad de Dauid con los reyes; porquanto auia hecho bien con Iſrael, y con Dios, y con ſu Caſa.",
  "17": "¶ Muerto Ioiada vinieron los principes de Iuda, y adoraron àl Rey, y el Rey los oyó.",
  "18": "Y desampararon la Caſa de Iehoua el Dios de ſus padres, y siruieron à los bosques y à las imagines esculpidas, y la yra vino ſobre Iuda y Ieruſalẽ por eſte ſu peccado.",
  "19": "Y embioles prophetas, que los reduxeſſen à Iehoua, los quales les protestaron; mas ellos nolos escucharon.",
  "20": "Y el Eſpiritu de Dios enuistió à Zacharias hijo de Ioiada Sacerdote el qual estando ſobre el pueblo les dixo: Ansi ha dicho Dios. Porque quebrantays los mandamientos de Iehoua? No os vendrá bien deello: porque por auer dexado à Iehoua, el tambien os dexara.",
  "21": "Mas ellos hizieron conspiracion contra el, y cubrieronlo de piedras por mandado del Rey, en el patio de la Caſa de Iehoua.",
  "22": "Y no tuuo memoria el rey Ioas de la misericordia que ſu padre Ioiada auia hecho cõ el; mas matole ſu hijo, el qual muriendo dixo: Iehoua lo vea, y lo requiera.",
  "23": "¶ A la buelta del año subió contra el el exercito de Syria, y vinieron en Iuda y en Ieruſalem: y destruyeron en el pueblo à todos los principales del, y embiaron todos ſus despojos àl rey de Damasco.",
  "24": "Porque aunque el exercito de Syria auia venido con poca gente, Iehoua les entrego en ſus manos vn exercito en grande multitud, porquanto auian dexado à Iehoua el Dios de ſus padres: y cõ Ioas hizieron juyzios.",
  "25": "Y yendoſe deel los Syros dexaronlo en muchas enfermedades, y conspiraron contra el ſus sieruos à cauſa de las sangres de los hijos de Ioiada el Sacerdote; y hirieronlo en ſu cama, y murió; y sepultarõlo en la Ciudad de Dauid: mas no lo sepultaron en los sepulchros de los reyes.",
  "26": "Los que conspiraron contra el fuerõ Zabad hijo de Semaath Ammonita, y Iozabad hijo de Semarith Moabita.",
  "27": "De ſus hijos, y de la multiplicacion que hizo de las rentas, y de la fundacion de la Caſa de Dios, heaqui todo eſta eſcripto en la historia del libro de los reyes. Y reynó en ſu lugar Amasias ſu hijo."
}