{
  "1": "Y Durmió Abias con ſus padres, y fue sepultado en la Ciudad de Dauid, y reynó en ſu lugar Asa ſu hijo: en ſus dias reposó la tierra diez años.",
  "2": "Y hizo Asa lo bueno y recto en los ojos de Iehoua ſu Dios.",
  "3": "Porque quitó los altares del ageno, y los altos: quebró las imagines, y taló los bosques.",
  "4": "Y mandó à Iuda que buscaſſen à Iehoua el Dios de ſus padres, y hizieſſen la Ley y los mandamientos.",
  "5": "Y quitó de todas las ciudades de Iuda los altos y las imagines, y estuuo el reyno quieto delante deel.",
  "6": "Y edificó ciudades fuertes en Iuda, por quanto auia paz en la tierra, y no auia guerra contra el en aquellos tiempos, porque Iehoua le auia dado repoſo.",
  "7": "Dixo pues à Iuda: Edifiquemos estas ciudades, y cerquemoslas de muros, torres, puertas y barras, puesque la tierra es nueſtra, porquanto auemos buscado à Iehoua nuestro Dios: noſotros lo auemos buscado, y el nos há dado repoſo de todas partes. Y edificaron, y fueron prosperados.",
  "8": "Tuuo tambien Asa exercito, que traya escudos y lanças, trezientosmil de Iuda, y dozientos y ochẽta mil de Ben-iamin, que trayan escudos, y flechauan arcos, todos hombres diestros.",
  "9": "¶ Y ſalió contra ellos Zara Ethiope con exercito de mil millares, y trezientos carros, y vino haſta Maresa.",
  "10": "Mas Asa ſalió contra el, y ordenaron la batalla enel valle de Sephathà junto à Maresa.",
  "11": "Y clamó Asa à Iehoua ſu Dios, y dixo: Iehoua no tienes tu mas conel grande, que conel que ninguna fuerça tiene, para dar ayuda. Ayudanos ò Iehoua Dios nuestro, porque en ti estribamos, y en tu Nombre vemmos contra eſte exercito. O Iehoua tu eres nuestro Dios, no preualezca contrati el hombre.",
  "12": "Y Iehoua deshizo los Ethiopes delante de Asa, y delante de Iuda, y huyeron los Ethiopes.",
  "13": "Y Asa, y el pueblo que conel eſtaua, los siguió haſta Gerara: y cayeron los Ethiopes haſta no quedar en ellos hombre à vida: porque fueron deshechos delante de Iehoua y de ſu exercito, y tomaron vn muy grande despojo.",
  "14": "Y hirieron todas las ciudades alderredor de Gerara, porque el terror de Iehoua era ſobre ellos: y saquearon todas las ciudades, porque auia enellas gran despojo.",
  "15": "Ansimismo dieron ſobre las cabañas delos ganados, y truxeron muchas ouejas y camellos, y boluieronſe à Ieruſalem."
}