{"1": "<pb/>Ayic cajanxoec' vin̈aj rey David d'a yol spalacio ix yalan vin̈ d'a vin̈aj Natán schecab' Dios icha tic: <pb/>—Ilnab'i, a in tic ayinxo och d'a yol in palacio nab'a c'ute' ayoch d'ay, palta axo scaxail strato Jehová, a d'a yol mantiado ayeq'ui, xchi vin̈.", "2": "<pb/>Ix tac'vi vin̈aj Natán chi' icha tic: <pb/>—Syaln̈ej a b'oan masanil tas tza nib'ej yujto ayoch Dios ed'oc, xchi vin̈.", "3": "<pb/>A d'a jun ac'val chi' ix lolon Dios d'a vin̈aj Natán chi', ix yalan d'a vin̈ icha tic:", "4": "Ixic, b'at al d'a vin̈ in checab' aj David to a in Jehová in sval icha tic d'a vin̈: Man̈oc ach ol a b'oq'ue junoc in templo b'aj ol in cajnajoc.", "5": "Yictax vic'annaquelta eb' e mam eyicham d'a Egipto masanto ticnaic, manta b'aj tzin cajnaj d'a yol junoc pat, palta to an̈ej d'a yoltac mantiado ix in ajeq'ui.", "6": "Masanil tiempo ix in b'eyec' yed' eb' e mam eyicham chi', malaj b'aj valnac d'a eb' yajalil eb' scuchb'ani to sb'o junoc templo eb' nab'a c'ute' tz'och d'ay b'aj tzin cajnaji, xchi Jehová, xa chi d'a vin̈.", "7": "Tzalanpax d'a vin̈ to a in sval icha tic: A in Jehová Yajal vaj d'a smasanil, a in sval icha tic: A in ix ach viq'uel d'a tan̈vum calnelal yic tzach och yajalil d'a in chon̈ab' Israel tic.", "8": "B'ajtactil ix ach eq'ui ayinn̈ej och ed'oc, ix in satel masanil eb' ajc'ol ix ac'an oval ed'oc, ol ach vac'an b'inajoc, icha sb'inaj eb' nivac yajal ay d'a yolyib'an̈q'uinal tic.", "9": "An̈ejtona' ix in siq'uelta jun lum b'aj tzex cajnajcan a ex in chon̈ab' ex tic. A tic ol ex cann̈ej cajan d'a juneln̈ej. Man̈xa mach ol ex xib'tanoc, man̈xo ol ex tzuntzaj yuj eb' eyajc'ool icha ix ex yutej eb' d'a sb'ab'elal,", "10": "ayic ix vac'anoch eb' ix ex cuchb'ani. A in ol in satel masanil eb' eyajc'ool. Svac'anpax ojtaquejeli to ol vac'n̈ej opisio d'a eb' in̈tilal.", "11": "Ayic ol lajvoquec' a q'uinal, yic mucb'il achxo, ol vac'och junoc uninal reyal a q'uexuloc, tec'an val ol vutej yopisio chi'.", "12": "A jun uninal chi' ol b'oanq'ue in templo b'aj ol in b'inajoc. A in ol vac'n̈ejcan yopisio chi' d'a yin̈tilal.", "13": "A in ol in och smamoc, axo ol och vuninaloc. Malaj b'aq'uin̈ ol vactejcan in xajanani. Man̈ ichaoc vutejnac vactancan in xajanan vin̈aj Saúl, vic'naquel vin̈ d'a yopisio yic ach och sq'uexuloc vin̈, man̈ ichoc ta' ol vutoc.", "14": "Ol vac'n̈ej yopisio uninal chi' d'a in chon̈ab'. A yopisio chi' ol b'eyn̈ejb'at d'a masanil tiempo, xchi Jehová, xa chi d'a vin̈, xchi d'a vin̈aj Natán chi'.", "15": "<pb/>Yuj chi' masanil tas ix yal Jehová d'a vin̈aj Natán chi', ix yal vin̈ d'a vin̈aj rey David chi'.", "16": "Yuj chi' ix och vin̈ rey chi' d'a yichan̈ Jehová, ix em c'ojan vin̈, ix yalan vin̈ icha tic: Mamin Jehová in Diosal, ¿tas val velc'och a in tic? ¿tas pax val yelc'och eb' in mam vicham, yuj chi' nivan a vach'c'olal tzac' d'ayin?", "17": "Ach in Diosal, man̈ocn̈ej juntzan̈ tic ix ac' d'ayin, van alanpaxcani to ol ac' a vach'c'olal d'a yib'an̈ eb' vin̈tilal d'a b'aq'uin̈. Lajan tzin utej icha juntzan̈ eb' nivac vinac d'a sat luum tic.", "18": "¿Tasto val syal valan d'ayach yuj snivanil velc'och tzac'a'? A ach tic Mamin Jehová, ojtac val tas vaji.", "19": "Mamin Jehová, yujto tzin a xajanej a in a checab' in tic, yuj chi' ix el d'a a c'ool, ix ac'an juntzan̈ opisio satub'tac tic d'ayin, ix ac'an vojtaquejeli.", "20": "Mamin Jehová, malaj junocxo mach lajan ed'oc. A achn̈ej toni, malaj junocxo Dios scab' specal icha ach tic.", "21": "A on̈ pax a chon̈ab' Israel on̈ tic, malaj junocxo chon̈ab' lajan qued'oc, yujto a ach ix on̈ a colo', yic tzon̈ ochcan a chon̈ab'oc. Mamin Jehová co Diosal, te nivan ix aj a b'inaj cuuj, yujto a c'ulejnac tas satub'tac ayic a colannaquelta eb' co mam quicham d'a Egipto. Ic'annaquel juntzan̈xo chon̈ab' d'a yichan̈ eb'.", "22": "Yujto ix on̈ ac'och a chon̈ab'oc d'a juneln̈ej. A achxo Mamin Jehová, ach ochcan co Diosaloc.", "23": "<pb/>A ticnaic Mamin Jehová, elocab'c'och tas ix alcan d'ayin a in a checab' in tic yed' d'a eb' vin̈tilal.", "24": "Elocab'c'och tas ix ala', yic vach' tzach ic'jichaan̈. Mamin Jehová, ol alchajoc to a ach Yajal aj d'a Smasanil, co Diosal ach pax a on̈ israel on̈ tic. Ol ochn̈ej pax vin̈tilal d'a reyal d'a juneln̈ej d'a ichan̈.", "25": "Mamin ach in Diosal, ix ac' vojtaquejeli to ol ochn̈ejcan vin̈tilal d'a vopisio. Yuj chi' tzin tec'b'ej in b'a in lesalvi d'ayach.", "26": "A ach tic Mamin Jehová, co Diosal ach, a ach ix alcan jun vach'ilal tic d'ayin.", "27": "A ticnaic jun, elocab' d'a a c'ol ac'an a vach'c'olal d'a vin̈tilal, yic vach' ol ajn̈ej ec' eb' d'a ichan̈. A ach ol ac' a vach'c'olal d'a eb', ol schaann̈ej eb' d'a masanil tiempo, xchi vin̈aj rey David chi' d'a Jehová."}