{"1": "<pb/>Ay oxvan̈ eb' vin̈ yuninal vin̈aj Leví: Aton vin̈aj Gersón, vin̈aj Coat yed' vin̈aj Merari.", "2": "<pb/>Axo vin̈aj Coat chi' chan̈van̈ yuninal vin̈: Aton vin̈aj Amram, vin̈aj Izhar, vin̈aj Hebrón yed' vin̈aj Uziel.", "3": "A vin̈aj Amram chi' chavan̈ yuninal vin̈: Aton vin̈aj Aarón yed' vin̈aj Moisés yed' jun yisil vin̈, aton ix María. Axo eb' vin̈ yuninal vin̈aj Aarón chi' chan̈van̈ eb' vin̈: Aton vin̈aj Nadab, vin̈aj Abiú, vin̈aj Eleazar yed' vin̈aj Itamar.", "4": "Aton sb'i eb' vin̈ yin̈tilal vin̈aj Aarón tic sb'eyb'at d'a stzolal d'a eb' vin̈ uninab'il yed' d'a eb' vin̈ ichiquinab'il: Vin̈aj Eleazar, vin̈aj Finees, vin̈aj Abisúa, vin̈aj Buqui, vin̈aj Uzi, vin̈aj Zeraías, vin̈aj Meraiot, vin̈aj Amarías, vin̈aj Ahitob, vin̈aj Sadoc, vin̈aj Ahimaas, vin̈aj Azarías, vin̈aj Johanán, vin̈aj Azarías, (aton vin̈ sacerdote yaj d'a templo ix sb'oq'ue vin̈aj Salomón d'a Jerusalén), vin̈aj Amarías, vin̈aj Ahitob, vin̈aj Sadoc, vin̈aj Salum, vin̈aj Hilcías, vin̈aj Azarías, vin̈aj Seraías yed' vin̈aj Josadac. A vin̈aj Josadac chi' ix ic'jib'at vin̈ preso yed' eb' ay d'a Jerusalén yed' juntzan̈xo lugar d'a yol yic Judá yuj vin̈aj rey Nabucodonosor, yujto a Jehová ix ac'an sc'ulej vin̈ icha chi'.", "5": "", "6": "", "7": "", "8": "", "9": "", "10": "", "11": "", "12": "", "13": "", "14": "", "15": "", "16": "<pb/>A eb' vin̈ yuninal vin̈aj Leví oxvan̈ eb': Aton vin̈aj Gersón, vin̈aj Coat yed' vin̈aj Merari.", "17": "<pb/>Axo eb' vin̈ yuninal vin̈aj Gersón chi': Aton vin̈aj Libni yed' vin̈aj Simei.", "18": "<pb/>Axo eb' vin̈ yuninal vin̈aj Coat chi': Aton vin̈aj Amram, vin̈aj Izhar, vin̈aj Hebrón yed' vin̈aj Uziel.", "19": "<pb/>Axo eb' vin̈ yuninal vin̈aj Merari chi': Aton vin̈aj Mahli yed' vin̈aj Musi. <pb/>A eb' vin̈ ix b'inaj tic, yin̈tilal Leví eb' vin̈.", "20": "A eb' vin̈ yin̈tilal vin̈aj Gersón d'a stzolal: Aton vin̈aj Libni, vin̈aj Jahat, vin̈aj Zima, vin̈aj Joa, vin̈aj Iddo, vin̈aj Zera yed' vin̈aj Jeatrai.", "21": "", "22": "<pb/>A eb' vin̈ yin̈tilal vin̈aj Coat d'a stzolal: Aton vin̈aj Aminadab, vin̈aj Coré, vin̈aj Asir, vin̈aj Elcana, vin̈aj Ebiasaf, vin̈aj Asir, vin̈aj Tahat, vin̈aj Uriel, vin̈aj Ozías yed' vin̈aj Saúl.", "23": "", "24": "", "25": "<pb/>Axo vin̈aj Elcana chavan̈ yuninal vin̈: Aton vin̈aj Amasai yed' vin̈aj Ahimot. Axo eb' vin̈ yin̈tilal vin̈aj Ahimot chi' d'a stzolal: Aton vin̈aj Elcana, vin̈aj Safai, vin̈aj Nahat, vin̈aj Eliab, vin̈aj Jeroham, vin̈aj Elcana yed' vin̈aj Samuel.", "26": "", "27": "", "28": "<pb/>Axo vin̈aj Samuel chi' chavan̈ yuninal vin̈: Aton vin̈aj Vasni sb'ab'el yuninal vin̈, schab'il vin̈aj Abías.", "29": "<pb/>Axo eb' vin̈ yin̈tilal vin̈aj Merari d'a stzolal: Vin̈aj Mahli, vin̈aj Libni, vin̈aj Simei, vin̈aj Uza, vin̈aj Simea, vin̈aj Haguía yed' vin̈aj Asaías.", "30": "", "31": "<pb/>Aton juntzan̈ eb' vin̈ tic ix ac'jioch yuj vin̈aj rey David yic sb'itan eb' vin̈ d'a scajnub' Jehová, yictax ix ac'jioch te' scaxail trato d'a yol scajnub' Jehová d'a Jerusalén.", "32": "D'a stzolal tz'aj yoch eb' vin̈ sb'itan d'a yichan̈ cajnub' chi' masanto yic ix b'ojiq'ue stemplo Jehová yuj vin̈aj Salomón.", "33": "<pb/>A eb' vin̈ ayoch d'a yopisio sb'itan chi' yed' eb' vin̈ yuninal, aton sb'i eb' vin̈ tic d'a stzolal: <pb/>A eb' vin̈ yin̈tilal vin̈aj Coat, aton eb' vin̈ tic: Vin̈aj Hemán scuchb'an jun macan̈ eb' vin̈ sb'itan chi'. A sb'i eb' vin̈ b'aj ix cot yin̈tilal vin̈aj Hemán chi' tz'el yich d'a vin̈ smam vin̈ masanto d'a slajvub'xo smam yicham vin̈, aton eb' vin̈ tic: Vin̈aj Joel, vin̈aj Samuel, vin̈aj Elcana, vin̈aj Jeroham, vin̈aj Eliel, vin̈aj Toa, vin̈aj Zuf, vin̈aj Elcana, vin̈aj Mahat, vin̈aj Amasai, vin̈aj Elcana, vin̈aj Joel, vin̈aj Azarías, vin̈aj Sofonías, vin̈aj Tahat, vin̈aj Asir, vin̈aj Ebiasaf, vin̈aj Coré, vin̈aj Izhar, vin̈aj Coat, vin̈aj Leví yed' vin̈aj Israel.", "34": "", "35": "", "36": "", "37": "", "38": "", "39": "<pb/>A d'a svach' vin̈aj Hemán chi' scan vin̈aj Asaf, aton vin̈ scuchb'an junxo macan̈ eb' vin̈ sb'itan chi'. Aton sb'i eb' vin̈ smam yicham vin̈aj Asaf chi' d'a stzolal: Vin̈aj Berequías, vin̈aj Simea, vin̈aj Micael, vin̈aj Baasías, vin̈aj Malquías, vin̈aj Etni, vin̈aj Zera, vin̈aj Adaía, vin̈aj Etán, vin̈aj Zima, vin̈aj Simei, vin̈aj Jahat, vin̈aj Gersón yed' vin̈aj Leví.", "40": "", "41": "", "42": "", "43": "", "44": "<pb/>Axo d'a sq'uexan̈ vin̈aj Hemán chi' scan eb' vin̈ yin̈tilal vin̈aj Merari sb'itan paxi. A vin̈aj Etán scuchb'an eb' vin̈ d'a b'it chi'. Aton stzolal smam yicham vin̈aj Etán tic: Vin̈aj Quisi, vin̈aj Abdi, vin̈aj Maluc, vin̈aj Hasabías, vin̈aj Amasías, vin̈aj Hilcías, vin̈aj Amsi, vin̈aj Bani, vin̈aj Semer, vin̈aj Mahli, vin̈aj Musi, vin̈aj Merari yed' vin̈aj Leví.", "45": "", "46": "", "47": "", "48": "<pb/>Axo juntzan̈ eb' vin̈ sc'ab'yoc eb' vin̈, an̈eja' yin̈tilal Leví eb' vin̈, ix can eb' vin̈ munlajel d'a stemplo Jehová.", "49": "<pb/>A vin̈aj Aarón yed' eb' yin̈tilal, a eb' sn̈usan ofrenda d'a altar b'aj stz'a silab' yed' d'a altar yic incienso. An̈ejtona' a eb' tz'ilan masanil opisio d'a jun Lugar Yicn̈ej Jehová yaji yed' yic tz'ac'ji tup smul eb' yetisraelal eb', icha val yutejnac vin̈aj Moisés schecab' Dios yalancani.", "50": "Aton sb'i eb' vin̈ yin̈tilal vin̈aj Aarón tic d'a stzolal: Vin̈aj Eleazar, vin̈aj Finees, vin̈aj Abisúa, vin̈aj Buqui, vin̈aj Uzi, vin̈aj Zeraías, vin̈aj Meraiot, vin̈aj Amarías, vin̈aj Ahitob, vin̈aj Sadoc, vin̈aj Ahimaas.", "51": "", "52": "", "53": "", "54": "<pb/>Aton juntzan̈ chon̈ab' tic yed' smacb'en b'aj ix cajnaj eb' vin̈ yin̈tilal vin̈aj Aarón. Ix och suerte d'a yib'an̈ eb' vin̈. A d'a eb' vin̈ yin̈tilal vin̈aj Coat ix em jun b'ab'el macan̈, yuj chi' a chon̈ab' Hebrón d'a yol yic Judá, a ix can d'a eb' vin̈ yed' sluumal d'a spatictac b'aj sva noc' smolb'etzal noc' eb' vin̈. Palta a juntzan̈ yaldeail yed' sluumal d'a spatictac chi' ac'b'il d'a vin̈aj Caleb yuninal vin̈aj Jefone. A d'a eb' vin̈ yin̈tilal vin̈aj Aarón chi' ix ac'chaj Hebrón, aton jun chon̈ab' chi' b'aj syal scolan sb'a eb' smilancham junoc anima man̈ sc'anoc sc'ool. Ix ac'jipax juntzan̈xo chon̈ab' tic d'a eb': Libna, Jatir, Estemoa, Hilén, Debir, Asán yed' Bet-semes. A juntzan̈ chon̈ab' chi', a d'a yol yic Judá ay. Axo d'a yol yic Benjamín ix ac'chaj juntzan̈xo chon̈ab' tic: Geba, Alemet yed' Anatot. A juntzan̈ chon̈ab' chi', 13 d'a smasanil, ix cann̈ej yed' sluumal d'a spatictac b'aj syal sva noc' smolb'etzal noc' eb'.", "55": "", "56": "", "57": "", "58": "", "59": "", "60": "", "61": "Yed' d'a smacb'en yin̈tilal Manasés ay d'a stojolal b'aj tz'em c'u, ix ac'chajpax lajun̈exo chon̈ab' d'a eb' vin̈ yin̈tilal vin̈aj Coat chi'.", "62": "<pb/>Axo pax d'a eb' vin̈ yin̈tilal vin̈aj Gersón, icha jay macan̈ yaj eb', 13 chon̈ab' ix ac'chaj d'a eb'. A juntzan̈ chon̈ab' chi' ay d'a yol smacb'en eb' yin̈tilal Isacar, eb' yic Aser, eb' yic Neftalí yed' d'a yic eb' Manasés ay d'a stojolal b'aj sjavi c'u, aton d'a Basán.", "63": "<pb/>An̈eja' pax d'a eb' vin̈ yin̈tilal vin̈aj Merari, ix ac'chaj 12 chon̈ab' icha jay macan̈ yaj eb'. A juntzan̈ chon̈ab' chi', a d'a yol smacb'en eb' yin̈tilal Rubén ay, eb' yic Gad yed' eb' yic Zabulón.", "64": "<pb/>Ix ac'chaj juntzan̈ chon̈ab' chi' d'a eb' yin̈tilal Leví yuj eb' yetisraelal yed' pax b'aj syal sva noc' smolb'etzal noc' eb' d'a spatictac juntzan̈ chon̈ab' chi'.", "65": "A d'a smacb'en Judá, yic Simeón yed' yic Benjamín, ata' ay juntzan̈ chon̈ab' toxo ix b'inaj ix ac'chaj d'a eb' yin̈tilal Leví chi', icha ix aj yic'an eb' d'a suerteal.", "66": "Ay juntzan̈xo macan̈ yin̈tilal vin̈aj Coat ix chaan juntzan̈ chon̈ab' b'aj tz'aj eb' d'a smacb'en eb' yin̈tilal Efraín:", "67": "Aton Siquem d'a tzalquixtac d'a yol yic Efraín chi', aton d'a jun chon̈ab' chi' syal scolan sb'a eb' smilancham junoc anima to man̈ sc'anoc sc'ool. Ix yic'anpax juntzan̈ chon̈ab' tic eb': Gezer,", "68": "Jocmeam, Bet-horón, Ajalón yed' Gat-rimón. Masanil juntzan̈ chi' ix yic' eb' yed' b'aj syal sva noc' smolb'etzal noc' eb'.", "69": "", "70": "<pb/>Yed' d'a smacb'en yin̈tilal Manasés ay d'a stojolal b'aj tz'em c'u, ix schapax chon̈ab' Aner yed' Bileam eb' yed' pax b'aj syal sva noc' smolb'etzal noc' eb'.", "71": "<pb/>Axo d'a eb' vin̈ yin̈tilal vin̈aj Gersón, icha syal jay macan̈ yaj eb', ix ac'chaj chon̈ab' Golán d'a yol yic Basán, chon̈ab' Astarot yed' b'aj syal sva noc' smolb'etzal noc' eb'. A chab' chon̈ab' chi' ay d'a yol smacb'en Manasés d'a stojolal b'aj sjavi c'u.", "72": "Ix ac'chajpax juntzan̈xo chon̈ab' tic d'a eb' d'a yol yic eb' yin̈tilal Isacar: Cedes, Daberat, Ramot yed' Anem. A d'a juntzan̈ chon̈ab' chi', ayn̈ej b'aj sva noc' smolb'etzal noc' eb'.", "73": "", "74": "Ix ac'chajpax juntzan̈xo chon̈ab' d'a eb' d'a yol smacb'en eb' yin̈tilal Aser: Masal, Abdón, Hucoc yed' Rehob. A d'a juntzan̈ chon̈ab' chi', ayn̈ej b'aj sva noc' smolb'etzal noc' eb'.", "75": "", "76": "Axo d'a yol smacb'en eb' yin̈tilal Neftalí, ix ac'chaj juntzan̈ chon̈ab' tic d'a eb': Cedes d'a yol yic Galilea, Hamón yed' Quiriataim. A d'a juntzan̈ chon̈ab' chi', ayn̈ej b'aj sva noc' smolb'etzal noc' eb'.", "77": "<pb/>Axo d'a juntzan̈xo eb' vin̈ yin̈tilal vin̈aj Merari, ix ac'chaj juntzan̈ chon̈ab' d'a eb' d'a yol yic eb' yin̈tilal Zabulón: Rimón yed' Tabor. A d'a juntzan̈ chon̈ab' chi', ayn̈ej b'aj sva noc' smolb'etzal noc' eb'.", "78": "Axo d'a yol yic eb' yin̈tilal Rubén d'a stojolal b'aj sjavi c'u d'a a' Jordán, d'a yichan̈b'at Jericó, ix ac'chaj juntzan̈ chon̈ab' tic d'a eb': Beser d'a jun ac'lic tz'inan luum, Jaza, Cademot yed' Mefaat. A d'a juntzan̈ chon̈ab' chi', ayn̈ej b'aj sva noc' smolb'etzal noc' eb'.", "79": "", "80": "Axo d'a yol yic eb' yin̈tilal Gad, ix ac'chajpax juntzan̈ chon̈ab' tic d'a eb': Ramot d'a yol yic Galaad, Mahanaim, Hesbón yed' Jazer. A d'a juntzan̈ chon̈ab' chi', ayn̈ej b'aj sva noc' smolb'etzal noc' eb'."}