{"1": "<pb/>A eb' vin̈ yuninal vin̈aj Isacar chan̈van̈ eb' vin̈: Aton vin̈aj Tola, vin̈aj Fúa, vin̈aj Jasub yed' vin̈aj Simrón.", "2": "<pb/>A eb' vin̈ yuninal vin̈aj Tola chi': Aton vin̈aj Uzi, vin̈aj Refaías, vin̈aj Jeriel, vin̈aj Jahmai, vin̈aj Jibsam yed' vin̈aj Semuel. Aton eb' vin̈ chi' yajal yaj d'a scal yin̈tilal. A d'a stiempoal vin̈aj rey David, 22 mil 600 sb'isul eb' soldado te jelan d'a oval d'a scal eb' vin̈ yin̈tilal vin̈aj Tola chi'.", "3": "<pb/>A vin̈aj Uzi chi' ay jun yuninal vin̈, aton vin̈aj Israhías. A vin̈aj Israhías chi' ay chan̈van̈ yuninal vin̈: Vin̈aj Micael, vin̈aj Obadías, vin̈aj Joel yed' vin̈aj Isías. A vin̈ yed' eb' vin̈ yuninal chi' yajal yaj d'a scal eb' yin̈tilal.", "4": "Yujto tzijtum eb' ix yetb'eyum eb' vin̈ yed' yal yuninal junjun eb' vin̈, yuj chi' a d'a scal eb' vin̈, ay 36 mil sb'isul eb' vin̈ soldado te jelan d'a oval.", "5": "<pb/>A sb'isul masanil eb' vin̈ soldado yin̈tilal eb' chan̈van̈ yuninal vin̈aj Isacar chi' te jelan d'a oval, ay 87 mil eb'.", "6": "<pb/>Oxvan̈ eb' vin̈ yuninal vin̈aj Benjamín: Aton vin̈aj Bela, vin̈aj Bequer yed' vin̈aj Jediael.", "7": "<pb/>Axo eb' vin̈ yuninal vin̈aj Bela chi', ovan̈ eb' vin̈: Vin̈aj Ezbón, vin̈aj Uzi, vin̈aj Uziel, vin̈aj Jerimot yed' vin̈aj Iri. Masanil juntzan̈ eb' vin̈ chi', yajal yaj eb' vin̈ d'a scal eb' yin̈tilal. Axo sb'isul eb' soldado d'a scal yin̈tilal eb' vin̈, ay 22 mil 34 eb'.", "8": "<pb/>Axo eb' vin̈ yuninal vin̈aj Bequer: Aton vin̈aj Zemira, vin̈aj Joás, vin̈aj Eliezer, vin̈aj Elioenai, vin̈aj Omri, vin̈aj Jerimot, vin̈aj Abías, vin̈aj Anatot yed' vin̈aj Alemet.", "9": "A sb'isul eb' soldado d'a scal yin̈tilal eb' vin̈, ay 20 mil 200 eb'.", "10": "<pb/>A vin̈aj Jediael ay jun yuninal vin̈: Aton vin̈aj Bilhán. Axo eb' vin̈ yuninal vin̈aj Bilhán chi': Aton vin̈aj Jeús, vin̈aj Benjamín, vin̈aj Aod, vin̈aj Quenaana, vin̈aj Zetán, vin̈aj Tarsis yed' vin̈aj Ahisahar.", "11": "A juntzan̈ eb' vin̈ tic yajal yaj eb' vin̈ d'a scal eb' yin̈tilal, te jelan eb' vin̈ d'a oval. Axo sb'isul eb' soldado d'a scal yin̈tilal eb' vin̈ chi', ay 17 mil 200 eb'.", "12": "<pb/>Axo eb' vin̈ yuninal vin̈aj Ir, aton vin̈aj Supim yed' vin̈aj Hupim. Axo yuninal vin̈aj Aher, aton vin̈aj Husim.", "13": "<pb/>A eb' vin̈ yuninal vin̈aj Neftalí: Aton vin̈aj Jahzeel, vin̈aj Guni, vin̈aj Jezer yed' vin̈aj Salum. Aton juntzan̈ eb' vin̈ tic yin̈tilal vin̈aj Jacob yed' ix Bilha.", "14": "<pb/>A eb' vin̈ yuninal vin̈aj Manasés yed' ix aj Siria schab'il yetb'eyum: Aton vin̈aj Asriel yed' vin̈aj Maquir, smam vin̈aj Galaad.", "15": "A vin̈aj Maquir chi', ix yic'laj sb'a vin̈ yed' ix Maaca, yin̈tilal vin̈aj Hupim yed' vin̈aj Supim. Ay jun yuninal vin̈aj Maquir chi', aton vin̈aj Zelofehad. A jun vin̈ chi', an̈ej eb' ix yisil vin̈ ay.", "16": "Axo ix Maaca yetb'eyum vin̈aj Maquir chi', ix alji chavan̈ svinac unin ix. Peres ix yac' ix sb'iej jun, axo junxo Seres. A eb' vin̈ yuninal vin̈aj Peres chi', Ulam sb'i vin̈ b'ab'el, Requem sb'i junxo vin̈.", "17": "Axo jun yuninal vin̈aj Ulam chi', aton vin̈aj Bedán. A eb' vin̈ tic a vin̈aj Galaad yuninal vin̈aj Maquir ay yin̈tilal eb' vin̈, aton vin̈ yixchiquin vin̈aj Manasés.", "18": "<pb/>A jun ix yanab' vin̈aj Maquir chi': Aton ix Hamolequet, aton ix snun vin̈aj Isod, vin̈aj Abiezer yed' vin̈aj Mahala.", "19": "<pb/>Axo eb' vin̈ yuninal vin̈aj Semida: Aton vin̈aj Ahián, vin̈aj Siquem, vin̈aj Likhi yed' vin̈aj Aniam.", "20": "<pb/>A eb' yin̈tilal Efraín sb'eyn̈ejcot d'a stzolal: Aton vin̈aj Sutela, vin̈aj Bered, vin̈aj Tahat, vin̈aj Elada, vin̈aj Tahat, vin̈aj Zabad, vin̈aj Sutela. Ay chavan̈xo eb' vin̈ yuninal vin̈aj Efraín chi', aton vin̈aj Ezer yed' vin̈aj Elad, milb'ilcham eb' vin̈ yuj eb' cajan d'a Gat, yujto ix emc'och eb' yelq'uej noc' smolb'etzal noc' eb' cajan d'a Gat chi'.", "21": "", "22": "A vin̈aj Efraín smam eb' vin̈ chi', tzijtum c'ual ix te cus vin̈. Ix javi eb' sc'ab'yoc vin̈ yac' snivanil sc'ool.", "23": "Ix lajvi chi' ix alji pax junxo yuninal vin̈aj Efraín chi' yed' ix yetb'eyum, Bería ix yac' vin̈ sb'iej, yujto ix ec' jun nivan cusc'olal chi' d'a eb'.", "24": "<pb/>A ix Seera yisil vin̈aj Bería chi', a ix ix b'oanq'ue chon̈ab' Bet-horón jun ay d'a yalan̈ yed' Bet-horón ay d'a yib'an̈ yed' chon̈ab' Uzen-seera.", "25": "<pb/>A eb' vin̈ yin̈tilal vin̈aj Bería sb'eyn̈ejcot d'a stzolal: Aton vin̈aj Refa, vin̈aj Resef, vin̈aj Telah, vin̈aj Tahán, vin̈aj Laadán, vin̈aj Amiud, vin̈aj Elisama, vin̈aj Nun, vin̈aj Josué.", "26": "", "27": "", "28": "Axo sluum eb' vin̈ b'aj cajan: Aton Betel yed' Naarán d'a stojolal b'aj sjavi c'u, Gezer d'a stojolal b'aj tz'em c'u yed' Siquem masanto sc'och d'a Ayah. Ix scha juntzan̈ chon̈ab' chi' eb' vin̈ yed' yaldeail.", "29": "A eb' vin̈ yin̈tilal Manasés, ix cajnaj eb' vin̈ d'a chon̈ab' Bet-seán, Taanac, Meguido, Dor yed' yaldeail juntzan̈ chon̈ab' chi'. Aton d'a juntzan̈ chon̈ab' chi' ix cajnaj eb' yin̈tilal José, yuninalcan vin̈aj Israel.", "30": "<pb/>A eb' vin̈ yuninal vin̈aj Aser: Aton vin̈aj Imna, vin̈aj Isúa, vin̈aj Isúi, vin̈aj Bería yed' ix Sera yanab' eb' vin̈.", "31": "<pb/>A eb' vin̈ yuninal vin̈aj Bería chi': Aton vin̈aj Heber yed' vin̈aj Malquiel smam vin̈aj Birzavit.", "32": "A eb' vin̈ yuninal vin̈aj Heber chi': Aton vin̈aj Jaflet, vin̈aj Semer, vin̈aj Hotam yed' ix Súa yanab' eb' vin̈.", "33": "<pb/>Axo eb' vin̈ yuninal vin̈aj Jaflet chi': Aton vin̈aj Pasac, vin̈aj Bimhal yed' vin̈aj Asvat.", "34": "<pb/>Axo eb' vin̈ yuninal vin̈aj Semer chi': Aton vin̈aj Ahí, vin̈aj Rohga, vin̈aj Jehúba yed' vin̈aj Aram.", "35": "<pb/>Axo eb' vin̈ yuninal vin̈aj Helem: Aton vin̈aj Sofa, vin̈aj Imna, vin̈aj Seles yed' vin̈aj Amal.", "36": "Axo eb' vin̈ yuninal vin̈aj Sofa chi': Aton vin̈aj Súa, vin̈aj Harnefer, vin̈aj Súal, vin̈aj Beri, vin̈aj Imra,", "37": "vin̈aj Beser, vin̈aj Hod, vin̈aj Sama, vin̈aj Silsa, vin̈aj Itrán yed' vin̈aj Beera.", "38": "<pb/>Axo eb' vin̈ yuninal vin̈aj Jeter: Aton vin̈aj Jefone, vin̈aj Pispa yed' vin̈aj Ara.", "39": "Axo eb' vin̈ yuninal vin̈aj Ula: Aton vin̈aj Ara, vin̈aj Haniel yed' vin̈aj Rezia.", "40": "<pb/>Masanil juntzan̈ eb' vin̈ tic yin̈tilal Aser eb' vin̈. Yajal yaj eb' vin̈ d'a scal eb' yin̈tilal, te jelan eb' vin̈ d'a oval, te nivac pax yelc'och eb' vin̈. A sb'isul eb' soldado d'a scal eb' yin̈tilal Aser chi', ay 26 mil eb'."}