{"1": "<pb/><t>¿Por qué, SEÑOR, te mantienes distante?</t> <t>¿Por qué te escondes en momentos de angustia?</t>", "2": "<t>Con arrogancia persigue el malvado al indefenso,</t> <t>pero se enredará en sus propias artimañas.</t>", "3": "<t>El malvado hace alarde de su propia codicia;</t> <t>alaba al ambicioso y menosprecia al SEÑOR.</t>", "4": "<t>El malvado va con la cabeza levantada,</t> <t>y no da lugar a Dios en sus pensamientos.</t>", "5": "<t>Todas sus empresas son siempre exitosas;</t> <t>tan altos y alejados de él están tus juicios</t> <t>que se burla de todos sus enemigos.</t>", "6": "<t>Y se dice a sí mismo: «Nada me hará caer.</t> <t>Siempre seré feliz. Nunca tendré problemas».</t>", "7": "<t>Llena está su boca de maldiciones,</t> <t>de mentiras y amenazas;</t> <t>bajo su lengua esconde maldad y violencia.</t>", "8": "<t>Se pone al acecho en las aldeas,</t> <t>se esconde en espera de sus víctimas,</t> <t>y asesina a mansalva al inocente.</t>", "9": "<t>Cual león en su guarida se agazapa,</t> <t>listo para atrapar al indefenso;</t> <t>le cae encima y lo arrastra en su red.</t>", "10": "<t>Bajo el peso de su poder,</t> <t>sus víctimas caen por tierra.</t>", "11": "<t>Se dice a sí mismo: «Dios se ha olvidado.</t> <t>Se cubre el rostro. Nunca ve nada». <pb/></t>", "12": "<t>¡Levántate, SEÑOR!</t> <t>¡Levanta, oh Dios, tu brazo!</t> <t>¡No te olvides de los indefensos!</t>", "13": "<t>¿Por qué te ha de menospreciar el malvado?</t> <t>¿Por qué ha de pensar que no le pedirás cuentas?</t>", "14": "<t>Pero tú ves la opresión y la violencia,</t> <t>las tomas en cuenta y te harás cargo de ellas.</t> <t>Las víctimas confían en ti;</t> <t>tú eres la ayuda de los huérfanos.</t>", "15": "<t>¡Rómpeles el brazo al malvado y al impío!</t> <t>¡Pídeles cuentas de su maldad,</t> <t>y haz que desaparezcan por completo! <pb/></t>", "16": "<t>El SEÑOR es rey eterno;</t> <t>los paganos serán borrados de su tierra. <pb/></t>", "17": "<t>Tú, SEÑOR, escuchas la petición de los indefensos,</t> <t>les infundes aliento y atiendes su clamor.</t>", "18": "<t>Tú defiendes al huérfano y al oprimido,</t> <t>para que el hombre, hecho de tierra,</t> <t>no siga ya sembrando el terror.</t>"}