{"1": "<pb/>Ke'wulak junpak'al li palaw, sa' xch'och'eb' aj Gerasa.", "2": "Ka'ajwi' ki'elk li Jesus sa' li jukub' naq jun winq li wank tz'ajn aj musiq'ej rik'in ki'elk chaq sa'eb' li muqleb'aal kamenaq ut kolxk'ul.", "3": "Li winq a'an nawank sa' muqleb'aal kamenaq ut maajun naru nab'ak'ok re chi moko chi kareen,", "4": "xb'aan naq naab'al sut kib'ak'mank rik'in chapleb' ut kareen, ab'anan kixt'upiheb' li kareen ut kixtoqiheb' li chapleb': tik maajun naru natuulanob'resink re.", "5": "Ut rajlal, chi q'eq ut chi kutan, nawank chaq sa'atqeb' li muqleb'aal kamenaq ut chiruheb' li tzuul, naxjap chaq re ut naxtiq'ihatq rib' chiru pek.", "6": "Naq kiril li Jesus chi najt, ki'aanilak toj rik'in, koxwiq'ib' rib' chiru", "7": "ut kixjap re chi xyeeb'al chi kaw xyaab' xkux: <pb/>—K'aru wank we aawik'in, at Jesus, Ralalat li Nimajwal Yos! Nintz'aama nawelaji chawu sa' xk'ab'a' li Qaawa', minaarahob'tesi.", "8": "<pb/>Kixye a'an xb'aan naq yeeb'il re xb'aan li Jesus: <pb/>—At tz'ajn aj musiq'ej, elen rik'in li winq a'an!", "9": "<pb/>Ut li Jesus kixpatz' re: <pb/>—Ani laak'ab'a'? <pb/>Kichaq'ok a'an ut kixye: <pb/>—Jun tuub' link'ab'a', xb'aan naq naab'alo.", "10": "<pb/>Ut k'iila sut kixtz'aama naq ink'a' chi'isiiq sa' li na'ajej a'an.", "11": "Wankeb' aran chiru li tzuul jun nimla ch'uut chi aaq, yookeb' chi ichajib'k.", "12": "Ut eb' li tz'ajn aj musiq'ej ke'xtz'aama chiru li Jesus: <pb/>—Taqlaho rik'ineb' li aaq re naq too'ok rik'ineb'.", "13": "<pb/>Li Jesus kixkanab'eb' chi xik, ut eb' li tz'ajn aj musiq'ej ke'elk rik'in li winq, koxe'okaq sa'eb' li aaq (li xk'ihaleb' wank tana wiib'aq mil), ke'xkut rib' sa' xteram li uul, jun t'anikeb' sa' li palaw, ut aran ke'kamk.", "14": "<pb/>Eb' laj ilol reheb' ke'elelik, koxe'xye resil sa' li tenamit ut sa'atqeb' li k'aleb'aal; ut eb' li poyanam ke'chalk chi rilb'al li kik'ulmank.", "15": "Ke'wulak wan wi' li Jesus, ke'xka'ya li winq li kirahob'tesiik xb'aan laj tza, a' li eechaninb'il chaq xb'aan jun tuub' chi maa'us aj musiq'ej, chunchu aran, tiqto ut tuqtu chik li xjolom: ut ki'ok xxiweb'.", "16": "Eb' li ke'ilok re ke'xseeraq'i reheb' chanru ki'uxk re li winq jo' ajwi' li k'aru ke'xk'ul eb' li aaq.", "17": "Toja' naq ke'xtikib' relajinkil ru naq chi'elq sa' li xch'och'eb'.", "18": "<pb/>Naq ak xtaqe'k li Jesus sa' li jukub', li winq li ki'isiik laj tza rik'in kixtz'aama chiru wank rik'in.", "19": "Ab'an li Jesus ink'a' kiraj, kixye b'an re: <pb/>—Ayu sa' laawochoch rik'ineb' laakomon ut ye resil reheb' jo'nimal li xb'aanu aawe li Qaawa' ut chanru naq xruxtaana aawu.", "20": "<pb/>Ut a'an koho ut kixtikib' xpuktesinkil resil sa'eb' li Lajeeb' chi Tenamit chixjunil li ki'uxk re xb'aan li Jesus; ut chixjunileb' nalaje'sachk xch'ool xb'aan.", "21": "<pb/>Naq kiq'axonk wi' chik li Jesus sa' jukub' junpak'al li ha', naab'al li tenamit ke'ch'utlaak rik'in; ut a'an wank chire li palaw.", "22": "Toja' naq kiwulak jun reheb' li xb'eenil li ch'utleb'aal kab'l, aj Jairo xk'ab'a', ut naq kiril ru li Jesus, koxkut rib' chi roq", "23": "ut kixtz'aama kirelaji chiru: <pb/>—Linch'ina rab'in kamk re. K'e chaq laawuq' sa' xb'een re naq taakole'q ut ink'a' taakamq.", "24": "<pb/>Li Jesus koho chirix ut kitaaqeek xb'aaneb' li k'iila tenamit, yookeb' chi xlaatz'ankil.", "25": "Toja' naq jun li ixq yaj xb'aan naq na'elk xkik'el chalen chaq kab'laju chihab'", "26": "(naab'al li rahilal xk'ulum sa' ruq'eb' laj k'iila b'anonel ut ak xsachom chixjunil li k'aru wank re chi maak'a' na'usaak wi', xnimank b'an chik li xyajel),", "27": "naq kirab'i li nayeemank chirix li Jesus, kinach'ok rik'in chirix, sa' xyanqeb' li tenamit, ut kixch'e' li raq',", "28": "xb'aan naq kixye sa' xch'ool: “Us ta ka'ajwi' tinch'e' li raq', tinkole'q”.", "29": "Ut chi junpaat kichaqik ru li na'elk wi' li xkik'el ut kireek'a sa' li xtz'ejwal naq k'irajenaq chik li xrahilal.", "30": "Li Jesus tikto kireek'a li wankilal ki'elk rik'in: kixsutq'isi rib' sa' xyanqeb' li tenamit ut kixye: <pb/>—Ani xch'e'ok re li waq'?", "31": "<pb/>Ke'chaq'ok eb' li xtzolom ut ke'xye: <pb/>—Yookat chi rilb'al naq eb' li tenamit neke'laatz'an aawe ut nakaye: «Ani xch'e'ok we?».", "32": "<pb/>Ut a'an yo chi ilok chi xsutam re rilb'al ani tana xb'aanunk re a'an.", "33": "Toja' naq li ixq li naxnaw k'aru xk'ul, kijilok chi xk'atq li Jesus chi yo xxiw ut nasiksotk, kixkut rib' chi roq ut kixye chixjunil li xyaalalil re.", "34": "Ut li Jesus kixye re: <pb/>—At inrab'in, laapaab'aal xkolok aawe. Ayu sa' tuqtuukil usilal ut kanaaq chi k'irajenaq laarahilal.", "35": "<pb/>Naq toj yo chi aatinak li Jesus, ke'k'ulunk eb' li xtaql li xb'eenil li ch'utleb'aal kab'l ut ke'xye: <pb/>—Laarab'in ak xkamk. K'a' chik aj e naq taach'i'ch'i'i laj Tzolonel?", "36": "<pb/>Ab'anan li Jesus, naq kirab'i k'aru ke'xye, kixye re li xb'eenil li ch'utleb'aal kab'l: <pb/>—Matxiwak, ka'ajwi' naq wanq aapaab'aal.", "37": "<pb/>Ut ink'a' kiraj naq taa'ochb'eeniiq xb'aan anihaq chik, ka'aj b'an wi' xb'aan laj Pedro, laj Santiago ut laj Jwan, li riitz'in laj Santiago.", "38": "Naq ke'wulak sa' rochoch li xb'eenil li ch'utleb'aal kab'l, li Jesus kiril li poqoqij ib': wan te'yaab'aq ut wan k'ajo' naq te'tz'uyinq.", "39": "Ki'ok ut kixye reheb': <pb/>—K'a' naq yookex chi xpoqoqinkil eerib' ut chi yaab'ak? Li ch'ina ixqa'al moko kamenaq ta, yal yo chi wark.", "40": "<pb/>Ut eb' a'an ke'ok chi xse'enkil li Jesus; ab'an a'an kirisiheb' chixjunil; ka'aj chik li xna' xyuwa' li ch'ina ixqa'al, jo' ajwi' eb' li rochb'een kixk'ameb' chirix, ut ki'ok b'arwi' wank li ch'ina ixqa'al.", "41": "Kixchap chi ruq' ut kixye re: <pb/>—Talitá, kum.<f>[12]</f> Chi jalb'il ru naraj naxye: “At ixqa'al, aawe ninye, waklin”.", "42": "<pb/>Tikto kiwakliik li ixqa'al ut ki'ok chi b'eek, xb'aan naq kab'laju chihab' wank re. <pb/>K'ajo' naq kilaje'sachk xch'ool li tenamit.", "43": "Ab'an li Jesus kixchaq'rab'iheb' chi us naq maa'ani chinawoq re; chirix chik a'an kixye naq te'xk'e chi wa'ak li ixqa'al."}