{"1": "<pb/>Ki'elk li Jesus aran ut koho sa' li xtenamit rochb'eeneb' li xtzolom.", "2": "Naq kiwulak li sábado, ki'ok chi xtzolb'aleb' sa' li ch'utleb'aal kab'l; ut eb' li k'iila tenamit li yookeb' chi ab'ink re, kilaje'sachk xch'ool ut ke'xye: <pb/>—B'ar xtaw chixjunil a'in? K'a' chi na'leb'il a'in k'eeb'il re ut b'ar nachalk li xnimal wankilal a'in li nak'utunk rik'in?", "3": "Ma maawa' tab'i' a'in laj peech', xyum lix María? Ma maawa' tab'i' a'in riitz'in laj Santiago, laj José, laj Judas ut laj Simón? Ma ink'a' tab'i' wankeb' li ranab' arin sa' qayanq? <pb/>Ut neke'luktaak xch'ool xb'aan.", "4": "A'ut li Jesus kixye reheb': <pb/>—Junaq propeet k'eeb'il xloq'al yalaq b'ar. Ka'ajwi' sa' li xtenamit, sa' xyanqeb' li rech'alal ut sa' li rochoch, ink'a' nak'ehe'k xloq'al.", "5": "<pb/>Ut maajun sachb'ach'oolej kiruuk chi xb'aanunkil aran; ka'ajwi' kixk'irtasi wiib' oxib' li yaj rik'in xk'eeb'al li ruq' sa' xb'eeneb'.", "6": "Ut kisachk xch'ool xb'aan naq maak'a' xpaab'aaleb'. <pb/>Li Jesus kixb'eeniheb' li k'aleb'aal wankeb' chi xsutam, yo chi xtzolb'aleb'.", "7": "Toja' naq kixb'oqeb' li Kab'laju, kixtikib' xtaqlankileb' sa' ka'kab'il ut kixk'eheb' xwankil sa' xb'eeneb' li tz'ajn aj musiq'ej.", "8": "Ut kixchaq'rab'iheb' chi jo'ka'in: <pb/>—Maak'a' teek'am re leeb'e, ka'ajwi' leexuq'; chi moko eewa, chi moko eechampa, chi moko eetumin sa' xk'aamal eesa';", "9": "ka'ajwi' leeperxaab'. Ut meek'am ka'kab'aq leeraq'.", "10": "<pb/>Kixye ajwi' reheb': <pb/>—Chexhilanq sa' li kab'l taak'eemanq wi' eerochochnaal, toj reetal tex'elq aran;", "11": "ut b'arwi' ink'a' texk'ule'q chi moko tex'ab'iiq, naq tex'elq aran, chechiq'aq li pojtz' wank cheroq re xch'olob'ankil li xmaakeb'.", "12": "<pb/>Eb' a'an koheb' ut ke'xpuktesi resil naq che'xyot' xch'ool che'xjal xk'a'uxl:", "13": "neke'risihatq naab'aleb' aj tza, neke'xyul naab'al li yaj rik'in aseeyt, ut neke'xk'irtasiheb'.", "14": "<pb/>Li rey Herodes kirab'i resil li nayeemank chirix li Jesus xb'aan naq yalaq b'ar nanawmank xk'ab'a'. Wan ke'yehok: “Laj Jwan aj kub'sihomha' xwakliik chi yo'yo sa' xyanqeb' li kamenaq, jo'kan naq xnimal wankilal wank rik'in”.", "15": "<pb/>Wankeb' chik ke'yehok: “A'an laj Elías”. Wankeb' wi' chik ke'yehok: “A'an jun xkomoneb' li propeet”.", "16": "<pb/>Naq kirab'i a'in laj Herodes, kixye: <pb/>—A'an laj Jwan, li kinch'ot xkux. A'an xwakliik wi' chik chi yo'yo.", "17": "<pb/>Laj Herodes kixye chi jo'kan xb'aan naq a'an kitaqlank xchapb'al laj Jwan re xb'ak'b'al sa' tz'alam xmaak lix Herodías, li rixaqil laj Filipo li riitz'in, li kisumlaak wi' laj Herodes.", "18": "Xb'aan naq xyehom laj Jwan re laj Herodes: “Ink'a' us naq taawanq aawik'in li rixaqil laawiitz'in”.", "19": "<pb/>Lix Herodías xik' naril laj Jwan ut naraj raj xkamsinkil, ab'anan ink'a' naru xb'aanunkil,", "20": "xb'aan naq laj Herodes naxxiwa ru laj Jwan ut naxkol rix: naxnaw naq a'an jun li winq tiik xch'ool ut sant; naq narab'i chi aatinak, na'ok xk'a'uxl ut nawulak chiru rab'inkil.", "21": "<pb/>Kiwulak ut xq'ehil naq laj Herodes, sa' xninq'ehinkil li xyo'lajik, kixb'oqeb' chi wa'ak li ninqeb' xwankil, eb' laj taqlanel ut li xb'eenileb' aj Galilea.", "22": "Li xko' lix Herodías kol'okaq, kixajok ut kiwulak chiru laj Herodes jo'wi' chiruheb' li rula'. Toja' naq laj Herodes kixye re li ixqa'al: <pb/>—Tz'aama we li k'aru taawaj ut laa'in tink'e aawe.", "23": "<pb/>Ut kixye rik'in jurament: <pb/>—Jo'ch'inal jo'nimal li taapatz' we, tink'e aawe, us ta a'an li xyiijachil li tenamit li wank rub'el linwankil.", "24": "<pb/>Ki'elk aran li ixqa'al ut koxye re li xna': <pb/>—K'aru tinpatz'? <pb/>Ut a'an kixye: <pb/>—Patz' li xjolom laj Jwan aj kub'sihomha'.", "25": "<pb/>Ki'ok li ixqa'al chi junpaat, sa' aanil, wan wi' laj Herodes, ut kixpatz': <pb/>—Twaj naq anaqwan ajwi' taak'e we sa' pulaat li xjolom laj Jwan aj kub'sihomha'.", "26": "<pb/>K'ajo' naq kiraho'k xch'ool laj Herodes, ab'anan, xb'aan li jurament ut eb' li rula', ink'a' kiraj naq tz'eqtaananb'ilaq li ixqa'al.", "27": "Tikto kixtaqla jun aj puub' ut kixye re naq chixk'amaq chaq li xjolom laj Jwan. Ut a'an koho chi xch'otb'al li xjolom sa' tz'alam,", "28": "kixk'am chaq sa' pulaat ut kixk'e re li ixqa'al, ut a'an koxk'e re li xna'.", "29": "<pb/>Naq ke'rab'i a'in eb' li xtzolom laj Jwan, ke'chalk, ke'xxok li kamenaq ut koxe'xmuq chaq.", "30": "<pb/>Ke'ch'utlaak eb' li apóstol rik'in li Jesus ut ke'xseeraq'i chixjunil li ke'xb'aanuhatq ut li ke'xtzolatqeb' wi' chaq li tenamit.", "31": "Ut a'an kixye reheb': <pb/>—Kimqex laa'ex eejunes, yo'qeb' sa' junaq junesal na'ajej ut chexhilanq kach'inaq. <pb/>Xb'aan naq naab'aleb' li neke'chalk neke'xik: chi moko wa'ak naxk'e rib' chiruheb'.", "32": "Ut ke'ok sa' jun li jukub' ut koheb' sa' jun li na'ajej wank xjunes.", "33": "Ab'anan, naq koheb', naab'aleb' li poyanam ke'ilok reheb' ut ke'xnaweb' ru: jo'kan naq ke'elk chaq sa' chixjunileb' li tenamit, koheb' aran sa' aanil chi roqeb' ut xb'enwa ke'wulak chiruheb' a'an.", "34": "Naq li Jesus ki'elk chaq sa' li jukub', kiril naq naab'aleb' li tenamit ut kixtoq'ob'a ruheb', xb'aan naq jo'keb' li karneer maak'a' aj ilol reheb'; ut naab'al li k'a'aq re ru ki'ok wi' chi xtzolb'aleb'.", "35": "Ak yo chi ewuuk naq eb' li xtzolom ke'jilok chi xk'atq ut ke'xye re: <pb/>—Li na'ajej a'in wank xjunes ut ak yo chi ewuuk.", "36": "Chaq'rab'iheb' re naq te'xik sa'atqeb' li k'aleb'aal ut tenamit wankeb' chi nach' ut xloq'aqeb' chaq xwa.", "37": "<pb/>Ab'an li Jesus kixsumeheb': <pb/>—K'ehomaqeb' chi wa'ak laa'ex, chan. <pb/>Ke'xye re: <pb/>—Ma tooxik laa'o chi xloq'b'al lajeek'aal (200) tumin chi wa re te'qak'e chi wa'ak?", "38": "<pb/>Ut a'an kixye reheb': <pb/>—Jarub' chi wa wank eerik'in? Ayuqex chi rilb'al. <pb/>Eb' a'an, naq ak ke'ril chaq, ke'xye: <pb/>—Oob' chi wa ut wiib' chi kar.", "39": "<pb/>Li Jesus kixtaqlaheb' chi hilank chixjunileb' chi ch'uutil sa' li rax pim.", "40": "Ut ke'hilank chi ch'uutil sa' o'taqk'aal ut sa' lajeeb' roxtaqk'aal.", "41": "Toja' naq li Jesus kixchap li oob' chi wa ut li wiib' chi kar, kixtaqsi li rilob'aal sa' choxa, kiyoxink, kixjachi ut kixk'e reheb' li xtzolom re naq te'xjek'i. Kixjek'i ajwi' li wiib' chi kar reheb' chixjunil.", "42": "Ke'tzekank chixjunileb' toj reetal ke'k'ojlaak xch'ool.", "43": "Ut ke'xxok li rela' li wa, kab'laju chakach nujenaqeb' chi wa; jo'kan ajwi' li kar li ke'ela'ank.", "44": "Eb' li ke'wa'ak wankeb' oob' mil chi winq.", "45": "<pb/>Tikto kixtaqlaheb' li xtzolom sa' li jukub' re te'xik chi uub'ej toj Betsaida, ut a'an toj tixchaq'rab'iheb' wan li tenamit.", "46": "Ut naq ak xchaq'rab'iheb', koho sa' li tzuul chi tijok.", "47": "Naq ki'ok li q'oqyink, li jukub' wank sa' xyi li palaw ut a'an xjunes chi ch'och'el.", "48": "Kiril naq eb' li xtzolom te'lub'q chi xb'eresinkil li jukub' xb'aan naq sa' xsak'om iq' yookeb' chi xik. Ak saqewk chik re, koho chi xtawb'aleb', yo chi b'eek chiru li palaw, ut tiik raj kixq'axeb'.", "49": "Ab'an, naq ke'ril chi b'eek chiru li palaw, ke'xk'oxla naq a'an jun anum ut ke'ok chi xjapb'al reheb',", "50": "xb'aan naq chixjunileb' ke'ilok re ut ke'sachk xch'ool. A'ut a'an tikto kiraatinaheb' ut kixye reheb': <pb/>—Kawaq eech'ool: laa'inin. Mexxiwak!", "51": "<pb/>Kitaqe'k rik'ineb' sa' li jukub', ut ch'anaamil li iq': k'ajo' naq ke'sachk xch'ool,", "52": "xb'aan naq ink'a' ke'xtaw ru li kixb'aanu rik'in li wa, ut tik kawujenaqeb' xch'ool.", "53": "<pb/>Naq ke'wulak toj junpak'al li palaw, koxe'okaq chi ch'och'el aran Genesaret, ut ke'xxaqab' li jukub'.", "54": "Ka'ajwi' ke'elk sa' li jukub' naq ke'xnaw ru li Jesus chi junpaat.", "55": "Ke'xb'eeni chixjunileb' li na'ajej ut b'ar wi' neke'rab'i naq wank li Jesus ke'xtikib' xk'amb'aleb' chaq li yaj sa' kok' ch'aat.", "56": "Ut yalaq b'ar kox'okaq wi', sa'atqeb' li xninqal ut kok' tenamit jo' ajwi' sa'atqeb' li k'aleb'aal, neke'xk'e eb' li yaj sa'eb' li xalaab'e ut neke'xtz'aama chiru naq ka'aj taxaq re li raq' te'xch'e'. Ut li jo'k'ihal ke'ch'e'ok re, nalaje'k'iraak."}