{"1": "<pb/>Xtiklajik li xChaab'il Esil li Jesus, li Kriist,<f>[1]</f> Ralal li Yos.", "2": "<pb/>Tz'iib'anb'il sa' xhu li propeet Isaías: <pb/><t>“K'e reetal, tintaqla lintaql chawu</t> <t>li taatuqub'anq re laab'e.<f>[2]</f></t>", "3": "<t>Xyaab' xkux li japjo re sa' li chaqich'och':</t> <t>«Tuqub'omaq li xb'e li Qaawa',</t> <t>tiikob'resihomaq li ruq' b'e chiru»”.<f>[3]</f></t>", "4": "<pb/>Ut jo'ka'in kik'ulmank: kox'okaq laj Jwan aj kub'sihom ha' sa' li chaqich'och', yo chi xyeeb'al reheb' chixjunil naq tento te'xyot' xch'ool te'xjal xk'a'uxl ut te'kub'siiq xha' re naq li Yos tixkuy tixsach li xmaakeb'.", "5": "Chixjunileb' laj Judea jo'wi' chixjunileb' laj Jerusalén neke'wulak rik'in laj Jwan; neke'xxooto li xmaakeb' ut a'an naxkub'siheb' xha' sa' li nima' Jordán.", "6": "<pb/>Laj Jwan naraq'un rix li kameey, jun tz'uum-k'aam naxb'ak' wi' li xsa'; aj saak' naxtzeka rik'in xya'al saqk'aw. A'an a'in li esil naxpuktesi:", "7": "“Chalk re chiwix li q'axal nim xwankil chiwu, ut laa'in moko ink'ulub' ta xk'utzub'ankil wib' chi xhitb'al xk'aamal li xxaab'.", "8": "Laa'in xinkub'si eeha' yal rik'in ha', a'ut a'an tixkub'si eeha' rik'in Santil Musiq'ej”.", "9": "<pb/>Sa'eb' li kutan a'an kichalk chaq li Jesus toj Nazaret, sa' xteepal Galilea, ut kikub'siik xha' xb'aan laj Jwan sa' li nima' Jordán.", "10": "Naq yo chi elk li Jesus sa' li ha', kiril li choxa yo chi tehonk ut li Musiq'ej kama' junaq mukuy yo chaq chi kub'eek sa' xb'een.", "11": "Ut kichalk chaq jun xyaab' kuxej sa' choxa, kixye: “Laa'at li walal raarookat inb'aan; aawik'in nasaho'k inch'ool”.", "12": "<pb/>Tikto li Musiq'ej kixk'am li Jesus chi kaw sa' li chaqich'och'.", "13": "Ut chiru ka'k'aal kutan kiwank chaq sa' li chaqich'och', yo chaq raalenkil xb'aan laj tza. Wan chaq sa' xyanqeb' li josq' aj xul, ut eb' li ánjel neke'k'anjelak chiru.", "14": "<pb/>Moqon, naq ak k'eeb'il chik laj Jwan sa' tz'alam, koho li Jesus Galilea, yo chi xpuktesinkil li xChaab'il Esil li Yos:", "15": "“Xtz'aqlok xkutankil, li xnimajwal awab'ejihom li Yos<f>[4]</f> ak nach' wank -chan-. Yot'omaq eech'ool jalomaq eek'a'uxl, ut paab'omaq li Chaab'il Esilal”.", "16": "<pb/>Naq yo chi nume'k chire li palaw re Galilea, kiril laj Simón ut laj Andrés, riitz'in laj Simón, yookeb' chi xkutb'al li xyooyeb' sa' li palaw, xb'aan naq aj kareb'.", "17": "Li Jesus kixye reheb': <pb/>—Chineetaaqe ut tink'e naq eb' leeras eeriitz'in chik teesik' cho'q ruuchil li kar.", "18": "<pb/>Sa' junpaat ke'xkanab' li xyooyeb' ut ke'xtaaqe li Jesus.", "19": "<pb/>Kib'eek chik kach'in ut kiril laj Santiago, ralal laj Sebedeo, jo'wi' li riitz'in, a' laj Jwan: eb' a'an ajwi' wankeb' sa' li jukub', yookeb' chi xxiitinkil li xyooyeb'.", "20": "Tikto kixb'oqeb'; ut eb' a'an ke'xkanab' laj Sebedeo li xyuwa'eb', sa' li jukub', rochb'eeneb' laj k'anjel, ut koheb' chirix li Jesus.", "21": "<pb/>Ke'wulak Kafarnaúm. Sa' li sábado li Jesus ki'ok sa' li ch'utleb'aal kab'l ut kixtikib' xtzolb'aleb' li tenamit.", "22": "Ut sachsookeb' xch'ool ke'kanaak li tenamit rik'in li xk'utum, xb'aan naq naxtzoleb' chi wank xwankil, ut ink'a' jo'eb' laj tz'iib'.", "23": "Wank aran, sa' li ch'utleb'aal kab'l, jun li winq wank tz'ajn aj musiq'ej rik'in; ut a'an kixjap re chi xyeeb'al:", "24": "<pb/>—K'aru wank qe aawik'in, at Jesus aj Nazaret? Ma xatchalk chi qajuk'b'al? Ninnaw anihat laa'at: a' li xsantil Alal li Yos, chan.", "25": "<pb/>Li Jesus kixq'us chi kaw: <pb/>—Matchoqink! Elen rik'in, chan re.", "26": "<pb/>Toja' naq li tz'ajn aj musiq'ej kixchiq'le li winq, kixjap re chi kaw ut ki'elk rik'in.", "27": "<pb/>Chixjunileb' ke'kanaak chi sachsookeb' xch'ool ut neke'xpatz'i rib' chirib'ileb' rib': <pb/>—K'aru a'in? A'an jun ak' na'leb', nak'utmank rik'in wankilal! Nataqlank ajwi' sa' xb'eeneb' li tz'ajn aj musiq'ej ut napaab'aak xb'aaneb'.", "28": "<pb/>Ut chi junpaat kisutunk resil li Jesus yalaq b'ar sa' xsutam chixjunil Galilea.", "29": "<pb/>Naq ke'elk sa' li ch'utleb'aal kab'l, koho li Jesus rochb'een laj Santiago ut laj Jwan sa' rochoch laj Simón ut laj Andrés.", "30": "Li xna' li rixaqil laj Simón yokyo, yo xtiq, ut tikto ke'xye resil re.", "31": "Li Jesus kijilok chi xk'atq, kixchap chi ruq' ut kixwaklesi: ut a'an kikanab'aak xb'aan li tiq, ut ki'ok chi k'anjelak chiruheb'.", "32": "<pb/>Ewu, naq ak x'ok li saq'e, chixjunileb' li yaj ut li eechaninb'ileb' xb'aan laj tza ke'k'ame'k chaq rik'in li Jesus.", "33": "Ch'utch'uukeb' chire li kab'l chixjunileb' li tenamit.", "34": "Ut kixk'irtasi naab'aleb' li yaj, k'iila paay ruheb' li xyajel. Kirisi ajwi' naab'al chi maa'us aj musiq'ej;<f>[5]</f> ut ink'a' kixkanab'eb' chi aatinak li maa'us aj musiq'ej, xb'aan naq neke'xnaw ru.", "35": "<pb/>Naq x'ok chi hik'e'k, toj q'oqyink ajwi', kiwakliik, ki'elk aran ut koho sa' jun junesal na'ajej, ut ki'ok chi tijok.", "36": "Laj Simón ut eb' li rochb'een koheb' chi xsik'b'al", "37": "ut, naq koxe'xtaw, ke'xye re: <pb/>—Chixjunileb' yookeb' chasik'b'al.", "38": "<pb/>Kixye li Jesus reheb': <pb/>—Yo'qeb' sa' jalan chik na'ajej, sa'eb' li tenamit ut k'aleb'aal nach'eb' arin. Aran ajwi' tento tinpuktesi li Chaab'il Esilal, xb'aan naq a'in aj e naq xulin'elq.", "39": "<pb/>Ut kixb'eeni chixjunil Galilea, yo chi xpuktesinkil li Chaab'il Esilal sa'atqeb' li xch'utleb'aal kab'l, jo' ajwi' yo chi risinkilatq li maa'us aj musiq'ej.", "40": "<pb/>Kiwulak rik'in li Jesus jun li winq saqlep rix ut kirelaji ru; kixwiq'ib' rib' ut kixye re: <pb/>—Wi taawaj, truuq tinaak'irtasi.", "41": "<pb/>Li Jesus kixtoq'ob'a ru, kixye' li ruq', kixch'e' ut kixye re: <pb/>—Twaj, tatk'iraaq.", "42": "<pb/>Ut sa' junpaat ki'elk li saqlep chirix ut kik'iraak.", "43": "Tikto li Jesus kixchaq'rab'i ut kixye re chi kaw:", "44": "<pb/>—Il, maa'ani aj e chaye a'in; ayu b'an, k'ut aawib' chiru laj tij ut tatmayejaq chirix laak'irajik jo' naxye li xChaq'rab' laj Moisés, re naq ch'olch'ooq chiruheb'.", "45": "<pb/>A'ut a'an, naq ki'elk, makach'in chik naq ki'ok chi xyeeb'al ut chi xpuktesinkil resil chixjunil a'in, toj reetal naq li Jesus ink'a' chik naru na'ok sa'eb' li tenamit, nakanaak b'an chi najt, sa' junesal na'ajej. Ut aran ajwi' neke'wulak rik'in, yalaq b'ar nalaje'chalk chaq."}