{"1": "<pb/>Chirix chik a'in, ex qas qiitz'in, naqatz'aama naqelaji cheru sa' xk'ab'a' li Qaawa' Jesus naq chexwanq jo' nawulak chiru li Yos, jo' chanru tzolb'ilex wi' qab'aan. Ak yookex xb'aanunkil chi jo'kan, ab'anan q'axal wi' chik cheb'aanu.", "2": "<pb/>Laa'ex nekenaw leetaqlankil xqak'e eere sa' xk'ab'a' li Qaawa' Jesus.", "3": "A'an a'in li rajom li Yos: naq chexwanq sa' santilal chi ink'a' tex'okenq chi ko'b'eetak yumb'eetak;", "4": "li junjunq sa' eeyanq chixnaw wank rik'in li rixaqil<f>[3]</f> sa' santilal ut loq'al,", "5": "ut ink'a' k'amb'ilaq yal xb'aan ratawankil ru malaj xb'aan li yib' aj na'leb', jo' neke'xb'aanu eb' li junch'ol li ink'a' neke'xnaw ru li Yos.", "6": "Maa'ani chimaakob'q chiru li ras riitz'in rik'in li na'leb' a'in chi moko chinumtaaq sa' xb'een, xb'aan naq li Yos aj eeqajunel re chixjunil a'in, jo' ak yeeb'il ut ch'olob'anb'il cheru qab'aan.", "7": "Li Yos ink'a' xooxb'oq chi wank sa' tz'ajnij ib', sa' santilal b'an wanqo.", "8": "Jo'kan naq li natz'eqtaanank re li chaq'rab' a'in, maawa' winq naxtz'eqtaana, a' b'an li Yos, li nak'ehok eere li xSantil Musiq'.", "9": "<pb/>Chirix li rahok ib' ink'a' na'ajmank ru naq tintz'iib'aq eerik'in xb'aan naq ak tzolb'ilex xb'aan li Yos chi xraab'al eerib' cherib'il eerib'.", "10": "Ut a'an li yookex xb'aanunkil rik'in chixjunileb' laj paab'anel li wankatqeb' sa' xsutam chixjunil Macedonia. Ab'anan, ex qas qiitz'in, naqatz'aama cheru naq q'axal wi' chik chexrahoq.", "11": "Yalyooq eeq'e chi wank sa' li tuqtuukilal; cheb'aanu li k'aru tento xb'aanunkil ut chexk'anjelaq rik'in eeruq'<f>[4]</f> jo' chanru chaq'rab'inb'ilex qab'aan,", "12": "re naq chaab'ilaq leeyu'am chiruheb' li maawa'eb' kristiyan, ut maa'ani teech'i'ch'i'i.", "13": "<pb/>Ex qas qiitz'in, ink'a' naqaj naq q'oqyinaq ru leena'leb' chirixeb' li kamenaq re naq ink'a' chiraho'q leech'ool jo'keb' li junch'ol li maak'a' neke'royb'eni.", "14": "Ma ink'a' tab'i' naqapaab' naq li Jesus kikamk ut kiwakliik wi' chik chi yo'yo? Jo'kan naq li Yos tixk'ameb' rik'in li Jesus eb' li xe'kamk sa' xk'ab'a' A'an.", "15": "<pb/>A'in naqaye eere jo' raatin li Qaawa': laa'o li yo'yooqo, li wanqo toj reetal sa' xk'ulunik li Qaawa',<f>[5]</f> moko laa'o ta xb'enwa li tooxoke'q chiruheb' li ak xe'kamk.", "16": "A' ajwi' li Qaawa' taakub'eeq chaq sa' choxa sa' xq'ehil, naq jun li arkánjel taataqlanq rik'in xyaab' xkux ut taayaab'asiiq xtronpeet li Yos: toja' naq eb' li xe'kamk sa' xk'ab'a' li Kriist, xb'enwa te'wakliiq chaq chi yo'yo.", "17": "Aka' chik laa'o li yo'yooqo, li toj wanqo, toosaapuuq sa'eb' li choql qochb'eeneb' a'an re xk'ulb'al li Qaawa' sa' iq'; ut chi jo'kan wanqo junelik rik'in li Qaawa'.", "18": "Chek'ojob'aq b'i' eech'ool cherib'il eerib' rik'ineb' li aatin a'in."}