{"1": "<pb/>Ex was wiitz'in, nekenaw chi us naq li qawulajik eerik'in moko xkanaak ta chi maak'a' rajb'al.", "2": "Us ta ak qak'ulum chaq li rahilal ut hob'e'k aran Filipos,<f>[2]</f> jo' ak ch'olch'o cheru, ab'an li qaYos xk'e xkawub' qach'ool ut ink'a' xooxiwak chi xpuktesinkil li xChaab'il Esil li Yos eere laa'ex sa' xyanqeb' li k'iila rahilal.", "3": "<pb/>Li k'aru naqajultika ink'a' nachalk rik'in li tik'ti', chi moko xb'aan xtz'ajnil qach'ool chi moko re eeb'alaq'inkil.", "4": "Relik chi yaal, jo' naq li Yos kixyal qix ut kixq'axtesi qe li Chaab'il Esilal, jo'kan ajwi' naq naqapuktesi laa'o, maawa' re xk'ojob'ankil xch'ool li winq, re b'an xk'ojob'ankil xch'ool li Yos li naxyal qix sa' xchamal li qaanm.", "5": "Nekenaw chi us naq maajun wa xoo'aatinak yal re eeq'unb'esinkil chi moko yal sa' xk'ab'a' rahok ru ab'i e. Li Yos naxnaw a'an.", "6": "Ink'a' xqasik' qaloq'al rik'ineb' li tenamit, chi moko eerik'in laa'ex malaj rik'in anihaq chik.", "7": "Us ta xru raj xqaxaqab' qawankil xb'aan naq laa'o x'apóstol li Kriist, ab'anan xoowank sa' q'unil sa' eeyanq, jo' jun na'b'ej naxraheb' li ralal xk'ajol.", "8": "K'ajo' naq xexqara chaq: moko ka'aj ta wi' li xChaab'il Esil li Yos xqaj xq'axtesinkil eere, xqak'e aj b'an wi' li qayu'am xb'aan naq numtajenaq raarookex qab'aan.", "9": "<pb/>Ex qas qiitz'in, laa'ex najultiko'k eere li qak'anjel ut li qalub'ik. Xook'anjelak chi q'eq ut chi kutan re naq maa'ani xqach'i'ch'i'i sa' eeyanq naq xqapuktesi eere li xChaab'il Esil li Yos.", "10": "Laa'ex nekenaw chi tz'aqal, ut naxnaw ajwi' li Yos, chanru xsaqal ru li qayu'am, chanru li xtiikilal qach'ool chi maak'a' qaq'usb'al, naq xoowank sa' eeyanq laa'ex li nekexpaab'ank.", "11": "Nekenaw chi us naq xqach'olob' eena'leb' ut xqak'e xkawub' eech'ool chejunjunqal, jo' naxb'aanu jun yuwa'b'ej rik'ineb' li ralal xk'ajol. Xqatz'aama xqelaji cheru naq chexwanq jo' xk'ulub' li Yos, li xb'oqok eere sa' li xnimajwal awab'ejihom ut li xloq'al.", "12": "", "13": "<pb/>Jo'kan naq laa'o ajwi' junelik nokooyoxink chiru li Yos xb'aan naq, jo'q'e xerab'i li Raatin li Yos xqapuktesi eere, xek'ul moko jo' ta raatin li winq, jo' b'an tz'aqal li xyaalalil, jo' raatin li Yos li yo chi k'anjelak rik'in xwankil sa' eeyanq laa'ex laj paab'anel.", "14": "<pb/>Ex qas qiitz'in, laa'ex xek'am eere rik'ineb' li x'Iklees li Yos wankeb' aran Judea sa' xk'ab'a' li Kristo Jesus, xb'aan naq laa'ex ajwi' xek'ul li rahilal xb'aaneb' leerech tenamitul, jo' ke'xk'ul eb' a'an xb'aaneb' laj Judiiy.", "15": "Eb' a'an ke'xkamsi li Qaawa' Jesus jo'wi' eb' li propeet, ut xoohe'xrahob'tesi laa'o. Neke'xb'aanu li raaxiik' reheb' chixjunil, ut li Yos ink'a' nawulak chiru li xna'leb'eb';", "16": "neke'xram chiqu aatinak rik'ineb' li maawa'eb' aj Judiiy re naq te'kole'q; chi jo'kan junelik yo chi nujak li xb'isb'al li xmaakeb'. Ab'anan li xjosq'il li Yos ak teneb'anb'il sa' xb'eeneb' chi junajwa.", "17": "<pb/>Ex qas qiitz'in, naq laa'o xoo'elk sa' eeyanq chiru jun k'amok, xoomaaniho'k sa' eeyanq rik'in li qoq quq', ab'an li qach'ool wank eerik'in. Ut k'ajo' naq xqayal qaq'e chi rilb'al wi' chik eeru. A'an a'in tz'aqal li rajom qach'ool.", "18": "Xqaj raj xik eerik'in; ut laa'in laj Pablo moko ka'aj ta wi' jun sut xinyal xik cherilb'al, a'ut laj tza xramok chiqu.", "19": "B'ar pe' wank li qoyb'enihom, li qasahilal, li qaloq'al li tqanima wi' qib' chiru li Qaawa' Jesus sa' li xk'ulunik? Ma ink'a' tab'i' laa'ex?", "20": "Yaal, laa'ex li qaloq'al ut li xsahil qach'ool."}