{
  "1": "In spiritual things brethren I would not have you ignorant.",
  "2": "Ye know that ye were gentiles,(Heithen) and went your ways unto dumb idols, even as ye were led.",
  "3": "Wherefore I declare unto you that no man speaking in(thorow) the spirit of God defieth Jesus. Also no man can say that Jesus is the Lord: but by the holy ghost.",
  "4": "There are diversities of gifts verily, yet but one spirit.",
  "5": "And there are differences of administrations, and yet but one Lord.",
  "6": "And there are divers manners of operations, and yet but one God, which worketh all things that are wrought in all creatures.",
  "7": "The gifts of the spirit are given to every man to profit the congregation.",
  "8": "To one(won) is given (thorow the spirit) the utterance of wisdom: to another is given the utterance of knowledge by(according to) the same spirit:",
  "9": "to another is given faith, by the same spirit. To another the gifts of healing, by the same spirit.",
  "10": "To another power to do miracles: To another prophecy; To another judgement of spirits;(judgement to discern spirits) To another divers tongues: To another the interpretation of tongues:",
  "11": "and these all worketh even the self same spirit, dividing to every man several gifts even as he will.(These all doth the same onely spirit work, and distributeth unto every man, according as he will)",
  "12": "For as the body is one, and hath many members, and(nevertheless) all the members of one body though they be many, yet are but one body: even so is Christ.",
  "13": "For in one spirit are we all baptised to make one body, whether we be jews or gentiles: whether we be bond or free, and have all drunk of one spirit.",
  "14": "For the body is not one member, but many.",
  "15": "If the foot say: I am not the hand, therefore I am not (a member) of the body: is he therefore not (a member) of the body?",
  "16": "and if the ear say I am not the eye: therefore I am not (a member) of the body: is he therefore not (a member) of the body?",
  "17": "if all the body were an eye: where were then the ear? if all were hearing: where were the(where then the) smelling?",
  "18": "But now hath God disposed(set) the members, every one of them(one severally) in the body, at his own pleasure.",
  "19": "If they were all one member: where were the body?",
  "20": "Now are there many members, yet but one body.",
  "21": "And the eye cannot say unto the hand: I have no need of thee: nor the head also to the feet: I have no need of you.",
  "22": "Yea rather a great deal those members of the body which seem to be most feeble, are most necessary.",
  "23": "And upon those members of that body which we think least honest, put we most honesty on. And our ungoodly(uncomely) parts(?later editions have:ungodly parties) have most beauty on.",
  "24": "For our honest members need it not: but God hath so disposed(measured) the body, and hath given most honour to that part which lacked,(member which had need)",
  "25": "lest there should be any strife in the body: but that the members should indifferently care for one another.",
  "26": "And if one member suffer all suffer with him: if one member be had in honour, all members be glad also.",
  "27": "Ye are the body of Christ, and members one of another.",
  "28": "And God hath also ordained in the congregation, first the apostles, secondarily prophets, thirdly teachers, then them that do(doers of) miracles, after that, the gifts of healing, helpers, governors, diversity of tongues.",
  "29": "Are all apostles? are all prophets? Are all teachers? are all doers of miracles?",
  "30": "have all the gifts of healing? Do all speak with tongues? do all interpret?",
  "31": "Covet after the best gifts. And yet shew I unto you a more excellent way."
}