{
  "1": "Paul by vocation(called to be) an apostle of Jesus Christ thorow the will of God, and brother Sostenes.",
  "2": "Unto the congregation of God which is at Corinthum. To them that are sanctified in Jesus(Iesu) Christ, saints by calling, with all that call on the name of our Lord Jesus Christ in every place, both of theirs and of ours.",
  "3": "Grace be with you and peace from God our father, and from the Lord Jesus Christ.",
  "4": "I thank my God always on your behalf for the favour(grace) of God which is given you by Jesus Christ,",
  "5": "that in all things(points) ye are made rich by him, in all speech(learning)(every word) and in all knowledge(manner of knowledge)",
  "6": "(even as the testimony of Jesus Christ was confirmed in you,)",
  "7": "so that ye are behind in no gift,(want nothing in any gift) and wait for the appearing of our Lord Jesus Christ",
  "8": "which shall strength you unto the end, that ye may be blameless in the day (of the coming) of our Lord Jesus Christ.",
  "9": "(For) God is faithful, by whom ye are called unto the fellowship of his son Jesus Christ our Lord.",
  "10": "I beseech you brethren in the name of our Lord Jesus Christ, that ye all speak one thing, and that there be no dissension among you: but be ye perfect(knit together) in one mind, and one meaning:",
  "11": "It is shewed unto me (my brethren) of you by them that are of the house of Cloe, that there is strife among you;",
  "12": "I speak of that which everyone of you sayth:(And this is it that I mean: how that commonly among you, one sayeth:) I hold of Paul; Another sayth: I hold of Apollo: Another(the third) saith: I hold of Cephas: and another saith(the fourth that) I hold of Christ.",
  "13": "Is Christ divided? was Paul crucified for you? other(either) were ye baptised in the name of Paul?",
  "14": "I thank God that I christened(have baptised) none of you, but Crispus and Gaius,",
  "15": "lest any should say that I in mine own name had baptised.",
  "16": "I baptised also the house of Stephana. Furthermore know I not whether I baptised any man (of you) or no.",
  "17": "For Christ sent me not to baptise, but to preach the gospel,(gospell) not with wisdom of words, lest the cross of Christ should have been made of none effect.",
  "18": "For the preaching(word) of the cross is to them that perish foolishness: but unto us which are saved, it is the power of God.",
  "19": "For it is written: I will destroy the wisdom of the wise and will cast away the understanding of the prudent.",
  "20": "Where is the wise man? where is the scribe? where is the searcher(disputers) of this world? Hath not God made the wisdom of this world foolishness?",
  "21": "For when the world thorow wisdom knew not God, in the wisdom of God: it pleased God thorow foolishness of preaching to save them that believe.",
  "22": "For the jews require a sign,(tokens) and the greeks seek(ask) after wisdom.",
  "23": "But we preach Christ crucified, unto the jews an occasion of falling and unto the greeks foolishness:",
  "24": "but unto them which are called both of jews and greeks we preach Christ the power of God, and the wisdom of God.",
  "25": "For Godly foolishness(the foolishness of God) is wiser than men: And Godly weakness(the weakness of God) is stronger than are men.",
  "26": "Brethren look on your calling how that not many wise men after the flesh, not many mighty, not many of high degree are called:",
  "27": "But God hath chosen the foolish things of the world, to confound the wise. And (God) hath chosen the weak things of the world, to confound things which are mighty.",
  "28": "And vile things of the world, and things which are despised, hath God chosen yea and things of no reputation, for to bring to nought things of reputation,",
  "29": "that no flesh should rejoice in his presence.",
  "30": "And unto him pertain ye, in Christ Jesu, which of God is made unto us wisdom, and also righteousness, and sanctifying, and redemption.",
  "31": "That according as it is written: he which rejoiceth, should rejoice in the Lord."
}