{
  "1": "'Xmotacan sa no nemejhuamej, ma ca nenquichihuasquej on tlen cuajli imixpan on tlacamej san para yejhuamej ma mechitacan tlen nenquichihuaj. Tla ijqui nenquichihuaj, on nemoTajtzin ilhuicac chanej xitlaj mechtlayocolis.",
  "2": "'Yejhua ica, ijcuac nenquimpalehuisquej on yejhuan quimpolojticaj, ma ca xpantlantican quen quichihuaj on omexayacyejquej ne ipan on tiopantin niman ipan calles. Yejhuamej quichihuaj san para on tlacamej ma quintlacaitacan. Pero nejhua ica tlen melahuac nemechijlia ica san yejhua ica on tlen quichihuaj ye quipiaj intetlayocolil.",
  "3": "Pero ijcuac nemejhuamej itlaj ica nenquimpalehuisquej on yejhuan quimpolojticaj, hasta yejhua on yejhuan sanoyej cuajli nemotetlajsojcau ma ca ma quimati tlinon nenquichihuaj.",
  "4": "Yej xchihuacan san ichtaca. Tla ijcon nenquichihuasquej, nemoTajtzin yejhuan quitas tlinon nenquichtacachihuasquej mechmacas nemotetlayocolil yejhuan nochimej quimatisquej.",
  "5": "'Niman ijcuac nenquichihuasquej oración, ma ca xchihuacan quen on omexayacyejquej quichihuaj. Yejhuamej cuelitaj notelquetzaj para quichihuaj oración ne ijtic on tiopantin niman ipan iesquinas on calles, san para on tlacamej ma quintacan tlen quichihuaj. Ica tlen melahuac, tej, nemechijlia ica san yejhua ica on tlen quichihuaj ye quipiaj intetlayocolil.",
  "6": "Pero ijcuac nemejhuamej nenquichihuasquej oración, xcalaquican nemocalitic, xtzacuacan nemotlatzacuilyo, niman ompa xquichtacachihuacan nemooración itech nemoTajtzin. Niman nemoTajtzin, yejhuan quitas tlinon nemejhuamej nenquichtacachihuasquej, mechmacas nemotetlayocolil yejhuan nochimej quimatisquej.",
  "7": "'Ijcuac nenquichihuasquej oración, ma ca miyecpa sa no yejhua tlajtojli nenquijtosquej yejhuan xitlaj ica mechpalehuis, quen quichihuaj on xhebreos. Yejhuamej quinemiliaj ica Dios quincaqui pampa huejhueyac inoración quichihuaj.",
  "8": "Ma ca, tej, xchihuacan quen yejhuamej pampa on nemoTajtzin ye quimatzticaj tlinon nemejhuamej mechpolohua ijcuac xe nenquitlajtlaniaj.",
  "9": "Yejhua ica, tej, ijquin xchihuacan oración: ToTajtzin aquin tinemi ne ilhuicac, ma mitzyectenehua nochi tlacatl.",
  "10": "Ma huajla on tonaltin ijcuac ticmandaros nochi tlacatl. Ipan in tlalticpactli on tlacamej ma quichihuacan on tlen ticnequi ijcon quen nochihua ne ilhuicac.",
  "11": "Aman xtechmaca tlen ticuasquej on yejhuan mojmostla ica tipanotoquej.",
  "12": "Niman xtechtlapojpolhuili totlajtlacolhuan ijcon quen tejhuamej tiquintlapojpolhuiyaj on yejhuan tlajtlamach xcuajli techchihuiliaj.",
  "13": "Niman xtechpalehui para ma ca titlajtlacosquej, yej xtechejcuanilij nochi tlen xcuajli. Timitztlajtlaniliaj yejhua in pampa ticpia tequihuajyotl, niman poder, niman hueyilistli para nochipa. Amén.",
  "14": "'Tla nenquintlapojpolhuisquej ocsequimej ica on tlen xcuajli mechchihuiliaj, nemoTajtzin ilhuicac chanej no mechtlapojpolhuis.",
  "15": "Pero tla on ocsequimej xnenquintlapojpolhuiliaj on tlen xcuajli mechchihuiliaj, nemoTajtzin no xmechtlapojpolhuilis on tlen xcuajli onenquichijquej.",
  "16": "'Ijcuac nemejhuamej nemosahuasquej, ma ca xtlalican nemoxayac ican ajmantli quen quichihuaj on omexayacyejquej. Yejhuamej, tej, ijcon quichihuaj san para on tlacamej ma quitacan ica yejhuamej nosautoquej. Ica tlen melahuac nemechijlia ica san yejhua ica on tlen quichihuaj ye quipiaj intetlayocolil.",
  "17": "Pero nemejhuamej ijcuac nemosahuasquej, cuajli xmixamican niman xmopeinarocan.",
  "18": "Ijcon on tlacamej xquitasquej ica nemosautoquej, yej san nemoTajtzin yejhuan xnesticaj quimatis. Yejhua quitas tlinon nenquichtacachihuasquej, niman yejhua mechmacas nemotetlayocolil yejhuan nochimej quimatisquej.",
  "19": "'Ma ca xsentlalican nemorriquezas nican ipan in tlalticpactli campa on pochahuistli quijtlacohua niman nochi on tlajtlamach san ixpolihui, niman campa on ichtequej calaquij niman tlachtequij.",
  "20": "Yej xsentlalican nemorriquezas ne ilhuicac campa on pochahuistli xqueman tlaijtlacohua, niman nochi on tlajtlamach xqueman ixpolihui, niman on ichtequej xqueman calaquij para tlachtequij.",
  "21": "Tej, campa nemejhuamej nenquipiasquej nemorriquezas, no ompa onyas nemoyojlo.",
  "22": "'Ijcuac nemotlamachilis cajsicamati on tlen cuajli para nenquichihuasquej, yejhua nochihua itlahuil nemoalma.",
  "23": "Pero tla nemotlamachilis xcajsicamati on tlen cuajli para nenquichihuasquej, nemoalma quipia tlayohualyotl. Niman xoncaj ocse tlayohualyotl yejhuan más capostic xquen yejhua on.",
  "24": "'Xacaj hueli quintequichihuilia omemej tecomej, pampa se quitlajsojtlas niman ocse quitlahuelitas, noso se quipialis cuajli iyojlo niman ocse quitlalcahuis. Ijcon, tej, xacaj huelis quitequichihuilis Dios niman no quinotequimacas on tomin.",
  "25": "'Yejhua ica, tej, nemechijlia: Ma ca xcomatztiacan on tlen nenquicuasquej niman on tlen nenconisquej, nion nemotlaquen yejhuan mojmostla mechpolojticaj. ¿Tlen xnenquimatij ica on nemilistli más hueyi quijtosnequi xquen yejhua on tlacuajli, niman on tlalnacayotl más hueyi quijtosnequi xquen yejhua on tlaquentli?",
  "26": "Xquintacan on totomej yejhuan patlantinemij ne ipan ajacatl. Yejhuamej xtocaj nion pixcaj, nion quejehuaj ipan se cuescontli on tlen quicuasquej. Niman xcahua, tej, on nemoTajtzin ilhuicac chanej quinmacaticaj tlen quicuaj. ¿Tlica nemejhuamej xmás nenhueyi quijtosnequij xquen yejhuamej on totomej?",
  "27": "¿Niman aquinon masqui sa itlaj comatztias, huelis ocse tlajco metro más notlaquechilis?",
  "28": "'¿Niman tlica sa nencomatztoquej on nemotlaquen? Cuajli xquintacan quen ijqui noscaltiaj on xochimej ne ipan tepetl. Yejhuamej xtequitij nion quichijchihuaj intlaquen.",
  "29": "Pero nejhua nemechijlia ica on rey Salomón xqueman onotlaquentij quen se de yejhua on xochitl masqui sanoyej onocualnextij ica on yejhuan patio itlaquehuan.",
  "30": "¡Oh! nemejhuamej yejhuan xmás nenquineltocaj Dios, tla on xojtli yejhuan quen aman in oncaj ipan tepetl, Dios ijqui quitlaquentia niman huajmostla quitlatiaj, ¿tlen xmás mechtlaquentis nemejhuamej?",
  "31": "Yejhua ica, ma ca xcomatztiacan nenquijtosquej: “¿Tlinon ticuasquej? noso ¿tlinon ticonisquej? noso ¿tlinon ica titotlaquentisquej?”",
  "32": "On yejhuan xhebreos quitejtemohuaj nochi yejhua in tlajtlamach. Pero nemoTajtzin ilhuicac chanej quimatzticaj ica nochi yejhua in mechpolohua.",
  "33": "Pero achtopa xnequican para nenquichihuasquej nochi on tlen Dios mechnahuatia niman no xnequican cuajli nennemisquej quen yejhua nemi. Tla ijcon nenquichihuasquej, Dios mechmacas nochi tlen mechpolohua.",
  "34": "Ma ca xcomatztiacan on tlen mostla nochihuas, pampa cada tonajli ye oncaj tlen nenquiselisquej yejhuan ica nemocahuasquej. Cada tonajli, tej, nenquipiasquej problemas san quech huelis nenquixicosquej."
}