{
  "1": "Quemaj Jesús oquinsentlalij on majtlactli huan ome inomachtijcahuan, niman oquinmacac poder para ma quitequixtilican on xcuajcualtin espíritus niman para quipajtisquej nochi cocolistli niman masqui san catlejhua cualolistli.",
  "2": "Ijquin intojtoca on majtlactli huan ome apóstoles: achtopa Simón, yejhuan no itoca Pedro, niman Andrés on icniu, Jacobo niman Juan on icniu yejhuan iconehuan Zebedeo,",
  "3": "Felipe, Bartolomé, Tomás, Mateo on yejhuan tlacobrarojquetl catca ican impuestos, Jacobo yejhuan iconeu Alfeo, Lebeo, yejhuan no itoca Tadeo,",
  "4": "Simón, on yejhuan tehuan tlapohuajli catca ne intech on cananistas, niman Judas Iscariote, yejhuan más saquin oquitemactilij Jesús.",
  "5": "Jesús oquintitlan on majtlactli huan ome apóstoles, niman ijquin oquinnajnahuatij: ―Ma ca nenyasquej campa chantij on yejhuan xhebreos, nion ipan on pueblos de Samaria.",
  "6": "Yej xhuiyan ne campa on hebreos chantij. Yejhuamej quen iborreguitos Dios yejhuan polijcanemij.",
  "7": "Xhuiyan niman ijquin xteijlitij: “Ye huajlau on tonajli ijcuac Dios tlamandaros nican quen tlamandarohua ne ilhuicac.”",
  "8": "Xquimpajtican on yejhuan palanij innacayo niman on ocsequimej cocoxquej. Xquinyolihuitican on mimiquej. Xquintequixtilican on xcuajcualtin espíritus. Nemejhuamej xican tomin nenquiseliaj yejhua in poder, yejhua ica xtequitiltican niman ma ca xtecobrarocan.",
  "9": "'Ma ca xquitquican tomin.",
  "10": "Ma ca xquitquican nemotlacual para nencuasquej ipan nemojhui. Ma ca ocsequi xquitquican nemotlaquen, nion nemocachuan. Nion ma ca xquitquican nemocojtopil. Nochi in tlajtlamach ma ca xquitquican, pampa on tequitquetl quimelahua quimacasquej itlaxtlahuil.",
  "11": "'Ijcuac nemejhuamej nemajsisquej ipan se hueyican noso ipan se pueblo, ompa xtejtemocan yacaj cuajli tlacatl yejhuan nenhuelisquej nenquitlalisquej nemoyojlo itech, niman ichan xmocahuacan hasta ijcuac ocse pueblo nenyasquej.",
  "12": "Ijcuac nencalaquisquej ipan se cajli, ijquin xtetlajpalocan: “Xpiacan yolsehuilistli.”",
  "13": "Tla on tlacamej yejhuan chantij ipan on cajli cuajli mechselisquej, Dios quintiochihuas ican yolsehuilistli. Pero tla yejhuamej xcuajli mechselisquej, Dios xquinmacas yolsehuilistli.",
  "14": "Niman tla on yejhuan chanejquej ipan on cajli noso ipan on pueblo xmechselisquej nion xquinequisquej mechcaquisquej, tla ijcon xquisacan niman xtzejtzelocan nemocxi ica on tlalteutli.",
  "15": "Ica tlen melahuac nemechijlia ica ipan on tonajli ijcuac Dios tetlaxtlahuilis, on yejhuan chanejquej ipan on pueblo más temojtij quiselisquej tlajtlacolmacalistli xquen on tlacamej yejhuan ochantijquej ne Sodoma niman Gomorra.",
  "16": "'¡Xcaquican! Nejhua nemechtitlani intzajlan on xcuajcualtin tlacamej quen on borreguitos yejhuan quistinemij intzajlan on lobos. Yejhua ica xmotacan sa no nemejhuamej quen on cohuamej niman xyolyemanquej quen on palomas.",
  "17": "Xmotacan sa no nemejhuamej, pampa on tlacamej mechtemacasquej intech on tetlacanonotzquej, niman no mechhuihuitequisquej ipan intiopanhuan.",
  "18": "Mechhuicasquej imixpan on gobernadores niman reyes san pampa nennechneltocaj. Ijcuac ijcon nemopan nochihuas, noca xtlajtocan imixpan niman imixpan on yejhuan xhebreos.",
  "19": "Niman ijcuac mechtemactilisquej intech on tequihuajquej, ma ca sa xcomatztiacan tlinon nenquijtosquej noso quen ijqui nenquijtosquej, pampa ijcuac ajsis on hora para nentlajtosquej, Dios mechmacas tlinon nenquijtosquej.",
  "20": "On tlajtoltin yejhuan nenquijtosquej xnemoyaxca yes, yej on iEspíritu nemoTajtzin yejhua mechmacas on tlajtoltin.",
  "21": "'On tlacamej quintemacasquej imicnihuan ma quinmictican, niman on tatajtin no quintemacasquej inconehuan, niman on teconehuan quintlahuelixnamiquisquej intajhuan niman quichihuasquej para ma miquican. Ijcon quinchihuilisquej pampa yejhuamej nechneltocaj.",
  "22": "Nochi tlacatl mechtlahuelitas san pampa nennechneltocaj. Pero yejhuan melajcanemis ican itlaneltoc hasta ijcuac nochi tlamis, Dios yejhua quimaquixtis.",
  "23": "Ijcuac mechtlahuelitasquej niman tlajtlamach ica mechtlajyohuiltisquej ipan se pueblo, xhuiyan ipan ocse. Tej, ica tlen melahuac nemechijlia ica nejhua yejhuan oninochiu Tlacatl nihuajlas ijcuac nemejhuamej xe tlami nenyahuij ipan nochi inpueblos on hebreos.",
  "24": "'Xacaj nomachtijquetl más hueyixticaj xquen on itemachtijcau, nion yacaj tlanamactli más hueyixticaj xquen on iteco.",
  "25": "On nomachtijquetl ma noyoltlali quijyohuis on tlajyohuilistli yejhuan quijyohuiya on itemachtijcau, niman on tlanamactli no quen yejhua on iteco. Tla nejhua nechtocayotiaj nidiablo, tla ijcon nemejhuamej más mechtocayotisquej ica tlajtlamach.",
  "26": "'Ma ca xquinmacajsican on tlacamej. Tej, nochi on temachtijli yejhuan iyanticaj pa nesis, niman nochi on temachtijli yejhuan ichtaca oncaj machiyas.",
  "27": "Tlinon nejhua nemechijlia campa xacaj nemi, nemejhuamej xtemachiltican ne campa tojlan. Niman tlinon nejhua nemechichtacaijlia, nochi tlacatl xpanextilican.",
  "28": "Ma ca xquinmacajsican on yejhuan hueli quimictiaj nemotlalnacayo pero xhuelij itlaj quichihuiliaj nemoalma. Yej xmacajsican Dios yejhuan huelis quixoxotonis nemotlalnacayo niman cahuas nemoalma ne mictlan campa tetlajyohuiltiloyan.",
  "29": "'¿Tlen xsan se tomin valerohuaj omemej tototzitzintin? Pero nion semej yejhuamej on tototzitzintin hueli huetzi tla on toTajtzin xcahuilia.",
  "30": "Tej, hasta on tzontli ipan nemotzontecon nochi oncaj tlapohuajli cada sesentetl.",
  "31": "Yejhua ica, tej, ma ca xmomojtican. Nemejhuamej más nenhueyiquijtosnequij xquen miyequej tototzitzintin.",
  "32": "'Nochimej on yejhuan imixpan on tlacamej quijtosquej ica nechseliaj quen intemaquixtijcau, nejhua no niquijtos ixpan noTajtzin ilhuicac chanej ica niquinselia.",
  "33": "Pero on yejhuan nonenequisquej nopampa imixpan on tlacamej, nejhua no ninonenequis impampa ixpan noTajtzin ilhuicac chanej.",
  "34": "'Ma ca xnemilican ica nejhua onicuajquic yolsehuilistli ipan tlalticpactli. Nejhua, tej, xonicuajquic yolsehuilistli, yej nopampa notlahuelitalos.",
  "35": "Onihuajlaj para noxexelosquej on tlacamej. Nopampa se telpochtli quipias tlahuejli itech itaj, niman se ichpochtli quipias tlahuejli itech inan, niman se sihuamontli quipias tlahuejli itech imonan.",
  "36": "Ijcon, tej, se quipias itlahuelicniu sa no ihuan ichanchanecahuan.",
  "37": "'On yejhuan quitlajsojtlas itaj noso inan más xquen nejhua, xquimelahua noyaxca yes. Niman yejhuan quitlajsojtlas itelpoch noso ichpoch más xquen nejhua, xquimelahua noyaxca yes.",
  "38": "Niman on yejhuan xquinequis quiselis on tlajyohuilistli ipan inemilis niman xquinequis nohuan yas, xquimelahua noyaxca yes.",
  "39": "On yejhuan quimanahuis inemilis para ma ca miquis nopampa, quipolos ialma. Pero on yejhuan quipolos inemilis san nopampa, yejhua quimaquixtis ialma.",
  "40": "'On yejhuan mechselia, sa no ijqui quen nejhua nechselisquia. Niman yejhuan nechselia no quiselia on yejhuan onechajtitlan.",
  "41": "Yejhuan quiselia se tiotlajtojquetl pampa on tiotlajtojquetl quichihua itequiu Dios, sa no ijqui quiselis itlaxtlahuil quen quimacaj se tiotlajtojquetl. Niman yejhuan quiselia se cuajli tlacatl pampa yejhua cuajli tlacatl, sa no ijqui quiselis itlaxtlahuil quen quimacaj se cuajli tlacatl.",
  "42": "Niman san aquinon yejhuan quimacas siquiera se vaso asesec semej nonomachtijcahuan, ica tlen melahuac quipias itlaxtlahuil."
}