{
  "1": "Ipan se tonajli ijcuac nosehuiaj on hebreos, Jesús nejnentiaya ne campaca tlatocyoj ican trigo. Inomachtijcahuan opeu apismiquij niman opeu quimaxicopinaj on trigo para quicuasquej on iteyo.",
  "2": "Ijcuac on fariseos ijcon oquitaquej, oquijlijquej Jesús: ―Xquinta, monomachtijcahuan tequitij, niman totlanahuatil xtechcahuilia para titequitisquej ipan on tonajli ijcuac on tlacamej nosehuiaj.",
  "3": "Pero yejhua oquimijlij: ―¿Nemejhuamej xqueman nenquimomachtianij on tlen oquichijca David ijcuac yejhua niman itehuicalhuan oapismiquej?",
  "4": "Yejhua ocalac ichan Dios niman ihuan itehuicalhuan oquicuaj on pan yejhuan oquihuentlalilijcaj Dios, masqui on itlanahuatil Moisés san quincahuiliaya on tiopixquej quicuayaj on pan.",
  "5": "¿Noso ca yej xqueman nenquimomachtiaj on itlanahuatil Moisés, ica on tiopixquej ipan hueyi tiopan xnosehuiaj ipan on tonaltin ijcuac nosehuiaj on hebreos, niman ica yejhuamej xquipiaj tlajtlacojli ijcuac ijquin quichihuaj?",
  "6": "Tej, nemechijlia ica nican nemi on yejhuan más hueyixticaj xquen on hueyi tiopan.",
  "7": "On Yectlajcuilojli quijtohua: “Nejhua nicnequi teicnelilistli, niman ma ca yej xquinhuentlalican on yolquej.” Tla nencajsicamatisquiaj tlinon quijtosnequi yejhua in Yectlajcuilojli, xnenquintlajtlacolmacasquiaj on tlacamej yejhuan xmelahuac quichihuaj on tlen ica nenquintlajtlacolmacaj.",
  "8": "Tej, nejhua yejhuan oninochiu Tlacatl nicpia tequihuayotl para niquijtos tlinon cuajli para se quichihuas ipan on tonajli ijcuac on hebreos nosehuiaj.",
  "9": "Quemaj Jesús onejcuanij ompa, niman ocalaquito ipan on intiopan on hebreos.",
  "10": "Ompa nemiya se tlacatl yejhuan quipiaya se ima huaqui. No nemiyaj quesquimej tlacamej yejhuan quinequiyaj quinextilisquej tlinon ica huelisquej quiteixpanhuisquej Jesús. Yejhua ica oquitlajtoltijquej: ―¿Totlanahuatil techcahuilia para ticpajtisquej se cocoxqui ipan on tonajli ijcuac titosehuiaj?",
  "11": "Jesús oquinnanquilij: ―Tla semej nemejhuamej quipia se iborreguito niman on borreguito onhuetzi ijtic se pozo ipan on tonajli ijcuac on hebreos nosehuiaj, ¿xau para conquixtia?",
  "12": "Tej, se tlacatl más hueyi quijtosnequi xquen on borreguito. Ijcon, tej, totlanahutil techcahuilia ticchihuasquej on tlen cuajli ipan on tonajli ijcuac titosehuiaj.",
  "13": "Ijcuacon Jesús oquijlij on tlacatl yejhuan quipiaya se ima huaqui: ―Xmelahua moma. Niman ijcuac oquimelau, opajtic on ima, niman cuajli onocau quen on ocse ima.",
  "14": "Quemaj oquisquej on fariseos ipan intiopan on hebreos, niman opejquej notlajtoltiaj quen ijqui huelisquej quimictisquej Jesús.",
  "15": "Jesús oquimat on tlinon quinequij quichihuasquej niman yejhua ica onejcuanij. Miyec tlacatl oyaj ihuan, niman yejhua quimpajtiaya nochimej on cocoxquej.",
  "16": "Yejhua quinnahuatiaya para ma ca quiteijlisquej aquin yejhua.",
  "17": "Yejhua in onochiu para otenquis on tlen oquiteijlijca on tiotlajtojquetl Isaías, ijcuac oquijtoj:",
  "18": "In yejhua notequipanojcau yejhuan onictlapejpenij, quijtohua Dios. Yejhua nictlajsojtla, niman itech nipacticaj. Ipan nictlalia noEspíritu para quimijlis on xhebreos ica cada se nictlaxtlahuilis quen quitocarohua on tlen quichihua.",
  "19": "Xtehuan nocamatlanis, nion xtehuan notzajtzilis. Niman no xacaj caquis sa tzajtzi ijcuac temachtia ipan calles.",
  "20": "Yejhua xquitlajcali on yejhuan xcojtic xijqui quen se tlacatl quitlajcali se acatl yejhuan xcuajli. Yejhua xquisehuis itlahuil ialma on yejhuan xhueyi tlahuijli quipia ipan ialma, xquen se tlacatl quisehuia yejhua on mecha yejhuan sa popocaticaj. Yejhua quimpalehuijtias hasta queman tetlanis nochi on tlen cuajli.",
  "21": "Niman on xhebreos quineltocasquej ica yejhua quinmaquixtis.",
  "22": "Quemaj ocuiquilijquej Jesús se tlacatl ciego niman nontzin yejhuan quipia se xcuajli espíritu. Jesús oquipajtij. Ijcon, tej, on tlacatl ohuel otlachix niman ohuel otlajtoj.",
  "23": "Nochi tlacatl otlamojcaitac, niman oquijtoj: ―¿Manin in yejhua huejca teixhuiu itech David yejhuan Dios oquitlapejpenij para techmandaros?",
  "24": "Pero ijcuac on fariseos ijcon ocacquej, oquijtojquej: ―Yejhua in tlacatl quintequixtilia on xcuajcualtin espíritus san ican ipoder on diablo, on yejhuan inhueyi tlayecancau.",
  "25": "Jesús quimatzticatca tlinon yejhuamej quinemilijticatcaj, niman oquimijlij: ―Tla se país notlajcoxelohua, xoxotoni. Niman nochi hueyican noso chanyotl yejhuan noxexelohuaj ican tlahuejli, xqueman huejcahuij san secan nemij.",
  "26": "Satanás, tej, quinmandarohua on xcuajcualtin espíritus. Niman tla sa no yejhua quitequixtilia on xcuajcualtin espíritus, ¿quen ijqui, tej, huelis san secan nemisquej?",
  "27": "Tla nejhua nictequixtilia on xcuajcualtin espíritus ican ipoder on diablo quen nennechtenehuiliaj, tla ijcon, ¿aquinon quinmaca poder para quitequixtiliaj on yejhuan nopohuaj nemotech? Sa no yejhuamej, tej, quijtosquej tla melahuac noso ca on tlen onennechijlijquej.",
  "28": "Pero nejhua nictequixtilia on xcuajcualtin espíritus ican iEspíritu Dios, niman yejhua in quijtosnequi ica Dios yohuajlaj para mechmandaros.",
  "29": "'¿Quen ijqui, tej, huelis yacaj calaquis ichan se tlacatl yejhuan sanoyej cojtic niman cuilis on tlen quipia, tla xachtopa quisalohua? San ijcon, tej, huelis quixtilis on tlen yejhua quipia.",
  "30": "'On yejhuan xnohuan nopohua, quejecohua quiteltlalis notequiu. Niman on yejhuan xnohuan pixca, quichajchayahua on tlaquilyotl.",
  "31": "Yejhua ica nemechijlia ica Dios huelis quintlapojpolhuis nochi intlajtlacolhuan on tlacamej niman nochi tlahuijhuicaltilistli. Pero tla yej cuijhuicaltis on Espíritu Santo, yejhua xqueman quintlapojpolhuis.",
  "32": "Niman san aquinon yejhuan nechtenehuilis se tlajtojli yejhuan xcuajli nejhua yejhuan oninochiu Tlacatl, Dios huelis quitlapojpolhuilis, pero on yejhuan quitenehuilis tlen xcuajli on Espíritu Santo, Dios xquitlapojpolhuis ipan in nemilistli nion ipan ocse.",
  "33": "'Tla on cojtlaquilyotl yejhua cuajli, quitlaquitia cuajli itlaquiliyo. Niman tla on cojtlaquilyotl yejhua xcuajli, xcuajli tlaqui itlaquiliyo. Yejhua ica, tej, on cojtlaquilyotl nenquixmatisquej tla cuajli noso xcuajli ica on itlaquiliyo.",
  "34": "¡Teconehuan intech cohuamej! Xnenhuelisquej nenquijtosquej on tlajtlamach tlen cuajli ijcuac nemejhuamej xnencuajcualtin. Tej, on tlen quisa ipan tecamac hualehua ne ipan teyojlo campa yejhua ica tlatentoc.",
  "35": "On yejhuan cuajli tlacatl quijtohua tlajtlamach tlen cuajli pampa ipan iyojlo quipia on tlen cuajli. Niman on yejhuan xcuajli tlacatl quijtohua tlajtlamach tlen xcuajli pampa ipan iyojlo xquipia on tlen cuajli.",
  "36": "Niman nejhua nemechijlia ica ipan on tonajli ijcuac Dios quintlaxtlahuilis on tlacamej, nochimej yejhuamej quimacasquej cuenta Dios nochi on tlen camaijnehuaj.",
  "37": "Ijcon, tej, ican nemotlajtol yejhuan cuajli xnemotlajtlacolmacasquej, pero ican nemotlajtol yejhuan xcuajli nemotlajtlacolmacasquej.",
  "38": "Quemaj semej fariseos niman on yejhuan temachtijquej ican itlanahuatil Moisés oquijlijquej Jesús: ―Temachtijquetl, ticnequij tiquitasquej xchihua itlaj tlamajhuisojli milagrosa.",
  "39": "Jesús oquimijlij: ―On xcuajcualtin tlacamej, yejhuan ixcoejehuaj Dios quen se sihuatl ixcoejehua ihuehuentzin, quinequij quitasquej se tlamajhuisojli milagrosa. Pero xniquintitis ocse más, yej san yejhua on tlen oquichiu on tiotlajtojquetl Jonás.",
  "40": "Ijcon quen Jonás onen yeyi tonajli niman yeyi yehuajli ijtic on hueyi michin, no ijqui nejhua yejhuan oninochiu Tlacatl yeyi tonajli niman yeyi yehuajli ninemis ne ijtic on tlajli.",
  "41": "On yejhuan ochantijquej ne ipan on hueyican itoca Nínive ocacquej Jonás yejhuan oquimijlij on itemachtil Dios. Niman ijcuac ocacquej, yejhuamej ocajcajquej ica quichihuaj on tlen xcuajli. Tej, nemechijlia ica nican nemi on yejhuan más hueyixticaj xquen Jonás, niman on tlacamej yejhuan aman nemij xcajcahuaj ica quichihuaj on tlen xcuajli. Yejhua ica ijcuac on yejhuan aman nemij notelquetzasquej ixpan Dios ipan on tonajli ijcuac yejhua quintlaxtlahuilis nochimej, on yejhuan ochantijquej ne Nínive noquetztehuasquej niman quintlajtlacolmacasquej in tlacamej.",
  "42": "No ijqui on sihuatlamandarojquetl ne Sur ohualeu ne campa sanoyej huejca para ocaquico on itlamatquilis Salomón. Tej, nemechijlia ica nican nemi on yejhuan más hueyixticaj xquen Salomón. Yejhua ica on sihuatlamandarojquetl ne Sur no noquetztehuas ipan on tonajli ijcuac Dios quintlaxtlahuilis nochimej, niman yejhua quintlajtlacolmacas in tlacamej yejhuan chantij ipan in tonaltin.",
  "43": "'Ijcuac se xcuajli espíritu quisa ijtic se tlacatl, pehua quistinemi campa tlayohuatoc. Quitejtemojtinemi canon nosehuis. Niman ijcuac xhueli quinextia, quinemilia:",
  "44": "“Ocsejpa nias ne nochan campa oniquis.” Ijcuac yejco, quinextia on tlacatl quen se cajli yejhuan xacaj quitequitiltia, tlachpancan ijtic, niman cuajli tlaojoncaj.",
  "45": "Quemaj yau cominana ocse chicomemej más xcuajcualtin espíritus xquen yejhua, niman nochimej calaquij para chantisquej ijtic on tlacatl. Ijcuacon on tlacatl más sanoyej xcuajli nocahua xquen ijcuac san se on xcuajli espíritu quipiaya. No ijqui impan nochihuas in xcuajcualtin tlacamej yejhuan chantij ipan in tonaltin.",
  "46": "Jesús oc quinnojnotzticatca on tlacamej, ijcuac oajsiquej inan niman icnihuan. Onocajquej ipan ojtli, niman quinequiyaj ihuan tlajtosquej.",
  "47": "Yacaj oquijlij Jesús: ―Monan niman mocnihuan ompa nemij ipan ojtli, niman mitznotzasnequij.",
  "48": "Pero yejhua oquinanquilij niman oquijlij on yejhuan oquimachiltij: ―¿Aquinon on nonan, niman aquinomej on nocnihuan?",
  "49": "Quemaj ocominmajpilhuij on inomachtijcahuan, niman oquijtoj: ―In yejhuamej nonan niman nocnihuan,",
  "50": "pampa san aquinon yejhuan quichihua on tlen quinequi noTatzin ilhuicac chanej, on yejhua nocniu noso yejhua nonan."
}