{
  "1": "Ijcuac Jesús oquintac nochimej on tlacamej, otlejcoc ipan se tepetl niman ompa onotlalij. Quemaj on inomachtijcahuan ompa iyehualican onosentlalijquej,",
  "2": "niman Jesús opeu ijquin quinmachtia:",
  "3": "―Dios quintiochihua on yejhuan quimatij ica quimpolohua cuajlilistli tlen hualehua itech Dios. Quintiochihua pampa nemisquej ne campa Dios yejhuan ilhuicac chanej tlamandarohua.",
  "4": "'Dios quintiochihua on yejhuan najmanaj pampa Dios yejhua quinyoltlalis.",
  "5": "'Dios quintiochihua on yejhuan yolyemanquej pampa yejhuamej quiselisquej on tlalticpactli yejhuan Dios oquimprometerohuilij.",
  "6": "'Dios quintiochihua on yejhuan ican nochi inyojlo capismiquij niman camiquij para quichihuasquej on tlen cuajli pampa Dios quimpalehuis para quichihuasquej.",
  "7": "'Dios quintiochihua on yejhuan quimpalehuiyaj ocsequimej ican teicnelilistli pampa Dios no itlaj ica quimicnelis.",
  "8": "'Dios quintiochihua on yejhuan yolchipajquej pampa yejhuamej quitasquej Dios.",
  "9": "'Dios quintiochihua on yejhuan quichihuaj canica para ma ca onyas tlahuejli ipan on tlacamej pampa Dios quintocayotis iconehuan.",
  "10": "'Dios quintiochihua on yejhuan quijyohuiyaj ijcuac quintlahuelitaj san pampa quichihuaj on tlen cuajli. Quintiochihua pampa nemisquej ne campa Dios yejhuan ilhuicac chanej tlamandarohua.",
  "11": "'Dios mechtiochihuas nemejhuamej ijcuac on tlacamej mechhuijhuicaltiaj, niman mechcojcocosquej, niman mechtenehuilisquej tlajtlamach tlen xmelahuac san pampa nennechneltocaj.",
  "12": "Ijcuac ijcon mechchihuilisquej, xpaquican niman xnemican ican pactli, pampa ne ilhuicac nenquiselisquej se hueyi tetlayocolijli. On tlacamej no ijqui oquintlahuelitaquej niman tlajtlamach ica oquintlajyohuiltijquej on tiotlajtojquej yejhuan onemicoj yehuejcahui ijcuac xe nennemiyaj.",
  "13": "'Nemejhuamej quen on istatl yejhuan on tlacamej ica quipoyeliaj on nacatl para ma ca ijtlacahuis. Dios quimpoyelia on tlalticpactlacamej nemotechcopa para ma ca ijtlacahuisquej ican tlajtlacojli. Niman nemejhuamej no nenquimatij ica tla on istatl quipolos on ipoyecyo, xhuelis ocsejpa quitequitiltisquej. On xoc itlaj ica tepalehuij, yej san para quixiniaj ne ipan ojtli niman nochi tlacatl ipan cholohua.",
  "14": "'Ipan in tlalticpactli on tlacamej mechitaj quen ijqui nemohuicaj. Yejhua ica nemejhuamej nennemij quen itlaj on tlahuijli yejhuan quintlahuilhuiya. Nochimej huelij quitaj se hueyican yejhuan oncaj icuapan se tepetl.",
  "15": "Niman xacaj quitlicuiltia se lámpara niman quitlalia itzintlan se chiquiutli, yej quitlalia campa tlacpac para hueli quitlahuilhuiya nochi tlacatl yejhuan nemi calijtic.",
  "16": "Nemejhuamej, tej, quen nenlámparas. Yejhua ica xchihuacan para nemotlahuil ma tlahuilo imixpan on tlacamej para ijqui quitasquej on tlen cuajli nenquichihuasquej, niman yejhua ica cueyilisquej nemoTajtzin yejhuan nemi ne ilhuicac.",
  "17": "'Ma ca xnemilican tla nejhua onihuajlaj para onicpopoloco on itlanahuatil Moisés niman itemachtilhuan on tiotlajtojquej. Nejhua onihuajlaj xpara onicpopoloco, yej para onictlacamatico niman para onicteititico nochi tlen quijtosnequi on tlanahuatijli.",
  "18": "Ica tlen melahuac nemechijlia ica xnoquixtilis se letra nion se punto itlanahuatil Dios chica onyas on cielo niman in tlalticpactli. Xitlaj noquixtilis hasta nochihuas nochi tlen onijcuiloj.",
  "19": "Yejhua ica, on yejhuan xquitlacamatis san catlejhua tlanahuatijli, masqui on tlanahuatijli yejhuan xmás hueyi quijtosnequi, niman quinmachtis ocsequimej para no ijqui ma quichihuacan, yejhua pitentzin yes ne campa Dios yejhuan ilhuicac chanej tlamandarohua. Pero on yejhuan quitlacamatis nochi on tlanahuatijli, niman quinmachtis ocsequimej para no ijqui ma quichihuacan, yejhua hueyi yes ne campa Dios tlamandarohua.",
  "20": "Yejhua ica nemechijlia ica xnenhuelisquej nencalaquisquej ne campa Dios yejhuan ilhuicac chanej tlamandarohua tla xnenmohuicasquej más cuajli xquen on temachtijquej ican on tlanahuatijli niman on fariseos nohuicaj.",
  "21": "'Nemejhuamej onencaquej ica ye huejcahui Moisés otemachtij: “Ma ca titemictis. San aquinon yejhuan temictis ica oncaj onotelquetzas ixpan on tequihuaj, niman quitlajtlacolmacas.”",
  "22": "Pero nejhua nemechijlia ica san aquinon yejhuan cualanis ihuan ocse, ica oncaj onotelquetzas ixpan on tequihuaj, niman quitlajtlacolmacas. Niman san aquinon yejhuan cuijhuicaltis ocse, ica oncaj onotelquetzas imixpan on tetlacanonotzquej. Niman san aquinon yejhuan quijlis ocse ica semi tonto, huelis yas ipan on tlitl yejhuan oncaj ne mictlan campa tetlajyohuiltiloyan.",
  "23": "'Ijcon, tej, tla ijcuac tictemaca mohuen ne tlaixpan tiquelnamiqui ica ocse itlaj ica motech cualani,",
  "24": "xcahua mohuen ne ipan on tlaixpan niman xhuiya itech on tlacatl. Achtopa ihuan xmoyoltlaliti, niman quemaj ocsejpa xhuiya ne itech on tlaixpan niman xtemaca mohuen.",
  "25": "'Tla yacaj mitzhuica ne juzgado para mitzteixpanhuis, nimantzin ihuan cuajli xmocahua ne ipan ojtli para ma ca mitztemacas ne itech on tequihuaj. Ijquin xchihua pampa tla mitztemacas itech on tequihuaj, on tequihuaj mitztemacas itech on policía niman mitzajsisquej.",
  "26": "Ica tlen melahuac nimitzijlia ica ompa xtiquisas hasta tictlaxtlahuas on sa ica nochi motomin yejhuan mitzquixtilisquej.",
  "27": "'Nemejhuamej onencaquej ica onijtoj: “Ma ca xsihuapajpatlacan nion xtlacapajpatlacan.”",
  "28": "Pero nejhua nemechijlia ica san aquinon yejhuan quitas se sihuatl ican xcuajli elehuilistli, yejhua ye sihuapajpatla ipan iyojlo ihuan on sihuatl.",
  "29": "'Aman, tej, tla yejhua on mixtololoj yejhuan ticpia moyecmacopa mitzchihuilia para titlajtlacohua, xquixti niman xtlajcali. Más cuajli ticpolos se parte de on motlalnacayo niman ma ca nochi motlalnacayo contlajcalisquej ne mictlan campa tetlajyohuiltiloyan.",
  "30": "Niman tla yej moyecma mitzchihuilia para titlajtlacohua, xmotequili niman xtlajcali. Más cuajli ticpolos se parte de on motlalnacayo niman ma ca nochi motlalnacayo contlajcalisquej ne mictlan campa tetlajyohuiltiloyan.",
  "31": "'Nemejhuamej no nenquimatztoquej ica onijtoj: “San aquinon yejhuan noxotonis ihuan isihuau ica oncaj quimacas se amatlajcuilojli campa quijtos ica melahuac yocau.”",
  "32": "Pero nejhua nemechijlia ica tla se tlacatl noxotonia ihuan isihuau, niman xpampa tla on sihuatl oquichiu on tlen xcuajli ihuan ocse tlacatl, sa no yejhua quichihua para on sihuatl ma tlacapajpatla tla nonamictia ocsejpa. Niman on yejhuan ihuan nonamictia on sihuatl, yejhuan tehuan yonoxotonij, no sihuapajpatla.",
  "33": "'Nemejhuamej no onencaquej ica ye huejcahui Moisés otemachtij: “Ma ca ijqui ticahuas on tlen ticprometerohua, yej xchihua on tlen ican tlajtolpalehuilistli ticprometerohua itech toTeco.”",
  "34": "Pero nejhua nemechijlia: Ma ca itlaj ica xmotlajtolpalehuican. Ma ca xmotlajtolpalehuican ica on ilhuicac, pampa ompa nosehuijticaj Dios ican nochi tequihuajyotl.",
  "35": "Nion ma ca xmotlajtolpalehuican ican in tlalticpactli, pampa Dios yejhua quimandarohua in tlalticpactli. Nion ma ca xmotlajtolpalehuican ican Jerusalén, pampa on yejhua ihueyican on tohueyi Rey.",
  "36": "Nion ma ca xmotlajtolpalehuican ican nemotzontecon, pampa nion se nemotzon xhueli nencuepaj istac noso capotztic.",
  "37": "Pero san xtlananquilican “quemaj” noso “ca”, pampa nochi tlen ocsequi nenquijtosquej hualehuas itech on diablo.",
  "38": "'Nemejhuamej onencacquej ica onijtoj: “Aquin quixtepatzahua se tlacatl, yejhua no quixtepatzahuasquej. Aquin quitlajcalilia itlan se tlacatl, yejhua no quitlajcalilisquej itlan.”",
  "39": "Pero nejhua nemechijlia: Ma ca xcuepiltican on xcuajli tlacatl tlen yejhua mechchihuilia. Yej tla mitzmailia se lado ipan moxayac, no xmaca on ocse lado moxayac.",
  "40": "Niman tla yacaj mitzteixpanhuiya niman quinequi mitzcuilis motlaquen, xcahuili no ma quitqui mogában.",
  "41": "Tla yacaj mitzchihualtia tiquitquis se tlamamajli ipan se kilómetro, xquitqui ipan ome kilómetro.",
  "42": "On yejhuan itlaj mitztlajtlanilis, xmaca. Niman on yejhuan itlaj mitztlanehuilisnequi, xtlanejti.",
  "43": "'No ijqui onencacquej ica onijtoj: “Xtlajsojtla motetlajsojcau niman xtlahuelita motlahuelicniu.”",
  "44": "Pero nejhua nemechijlia: Xquintlajsojtlacan on nemotlahuelicnihuan. Xchihuacan on tlen cuajli intech on yejhuan mechtenehuiliaj on tlen xcuajli, niman xchihuacan on tlen cuajli intech on yejhuan mechtlahuelitaj. Xchihuacan oración para on yejhuan mechchihuiliaj on tlen xcuajli niman yejhuan mechtlahuelitaj miman tlajtlamach ica mechtlajyohuiltiaj.",
  "45": "Ijcon xchihuacan para nesis ica nenteconehuan itech on nemoTajtzin ilhuicac chanej. Yejhua, tej, quichihua para on tonaltzintli ma quisa impan on yejhuan xcuajcualtin tlacamej niman yejhuan cuajcualtin. Niman no quichihua para quiahui impan on yolchipajquej niman yejhuan xyolchipajquej.",
  "46": "Niman tla nemejhuamej nenquintlajsojtlaj san on yejhuan mechtlajsojtlaj, ¿tlin tetlayocolijli itech Dios nenquiselisquej yejhua ica on? Hasta on yejhuan tlacobrarojquej ipan impuestos ijqui quichihuaj.",
  "47": "Niman tla nenquintlajpalohuaj san on yejhuan nemocnihuan, ¿tlinon más cuajli nenquichihuaj xquen on ocsequimej quichihuaj? Tej, hasta on yejhuan xquixmatij Dios ijqui quichihuaj.",
  "48": "Nemejhuamej, tej, xmochihuacan cuajcualtin ican nochi tlajtlamach para nennemisquej quen nemoTajtzin ilhuicac chanej."
}