{
  "1": "Jesús ocsejpa opeu quinnojnotza ican ejemplos, niman ijquin oquimijlij:",
  "2": "―Ne campa tlamandarohua on ilhuicac chanej sa no ijqui quen on ilhuitl yejhuan oquichiu on rey ijcuac ononamictij itelpoch.",
  "3": "Oquintitlan on itequitcahuan para ma quimanatij on yejhuan itenotzcahuan yejhuan yoquinnotzcaj ipan ilhuitl. Pero on yejhuan yoquinnotzcaj xoquinequej oyajquej ipan in ilhuitl.",
  "4": "Quemaj ocsejpa oquintitlan ocsequimej itequitcahuan, niman oquimijlij: “Xquimijlican on yejhuan yotiquinnotzcaj ica ye nicpia listo on tlacuajli. Nohuacaxhuan niman ocsequimej yolquej yejhuan tojtomajquej yoquinmictijquej, niman nochi on tlacuajli ye oncaj listo. Ma hualajtetzican ipan in ilhuitl.”",
  "5": "Pero on itenotzcahuan xoquitencaquej. Semej yejhuamej oyaj oquintato itlalhuan, niman ocse oyaj otlasemanato.",
  "6": "On ocsequimej oquimajsiquej itequitcahuan on rey niman sanoyej oquinmajmailijquej, niman quemaj oquinmictijquej.",
  "7": "Ijcuacon on rey sanoyej ocualan, niman oquintitlan isoldados para no ma quinmictitij on yejhuan otemictijquej, niman para quitlatisquej on impueblo.",
  "8": "Quemaj oquimijlij on itequitcahuan: “Nochi ye oncaj listo para on ilhuitl, pero on yejhuan ye tlanotzalticatcaj xquinmelahuaya huajlasquej.",
  "9": "Xhuiyan, tej, ipan iesquinas on calles, niman nochimej on yejhuan nenquinnamiquisquej xquinnotzacan ma huajhuiyan ipan in ilhuitl.”",
  "10": "Yejhua ica on tequipanojquej oyajquej ipan on calles, niman oquinsentlalijquej nochimej on yejhuan oquinnamiquej. Oquisentlalijquej, tej, on yejhuan xcuajcualtin tlacamej niman on yejhuan cuajcualtin tlacamej. Niman ijcon on cajli oten ican tlanotzaltin.",
  "11": "'Quemaj on rey ocalac ipan on cajli para quintas on tlanotzaltin. Ompa oquitac se tlacatl yejhuan xonotlaquentij quen nonequi notlaquentihuas ipan on quen on ilhuitl.",
  "12": "Niman oquijlij: “Notetlajsojcau, ¿quen ijqui ohuel oticalac nican niman xtitlaquemej quen nonequi notlaquentihuas ipan in quen in ilhuitl?” Pero yejhua xonahuat.",
  "13": "Quemaj on rey ijquin oquinnahuatij on yejhuan tetlamacayaj: “Xmasajsalocan niman xquicxisajsalocan, niman xcontlajcalican campa tlayohuatoc campa chocas niman notlantotopotzas.”",
  "14": "Quemaj Jesús oquijtoj: “Dios miyequej oquinnotz, pero xmiyequej on yejhuan oquintlapejpenij.”",
  "15": "Quemaj on fariseos oyajquej, niman san secan oquinojlijquej quen ijqui quichihualtisquej Jesús itlaj ma quimijli yejhuan ica huelis quiteixpanhuisquej.",
  "16": "Quemaj, tej, on fariseos oquintitlanquej itech Jesús on innomachtijcahuan inhuan on yejhuan oquipalehuijquej Herodes para ma calaqui rey. Yejhuamej oquijlijquej: ―Temachtijquetl, ticmatztoquej ica nochipa tiquijtohua on tlen melahuac. On tlacamej cuajli tiquintitia quen Dios quinequi para nohuicasquej. Tejhua xticchihuilia cuenta on tlen quijtohuaj motechcopa on tlacamej, masqui huejhueyixtoquej.",
  "17": "Aman, tej, xtechijli tlinon ticnemilia. ¿Itlanahuatil Moisés techcahuilia titlatlaxtlahuasquej ican impuestos itech César yejhuan itequihuaj nochi on país de Roma?",
  "18": "Pero Jesús oquimat ica yejhuamej ijcon quitlajtoltiayaj san para cajcayahuasquej. Yejhua ica ijquin oquimijlij: ―Omexayacyejquej, ¿tlica nennechchihualtisnequij ma nemechijli itlaj yejhuan ica huelis nennechteixpanhuisquej?",
  "19": "Xnechititican on tomin yejhuan ica notlaxtlahua on impuestos. Niman yejhuamej oquititijquej se tomin.",
  "20": "Ijcuac Jesús oquitac on tomin, oquintlajtoltij: ―¿Aquinon ixayac yejhua in, niman aquinon itocayo in nican tlajcuilolnesticaj ipan in tomin?",
  "21": "Yejhuamej oquijlijquej: ―Iyaxca on tequihua César. Quemaj Jesús oquimijlij: ―Xmacacan César on tlen yejhua iyaxca, niman no xmacacan Dios on tlen yejhua iyaxca.",
  "22": "Ijcuac yejhuamej ijcon ocacquej, otlamojcaitaquej, niman ijqui oquitlalcahuijquej, niman oyajquej.",
  "23": "Ipan sa no on tonajli semej saduceos oquitatoj Jesús. Yejhuamej temachtiayaj ica xhuelis yolihuisquej niman noquetztehuasquej on mimiquej. Yejhua ica ijquin oquijlijquej:",
  "24": "―Temachtijquetl, Moisés oquijtoj ica tla miqui se tlacatl yejhuan xoquipix iconehuan, icniu on tlacatl ica oncaj nonamictis ihuan on sihuacahuajli, niman ihuan tlascaltis para on coconej nemisquej quen iconehuan yesquia on icniu yejhuan omic.",
  "25": "Aman, tej, nican totzajlan nemiyaj chicomemej icniutin. On achtoj teicniu ononamictij, niman omic. Niman ica xoquipix iconehuan, on icniu ihuan on sihuacahuajli ononamictij.",
  "26": "No ijqui oquichiu on ica ome teicniu, quemaj on ica yeyi teicniu, niman ijqui onochijtiaj hasta otlanquej on chicomemej icniutin.",
  "27": "Ijcuac on icniutin nochimej yomiquej, quej yejhua on sihuatl omic.",
  "28": "Tla ijcon, tej, ijcuac yolihuis, ¿catlejhua itech tesihuau yes de yejhuamej on chicomemej icniutin, pampa nochimej oquipixquej quen insihuau?",
  "29": "Jesús oquimijlij: ―Nemejhuamej nemopopolohuaj, pampa xnenquimatij tlinon quijtohua on Yectlajcuilojli nion nenquimatij ica Dios nochi hueli quichihua.",
  "30": "Tej, ijcuac on mimiquej yolihuisquej, xnonamictisquej nion on tatajtin quitemacasquej imichpochhuan para ma nonamictican. Ijcuacon nemisquej quen iilhuicactequitcahuan Dios yejhuan nemij ne ilhuicac.",
  "31": "'Niman aman on ica yolihuisquej niman noquetztehuasquej on mimiquej, ¿xnenquimomachtianij on tlen Dios omechijlij? Yejhua ijquin oquijtoj:",
  "32": "“Nejhua niiDios Abraham, nejhua niiDios Isaac niman nejhua niiDios Jacob.” Ticmatij ica Dios xejhua inDios on mimiquej, yej yejhua inDios on yoltoquej.",
  "33": "Ijcuac on tlacamej ijcon ocacquej, nochimej otlamojcaitaquej ica on itemachtil Jesús.",
  "34": "Ijcuac on fariseos oquimatquej ica Jesús oquincamatzacu on saduceos, san secan onosentlalijquej, niman quej yejhuamej oquinisihuijquej Jesús.",
  "35": "Quemaj semej yejhuamej on yejhuan tepantlajtojquetl catca ican itlanahuatil Dios oquinec quistlacos Jesús, niman ijquin oquitlajtoltij:",
  "36": "―Temachtijquetl, ¿catlejhua tlanahuatijli más hueyixticaj ipan on itlanahuatil Moisés?",
  "37": "Jesús oquijlij: ―“Xtlajsojtla on moTeco Dios ican nochi moyojlo, ican nochi moalma niman ican nochi motlamachilis.”",
  "38": "Yejhua in yejhua más hueyixticaj niman yejhua yecatzticaj de nochimej on tlanahuatiltin.",
  "39": "Niman on ica ome tlanahuatijli yejhuan no ijqui hueyi quijtosnequi quen on achtoj tlanahuatijli ijquin quijtohua: “Xquintlajsojtla ocsequimej no ijqui quen tejhua timotlajsojtla.”",
  "40": "Yejhua in ome tlanahuatijli quitzquijticaj nochi itlanahuatil Moisés niman intemachtilhuan on tiotlajtojquej.",
  "41": "Chica on fariseos san secan nemiyaj, Jesús ijquin oquintlajtoltij:",
  "42": "―¿Tlinon nenquinemiliaj nemejhuamej itechica Cristo on yejhuan Dios oquitlapejpenij para tlamandaros? ¿Aquinon itech huejca teixhuiu? Yejhuamej oquijlijquej: ―Yejhua huejca teixhuiu itech David.",
  "43": "Ijcuacon Jesús oquimijlij: ―¿Tlica, tej, on Espíritu Santo oquichihualtij David para ma quijto ica Cristo “noTeco”, pampa David ijquin oquijtoj:",
  "44": "Dios oquijlij noTeco: “Xmotlali nican ipan noyecma, hasta queman ma nimitztlali tlayecanquetl intech on yejhuan motlahuelicnihuan”?",
  "45": "Tla David ijcon oquijtoj ica Cristo yejhua iTeco, tla ijcon, tej, ¿quen ijqui Cristo hueli huejca teixhuiu itech David?",
  "46": "Niman xacaj ohuel oquinanquilij nion ican se tlajtojli. Niman desde ipan on tonajli nochimej pinahuayaj para itlaj quitlajtoltisquej."
}