{
  "1": "Quemaj semej fariseos niman on temachtijquej ican tlanahuatijli yejhuan ohualejquej ne ipan on hueyican de Jerusalén oquinisihuijquej Jesús, niman oquitlajtoltijquej:",
  "2": "―¿Tlica monomachtijcahuan xquitlacamatij incostumbre on achtojtajhuan? Monomachtijcahuan, tej, xnomajtequiaj ijcuac tlacuaj ijqui quen on achtojtatajtin tlamandarohuaj.",
  "3": "Pero Jesús oquimijlij: ―¿Man tlica nemejhuamej no xnenquitlacamatij on itlanahuatil Dios, san para nenquitlacamatij on nemocostumbres?",
  "4": "Dios oquijtoj: “Xtlacaita motaj niman monan.” Niman no oquijtoj: “Yejhuan itlaj xcuajli quitenehuilis itaj noso inan, ma quimictican.”",
  "5": "Pero nemejhuamej nenquijtohuaj ica se tlacatl huelis quijlis itaj noso inan yejhuan quipolohua itlaj: “Xhuelis nimitzpalehuis ica on tlen mitzpolohua pampa nochi tlen nicpia yonicmactilij Dios.”",
  "6": "Yejhua ica on, tej, tlen nenquijtohuaj quijtosnequi ica on tlacatl xoc quitocarohua quipalehuis itaj noso inan ica on tlen quipolohua. Ijcon, tej, nemejhuamej yonencuepquej quen xitlaj quijtosnequi on itlanahuatil Dios san para nenquitlacamatij on costumbres yejhuan otemachtijcaj on achtojtatajtin.",
  "7": "¡Omexayacyejquej! Cuajli oquijtoj on tiotlajtojquetl Isaías nemotechcopa ijcuac oquijcuiloj quen Dios oquijtoj. Oquijtoj:",
  "8": "Yejhuamej in tlacamej nechtlacaitaj ican on tlen quijtohuaj, pero xnechtlacaitaj ican inyojlo.",
  "9": "San nencaj nechmahuistiliaj, pampa yejhuamej quitemachtiaj on tlanahuatiltin yejhuan sa no yejhuamej on tlacamej oquitlalijquej quen itlanahuatilhuan yesquiaj Dios.",
  "10": "Quemaj Jesús oquinnotz nochimej on tlacamej, niman oquimijlij: ―Xcaquican niman xcajsicamatican.",
  "11": "On tlen calaqui icamac se tlacatl xquijtlacohua, yej yejhua on tlen quisa icamac se tlacatl, yejhua quijtlacohua.",
  "12": "Ijcuacon on nomachtijquej oquinisihuijquej Jesús, niman oquijlijquej: ―¿Ticmati ica on fariseos ocualanquej ijcuac ocacquej on tlen otiquijtoj?",
  "13": "Pero yejhua oquimijlij: ―San tlen xojtli noso cojtli yejhuan noTajtzin ilhuicac chanej xoquitocac, hasta ipan inelhuayo nohuihuitlas.",
  "14": "Ma ca, tej, xquimpajsolocan. Yejhuamej quen on ciegos quinyecanaj ocsequimej ciegos. Tla se ciego quiyecanas ocse ciego, nochimej on omemej onxinisquej ne campa huejcatlan.",
  "15": "Ijcuacon Pedro oquijlij Jesús: ―Cuajli xtechmelajcaijli yejhua in ejemplo.",
  "16": "Jesús oquijtoj: ―¿Nemejhuamej no oc xnencajsicamatij?",
  "17": "¿Xnencajsicamatij ica nochi tlen calaqui ipan icamac se tlacatl yau ipan ijti niman quemaj quisa ipan on itlalnacayo?",
  "18": "Pero on tlen quijtohua se tlacatl hualehua ipan iyojlo, niman in quijtlacohua on tlacatl.",
  "19": "Yejhua in melahuac, pampa ipan iyojlo quisa on xcuajcualtin tlamachilistli, on temictilistli, on sihuapajpatlalistli, on ahuilnemilistli, on tlachtequilistli, on tetlajtolcatztehualistli, niman on tlahuijhuicaltilistli.",
  "20": "Yejhua in tlajtlamach quijtlacohua se tlacatl. Pero tla se tlacatl xnomajtequiya ijcuac tlacua, quen on tlayecanquej ipan on tiopan temachtiaj, on xteijtlacohua.",
  "21": "Jesús onejcuanij niman oyaj ne ipan on región campa nisiu intech on omemej huejhueyican intoca Tiro niman Sidón.",
  "22": "Niman se sihuatl cananea yejhuan chantiya ipan on región ohuajtzajtzitiaj itech Jesús: ―¡NoTeco, huejca teixhuiu itech David, xnechicneli niman xnechpalehui! Nochpoch quipia se xcuajli espíritu niman sanoyej temojtij quitlajyohuiltia.",
  "23": "Pero Jesús xoquichihuilij cuenta. Quemaj on inomachtijcahuan oquinisihuijquej Jesús niman sanoyej oquitlajtlanilijquej: ―Xnahuati ma huiya pampa huajtzajtzitiu tocuitlapan.",
  "24": "Ijcuacon Jesús oquijtoj: ―NoTaj san onechajtitlan intech on hebreos yejhuan ixpolijtinemij.",
  "25": "Pero on sihuatl oquinisihuij niman ixpan onotlacuenquetz, niman oquijlij: ―¡NoTeco, xnechpalehui!",
  "26": "Pero Jesús oquijlij: ―Tejhua xtihebrea. Tla nimitzpalehuis, yejhua in sa no ijqui quen nicualtisquia se chichi intlacual on iconehuan Dios.",
  "27": "Pero yejhua oquijlij: ―On melahuac, noTeco, pero hasta on chichimej quicuaj on tlacuajli tejteinqui yejhuan xixini ipan tlajli yejhuan onehua ne ipan inmesa on inteco.",
  "28": "Ijcuacon Jesús oquijlij: ―¡Oh sihuatl, sanoyej hueyi motlaneltoc ticpia! Ma nochihua quen tejhua ticnequi. Ijcuacon nimantzin opajtic on ichpoch.",
  "29": "Jesús onejcuanij niman opanoc ne itenco on mar itoca Galilea. Quemaj otlejcoc ipan se tepetl niman ompa onotlalij.",
  "30": "Miyec tlacamej oajsiquej ne campa yejhua nemiya, niman quinhuajhuicayaj coxomej, ciegos, nontzitzintin, on yejhuan xquipiayaj se imicxi noso inma niman miyequej ocsequimej cocoxquej. Oquintlalijquej icxitlan Jesús, niman yejhua oquimpajtij.",
  "31": "Ijcuac on tlacamej oquitaquej ica on nontzitzintin tlajtohuaj, on yejhuan quimpolohuaya imicxi noso inma quinmacaya, on coxomej cuajli nejnemiyaj niman on ciegos hueliyaj tlachaj, sanoyej opacatlachixquej. Niman opejquej cueyiliaj inDios on hebreos.",
  "32": "Quemaj Jesús oquinnotz on inomachtijcahuan niman oquimijlij: ―Nejhua niquimicnelia in tlacamej, pampa ye quipia yeyi tonajli ica nican nohuan nemij niman xquipiaj tlinon quicuasquej. Xnicnequi niquintitlanis inchajchan tla xtlacuaj, pampa huelis sotlahuisquej ne ipan ojtli.",
  "33": "Ijcuacon on inomachtijcahuan oquijlijquej: ―Pero ¿quen ijqui huelis ticnextisquej quech tlacuajli nican campa tlapatlaco yejhuan quimajxilis in miyec tlacatl?",
  "34": "Jesús oquintlajtoltij: ―¿Quesqui pan nenquipiaj? Niman yejhuamej oquijlijquej: ―Chicome niman quesqui michintzitzintin.",
  "35": "Quemaj Jesús otlanahuatij para on tlacamej ma notlajtlalican ipan tlajli.",
  "36": "Quemaj yejhua ocontilan on chicome pan niman on michintzitzintin, niman oquimacac tlaxtlahuijli Dios. Quemaj oquitlatlapan niman oquinmacac on inomachtijcahuan, niman on inomachtijcahuan oquinxexelohuilijquej on tlacamej.",
  "37": "Nochimej otlacuajquej, niman cuajli oixhuiquej. Quemaj inomachtijcahuan oquitemiltijquej chicome chiquiutin ica on tlatlajcotzitzin tlen onocau.",
  "38": "On yejhuan otlacuajquej canaj nahui mil tlacamej, pero xtehuamej tlapohualti on sihuamej nion on coconej yejhuan no otlacuajquej.",
  "39": "Quemaj Jesús ononajnahuatij inhuan on tlacamej. Quemaj yejhua otlejcoc ipan barco niman oyaj ne ipan on región yejhuan oncaj itech on hueyican itoca Magdala."
}