{"1": "<pb/>Ix lajvi chi', ix vilani, ay jun ángel ix emta d'a satchaan̈. Yed'nac sllaveal jun xab' olan yed' jun nivan cadena.", "2": "Ix syaman jun dragón. A jun dragón chi', aton jun yac'nacoch sb'a chanil d'a peca', aton jun scuch diablo, ma Satanás. Mil ab'il ix tzec'chajcan yuj jun ángel chi'.", "3": "Ix yumjicanb'at d'a yol jun xab' chi'. Ix lajvi chi', ix macjican sti' jun xab' chi' yuj jun ángel chi'. Ix ochcan jun sello d'ay, yic max elta vin̈ Satanás chi' yic vach' max yal yac'ji musansatil eb' anima d'a junjun nación yuuj, masanto ol tz'acvoc mil ab'il chi'. Ayic ol lajvoc mil ab'il chi', ol jacchajq'ueta vin̈ Satanás chi' jab'ocxo tiempoal.", "4": "<pb/>Axo ix vilani, ay juntzan̈ c'ojnub'. Ata' c'ojjab'em juntzan̈ eb' ac'b'il yopisio sch'olb'itan tas yaj eb' anima. Ix vilanxi spixan juntzan̈ eb' tzepb'ilel sjolom, yujto yac'nac testigoal sb'a eb' yuj Jesús, yalannacpaxel slolonel Dios eb'. Aton eb' chi' maj yaq'uemlaj sb'a d'a jun Noc' sb'i chi' yed' d'a jun yechel Noc' chi'. Maj schaochlaj snumeroal sb'i Noc' eb' d'a snan̈al sat, ma d'a sc'ab'. Axo ix vilani, ix pitzvixi eb', ix och eb' yajalil yed' Cristo mil ab'il.", "5": "A juntzan̈ eb' tic ix b'ab'laj pitzvixi. Axo pax juntzan̈xo eb' chamnac, majto pitzvocxilaj eb' masanto ix tz'acvi mil ab'il chi'.", "6": "Te vach' yic eb' ol b'ab'laj pitzvocxi, yujto yicn̈ejton Dios yaj eb'. Man̈xalaj yalan yic jun schab'il chamel d'a yib'an̈ eb'. Ol ac'joc yopisio eb' yoch sacerdoteal d'a Dios yed' d'a Cristo. Mil ab'il ol yac' yajalil eb' yed'oc.", "7": "<pb/>Ayic ol tz'acvoc mil ab'il chi', axo sjacvixiq'ueta vin̈ Satanás b'aj macancanem chi'.", "8": "Ol ac'joc musansatil eb' anima d'a masanil nación d'a yolyib'an̈q'uinal yuj vin̈. Ol ac'joc pax musansatil jun scuch Gog yed' jun scuch Magog yuj vin̈, ol smolb'ancot eb' vin̈ yac' oval. Axo eb' soldado chi', te nivan sb'isul eb' icha val yarenail sti' a' mar.", "9": "Ayic ol b'at eb' yac' oval chi', ol macchajel sat lum luum yuj eb'. Ol c'och oyan eb' d'a jun slugar eb' yic Dios macb'ilxo yuuj, aton jun chon̈ab' te xajan yuj Dios. Axo d'a satchan̈ ol emta jun c'ac' d'a yib'an̈ eb' soldado chi'. Ol tz'ab'at eb' smasanil.", "10": "Axo vin̈ diablo, vin̈ ix ac'an musansatil eb' chi', ol yumjoccanb'at vin̈ d'a yol jun c'ac' icha n̈ajab' sq'ue n̈iln̈on yoc calan yaj yed' azufre, aton b'aj yumb'ilcanb'at jun Noc' sb'i chi' yed' jun stz'ac yalnacoch sb'a schecab'oc Dios. C'ual d'ac'val ol yab' syail eb' ta' d'a masanil tiempo.", "11": "<pb/>Ix lajvi chi', ix vilan jun nivan c'ojnub' te sac, c'ojanem Dios ta'. Axo d'a yichan̈ chi', ix satel yolyib'an̈q'uinal yed' satchaan̈. Man̈xa b'aj ix ilchaj jab'oc.", "12": "Ix vil eb' chamnac smasanil, lin̈jab'ec' eb' d'a yichan̈ Dios, eb' nivac yelc'ochi yed' eb' malaj yelc'ochi. Ix lajvi chi', ix jacvi juntzan̈ ch'an̈ libro. Ay junxo ch'an̈ ix jacvi, aton ch'an̈ yic q'uinal d'a juneln̈ej. Ix ch'olb'itaj tastac yaj junjun eb' icha tas sc'ulej junjun, icha yaj pax stz'ib'chaj d'a juntzan̈ ch'an̈ libro chi'.", "13": "A a' mar, ix yac' entregar masanil eb' chamnac ayec' d'a yol a'. Icha pax chi' jun chamel yed' jun b'aj ayec' eb' chamnac, ix laj yac' entregar jantacn̈ej eb' chamnac ayec' d'ay. Ix laj ch'olb'itaj yaj eb' smasanil, ato syala' tastac sc'ulejnac junjun eb'.", "14": "A jun chamel chi' yed' jun b'aj ayec' eb' chamnac, ix yumjicanb'at d'a scal jun c'ac' icha n̈ajab' sq'ue n̈iln̈on yoc. Aton jun c'ac' chi' scuch schab'il chamel.", "15": "Masanil eb' man̈ tz'ib'ab'iloc sb'i d'a jun ch'an̈ libro yic q'uinal d'a juneln̈ej chi', ix yumjicanb'at eb' d'a scal c'ac' chi'."}