{"1": "<pb/>Ix lajvi chi', ix vab'ani ichato ix och sjaj jun nivan n̈ilan̈ anima d'a satchaan̈. Te chaan̈ ix yal eb': <pb/><t>Aleluya. A co Diosal ix ac'an ganar. Te nivan yelc'ochi, te ay spoder.</t>", "2": "<t>Tojoln̈ej ix yutej spensar sch'olb'itan yaj icha val d'a smojal. Yujto ix yac' syaelal jun ix yajal ajmulal chi', aton ix ix juanel eb' anima d'a yolyib'an̈q'uinal yuj yajmulal. A Dios ix ac'anec' spac d'a jun ix chi', yujto ix miljicham eb' tz'ac'an servil Dios chi' yuj ix, xchi eb'.</t>", "3": "<pb/>Ix lajvi chi', ix laj yalanxi eb': <pb/><t>Aleluya. Man̈xa b'aq'uin̈ ol lajvoc sq'ue stab'il jun ix ajmul ix chi' stz'ai, xchi eb'.</t>", "4": "<pb/>Axo eb' 24 ichamtac vinac yed' eb' chan̈van̈ querubín, ix em cuman eb' d'a yichan̈ Dios. Ix yac'anem sb'a eb' d'ay, aton jun c'ojanem d'a sc'ojnub'. Ix yalan eb': Amén. Aleluya, xchi eb'.", "5": "<pb/>Ix lajvi chi' ix vab'an yoch jun av b'aj ay sdespacho Dios, ix yalani: <pb/><t>Masanil ex tzeyac' servil co Diosal, ex xivnac ex d'ay, ex malaj eyelc'ochi yed' ex nivac eyelc'ochi, calec vach' lolonel d'ay, xchi eb'.</t>", "6": "<pb/>Axo ix vab'an junxo icha val yoch sjaj tzijtumal anima. N̈ilili sc'an̈ sjaj eb' icha sc'an̈ sb'ey a' nivac a'. Icha sc'an̈ c'u te chaan̈ sc'an̈i, icha chi' sc'an̈ sjaj eb'. Ix yalan eb': <pb/><t>Aleluya. Yujto a Cajal co Diosal Masanil Syal Yuuj ix el yich yac'an Yajalil.</t>", "7": "<t>Tzon̈ q'uechaan̈. Ayocab' co tzalajc'olal. Calec vach' lolonel d'ay. Yujto ix c'och yorail yoch jun Calnel sb'i chi' d'a nupnajel. Axo ix ol och yetb'eyumoc, toxo ix yac' lista sb'a ix.</t>", "8": "<t>Toxo ix ac'ji yac'och jun pichul te vach'. Te sac, sveei, xchi eb'.</t> <pb/>(A jun spichul sac chi', syalelc'ochi, a svach'il ix ac'ji d'a eb' yicxo Dios.)", "9": "<pb/>Ix yalanxi jun ángel chi' d'ayin: Tza tz'ib'ej juntzan̈ ol val tic: A eb' avtab'il d'a jun q'uin̈ nupnajel yic jun Calnel sb'i chi', te vach' yic eb', icha chi' tzutej a tz'ib'ani, xchi. Ix yalanxi d'ayin: A juntzan̈ lolonel tic, te yel toni, yic ton Dios, xchi d'ayin.", "10": "<pb/>Ix lajvin̈ej chi', ix in em cuman d'a yichan̈ jun ángel chi', yic svalan in b'a d'ay. Palta ix yalan d'ayin: Man̈ utoc a b'a icha tic, yujto a in tic ed'oc, quetchecab'vumal co b'a yed' pax eb' yicxo Dios tec'an syutej sb'a yac'an testigoal sb'a yuj Jesús. An̈ej val d'a Dios tzaq'uem a b'a. Yujto a yab'ixal Jesús, a tz'iptzitan eb' schecab' Dios, xchi.", "11": "<pb/>Axo ix vilani, jacan satchaan̈. Ix vilan jun chej sacsac. Axo jun ayq'ue d'a yib'an̈, Tz'eln̈ej C'och Tas Syala', icha chi' sb'i. Scuchanpax Yeln̈ej. Yujto d'a stojolal sch'olb'itej yaj eb' anima, syac'anpax oval.", "12": "Axo yol sat, lajan icha yoc te' c'ac'. Tzijtum corona ayq'ue d'a sjolom. Ay jun b'i tz'ib'ab'iloch d'ay to an̈ej val ojtannac.", "13": "Axo spichul ayochi, ix b'on̈chaj yuj chic'. Axo sb'i, aton Slolonel Dios.", "14": "Tzac'anoch eb' soldado aj satchan̈ yuuj. Te vach' spichul eb' ayochi, te sacpax yilji. Malaj jab'oc miic ayoch d'ay. Ayq'ue eb' yib'an̈ junjun schejal sacsac quilani.", "15": "Axo d'a yol sti' jun b'aj tzac'anoch eb' chi', ayelta jun espada te jay ye, yic steclab'an d'a junjun nación. A ol och yajalil d'a eb' yed' jun sq'uen c'ococh. Icha stec'jiel yal sat te' uva, icha chi' ol aj yoch syaelal eb' yuuj. Ol ac'joc val syaelal eb' sic'lab'il yuj yoval sc'ool Dios, aton masanil tas syal yuuj.", "16": "Axo d'a spichul d'a sat xub' tz'ib'ab'iloch jun sb'i tic: Sreyal eb' rey, Yajalil eb' yajal, xchi.", "17": "<pb/>Axo ix vilani, ay jun ángel lin̈anec' d'a yib'an̈ yoc c'u. Te chaan̈ ix yal d'a noc' much tz'ec' jen̈en̈oc d'a satchaan̈: Cotan̈ec, ul molb'ejec e b'a yuj jun nivan vael ol yac' Dios.", "18": "Cotan̈ec e chi schib'ejal eb' rey, eb' yajal soldado yed' eb' soldado jelan. Ol e chi schib'ejal noc' chej yed' schib'ejal eb' ayq'ue d'a yib'an̈ noc'. Ol e chin̈ej schib'ejal eb' smasanil, eb' yic sb'a, ma eb' checab' yaji, eb' malaj yelc'ochi, ma eb' nivac yelc'ochi, xchi d'a noc'.", "19": "<pb/>Ix lajvi chi', ix vilani, ayec' jun Noc' sb'i chi'. Aypaxec' eb' rey yic yolyib'an̈q'uinal yed' eb' soldado eb'. Ix laj smolb'an sb'a eb' smasanil yic syac'an oval eb' yed' jun ayq'ue d'a yib'an̈ chej yed' eb' soldado tzac'anoch yuuj chi'.", "20": "Axo jun Noc' sb'i chi' ix b'ab'laj yamchaji. Ix yamchajpax junxo stz'ac yaloch sb'a schecab'oc Dios. Aton jun ch'oxjinac juntzan̈ milagro d'a yichan̈ Noc'. Yuj juntzan̈ milagro chi' ix ac'ji musansatil eb' chajinacoch yechel jun Noc' sb'i chi' d'ay, eb' yac'naquem sb'a d'a jun yechel Noc' chi'. Aton eb' chavan̈ tic pitzanto ix yumjib'at d'a yol jun c'ac' icha n̈ajab' sq'ue n̈iln̈on yoc calan yaj yed' azufre.", "21": "Axo juntzan̈xo, masanil eb' ix miljicham yed' jun espada ayelta d'a sti' jun ayq'ue d'a yib'an̈ chej chi'. Axo noc' much smasanil, ix laj b'ud'ji noc' yuj schib'ejal eb' chi'."}