{
  "1": "Inteicneltzitzi imojuanti tlen initztoque ipan ni altepetl Nínive. Se tialtepetl tlen titemictía huan tiistlacati. Temitoc imoaltepe ica ricojyotl tlen quichiya ajqueya inmechichtequilis. Ax quema inquinequiyayaj inquicahuase para ax inmosisinise.",
  "2": "Xijcaquica nopa lazo. Imocualancaitacahua quinmaquilíaj inincahuayos para más nimantzi ma ajsise campa imojuanti. Xijcaquica nopa cuacarros tlen huehuechocatihualahuij huan iniicxihua nopa cahuayojme. Nopa cuacarros tlen chicahuac motlalojtihualahuij san pepetlacatoque.",
  "3": "Xiquitaca nopa machetes tlamintoque, huan nopa huehueyaque tepos tlamintli tlen cahuani ica tonati pampa nopa miyac soldados quintlalantoque ipan tlatehuilistli. Miyac mococojtoque huan campa hueli inintlacayohua soldados tlen mictoque mocahuaj ica miyac tlamontomitl. Campa hueli tepejtoque mijcatzitzi hasta ipan motepotlamijtinemij.",
  "4": "Nochi ya ni panotoc pampa Nínive ehuani ininhuaya momatque inincualancaitacahua TOTECO. Ni altepetl yejyectzi eltoya, pero tlen nopano ehuani yajque huan ininhuaya momatque tlen ax quitlepanitaque TOTECO. Pejque tlahuel tlacajcayahuaj huan pejque quinmachtíaj sequinoc ipan sequinoc tlaltini ma tetlajchihuica. Huan quinmachtijque quejatza ma quichihuaca para momecatise huan quinhueyichihuase totiotzitzi tlen ax melahuac huan quicahuase TOTECO.",
  "5": "Huajca TOTECO Tlen Quinyacana Nochi Ielhuicac Ejcahua Ma Tlatlanitij quiijtohua: “Ama nimitztlajtolsencahuas huan tlahuel nimitzpinahualtis. Queja se quitlalanas mocue hasta mitzixtzacuas para mitzpinahualtis, na nijchihuas para nochi ma quiitaca tixolotl huan ax tleno tlen chicahualistli tijpiya. Tlanahuatiani mitzitase ica nochi mopinahualis.",
  "6": "Huan nimitzpolos tlen más soquiyo huan nijchihuas ximopinahua huan miyac mitzmahuisose.",
  "7": "Huan nochi tlen mitzitase mitztlalcahuise huan quiijtose: ‘Nínive tlamixolejtoc. Pero axaca inmechtlasojtlas.’ Huan niyon se ax monechcahuis para inmechyoltlalis ipan Nínive.”",
  "8": "Huelis ta timoilhuía para achi ticuali que Tebas, nopa altepetl tlen eltoya nechca atentli Nilo. Tebas quipixqui atl tlen quiyahualo. Nopa atl quimanahui queja se tepamitl tlen quiyahualohuayaya.",
  "9": "Tlaltini Etiopía huan Egipto quimacayayaj chicahualistli huan nopa tlaltini Fut huan Libia quipalehuiyayaj.",
  "10": "Pero Tebas huetzqui ininmaco sequinoc huan yajuanti quinhuicaque nopa Tebas ehuani huejca para tlatequipanotij. Ininpilconehua quincuatlatlapatzque ipan tetl ipan ojtli. Huan soldados quirifarojque para quiitase nopa tlen nopa tlayacanquetl tlen Tebas quihuicasquía para quitequipanos. Huan nochi quintatacatzojque ica tepos cadena huan quinhuicaque para tlaijiyohuise hasta miquisquíaj.",
  "11": "Imojuanti nojquiya tlen inehuani Nínive san inhuihuipicatose queja se ihuintiquetl. Inquinequise inmotlatitij pampa inquinimacasise imocualancaitacahua tlen inmechtehuiquij.",
  "12": "Nochi nopa tepamitl tlen ica inmomanahuíaj sosolihuis. Inhuetzise queja se higo tlen tlahuel icsitoc huan huetzi icamaco tlen quitlamicuas. Tlacame inmechtlamiltise nochi imojuanti.",
  "13": "Nochi imosoldados elise queja sihuame tlen ax quipiyase tetili huan ayoc huelis momanahuise. Se tlitl quitlamitlatis imopuertas huan nopa varas tlen quintzacuayaya. Huan imoaltepe tlapohuis huan imocualancaitacahua calaquise.",
  "14": "Huajca ximocualtlalica para nopa tonali quema hualase soldados. Xicajcocuica miyac atl para huelis inquiijiyohuise quema ax oncas más huan nochi huactos. Huan xijcualchijchihuaca sampa nopa tepamitl tlen ica inmotzajtzactoque para inmomanahuise. Xijxacualoca miyac soquitl para soqui tabiques huan xijchihuaca tlapepecholi. Xijchihuaca adobe huan xijcacatzoca.",
  "15": "Pero quema intlacualtlalijtinemise huajca nopa tlitl ajsiqui campa imojuanti huan tlatlas imoaltepe huan nopa machetes inmechmictise. Queja hualahuij ica ininmiyaca tlen pilchapoltzitzi huan quitlamicuaj tlen eltoc ipan imomil, hualase tlen inmechtlamihuejhuelose. Yonque inmomiyaquilise queja pilchapoltzitzi, ax hueli inmomanahuise.",
  "16": "Inquinpiyaj tlahuel miyaqui tlacohuani ipan imoaltepe tlen momiyaquilijtoque queja sitlalime ipan elhuicac, pero imocualancaitacahua noja más miyac. Yajuanti miyac queja ininmiyaca pilchapoltzitzi. Inmechtlamihuicase nochi imojuanti huan nochi tlen inquipiyaj.",
  "17": "Nopa tlayacanani tlen ama inmechmocuitlahuíaj huan inmechyacanaj mosansejcotilise queja mosansejcotilíaj pilchapoltzitzi ipan tepamitl quema tlaseseya. Huan quema quisa tonati nopa pilchapoltzitzi quisaj huan yohuij huan ax aqui quimati canque yajtoque. Queja nopa nojquiya yase imotlayacancahua huan ayoc inquinitase.",
  "18": "Ta titlanahuatijquetl ipan tlali Asiria, motelpocahua nochi mictoque huan nesi queja cochtoque pampa tepejtoque campa hueli. Nochi mosoldados tlen más motemacayayaj san mosiyajcajtoque. Motlacajhua mosemantoque campa hueli campa tepetini huan ipan cuatitla huan axaca aqui para quinsentilis sampa.",
  "19": "Eltoc queja timotlamipojpostectoque huan ayoc onca pajtli. Eltoc queja mitzajsitoc se hueyi cocolistli huan ayoc quema huelis timochicahuas. Nochi tlen quicaquise tlen mopantitoc momatlajtlatzinise huan san moca paquise, pampa ax aqui hueli quipantis se tlacatl tlen ta ax tijtlaijiyohuilti ica miyac tlamantli."
}