{
  "1": "Deciende, y assiẽtate enel poluo virgen hija de Babylonia: assiẽtate en la tierra ſin silla, hija de los Chaldeos: que nunca mas te llamarán tierna, y delicada.",
  "2": "Toma el molino, y muele harina: descubre tus guedejas, descalça los pies, descubre las piernas, paſſa los rios.",
  "3": "Será descubierta tu verguença, y tu deshonor ſerá viſto; tomaré vengança, y no ayudaré, à hombre.",
  "4": "Nuestro Redemptor, Iehoua de los exercitos es ſu nombre, Sancto de Iſrael.",
  "5": "Sientate, calla, y entra en tinieblas hija de los Chaldeos: porque nunca mas te llamarán Señora de reynos.",
  "6": "Enojéme contra mi pueblo, profané mi heredad, y entreguelos en tu mano: no les heziste misericordias, ſobre el viejo agrauaste mucho tu yugo.",
  "7": "Y dixiste, Para siempre seré señora. Hasta aora no has pẽsado enesto, ni te acordaste de tu postrimeria.",
  "8": "Oye pues aora eſto delicada, la que eſtá sentada confiadamente: la que dize en ſu coraçõ: Yo ſoy, y fuera de mi no ay mas: No quedaré biuda, ni conoceré orfandad.",
  "9": "Estas dos coſas te vendrán de repente en vn mismo dia, orfandad, y biudez. en toda ſu perfeciõ vẽdrã ſobre ti por la multitud de tus adiuinanças, y por la copia de tus muchos agueros.",
  "10": "Porque te confiaste en tu maldad, diziendo: Nadie me vee. Tu ſabiduria, y tu misma sciencia te engañó, à que dixeſſes en tu coraçon: Yo, y no mas.",
  "11": "Vendrá pues ſobre ti mal, cuyo nacimiento no sabrás: caerá ſobre ti quebrantamiento, el qual no podrás remediar: y vendrá ſobre ti de repente destruycion, la qual tu no conocerás.",
  "12": "Estâte aora entre tus adiuinanças, y en la multitud de tus agueros, en los quales te fatigaste desde tu niñez; quiçà podrás mejorarte, quiçà te fortificarás.",
  "13": "Haste fatigado en la multitud de tus consejos: parezcan aora, y defiendante los ligadores de los cielos, los especuladores de las eſtrellas, losque enseñan los cursos de la luna, de lo que vendrà ſobre ti.",
  "14": "Heaqui, que serán como tamo, fuego los quemará; no saluarán ſus vidas de la mano de la llama no quedará brasa para callentarſe, ni lumbre à la qual ſe sienten.",
  "15": "Ansi te serán aquellos, con quien te fatigaste, tus negociantes desde tu niñez; cada vno echará por ſu camino, no aurá quiẽ te escape."
}