{
  "1": "Heaqui que para justicia reynará Rey: y Principes presidirán para juyzio.",
  "2": "Y ſerá à quel Varõ como escondedero contra el viento, y como acogida cõtra el turuion: como riberas de aguas en tierra de sequedad, como sombra de grã peñasco en tierra calurosa.",
  "3": "No ſe cegaran entõces los ojos de los Veyentes, y las orejas de los oyentes oyrán.",
  "4": "Y el coraçon de los tontos entenderá para ſaber, y la lẽgua de los tartamudos ſerá desembuelta para hablar claramente.",
  "5": "¶ El mezquino nunca mas ſerá llamado liberal ni ſerá dicho largo el auariento.",
  "6": "Porque el mezquino hablará mezquindades, y ſu coraçõ fabricará iniquidad para hazer la impiedad: y para hablar eſcarnio contra Iehoua: dexando vazia el alma hábrienta, y quitando la beuida àl sediento.",
  "7": "Cierto los auaros malas medidas tienen. El machina pensamientos para enredar à los simples con palabras cautelosas: y para hablar en juyzio contra el pobre.",
  "8": "Mas el liberal pensará liberalidades: y por liberalidades subirá.",
  "9": "¶ Mugeres reposadas leuantaos: oyd mi boz mugeres con fiadas, escuchad mira zon.",
  "10": "Dìas y años tendreys espanto, ò confiadas; porque la vendimia faltará, y la cosecha no acudirá.",
  "11": "Temblad ò reposadas, turbaos ò confiadas. Despojaos, desnudaos, ceñid los lomos.",
  "12": "Sobre las tetas endecharán: ſobre los campos deleytosos, ſobre la vid sertil.",
  "13": "Sobre la tierra de mi pueblo subirán espinas y cardos; y aun ſobre todas las casas de plazer en la ciudad de alegria.",
  "14": "Porque los palacios serán desiertos, el estruendo de la ciudad ceſſará: las torres y fortalezas ſe tornarán cueuas para siempre, donde huelguen asnos mõteses, y ganados hagan majada.",
  "15": "Hastaque ſobre noſotros ſea derramado eſpiritu de lo alto, y el desierto ſe torne campo labrado: y el campo labrado ſea estimado por bosque.",
  "16": "Y habitará el juyzio enel desierto: y enel campo labrado aſſentará la justicia.",
  "17": "Y el effeto de la justícia ſerá paz, y la labor de justicia repoſo, y seguridad para siẽpre.",
  "18": "Y mi pueblo habitará en morada de paz; y en habitaciones de confianças, y en refrigerios de repoſo.",
  "19": "Y el granizo, quando decendiere, ſerá en los montes: y la ciudad ſerá aſſentada en lugar baxo.",
  "20": "O dichosos vosotros los que sembrays ſobre todas aguas: losque meteys pie de buey y de asno."
}