{
  "1": "Heaqui, que no es acortada la mano de Iehoua para saluar: ni es agrauada ſu oreja para oyr:",
  "2": "Mas vuestras iniquidades han hecho diuision entre vosotros y vuestro Dios: y vuestros peccados hàn hecho cubrir ſu rostro de vosotros, para no os oyr.",
  "3": "Porque vuestras manos están contaminadas de sangre, y vuestros dedos, de iniquidad: vuestros labios pronuncian mẽtira, y vuestra lengua habla maldad.",
  "4": "No ay quien clame por la justicia, ni quien juzgue por la verdad. confian en vanidad, y hablan vanidades: conciben trabajo, y paren iniquidad.",
  "5": "Ponen hueuos de aspides, y texẽ telas de arañas: el que comiére de ſus hueuos, morirá: y ſi lo apretárẽ, faldrá vn basihsco.",
  "6": "Sus telas no seruirán para vestir, ni de ſus obras ſeran cubiertos: ſus obras ſon obras de iniquidad, y obra de iniquidad està en ſus manos.",
  "7": "Sus pies corren àl mal, y ſe appressuran para derramar la sangre innocente: ſus pensamientos, pensamiẽtos de iniquidad: destruycion y quebrantamiento en ſus caminos.",
  "8": "Nunca conocieron camino de paz: ni ay derecho en ſus caminos: ſus veredastor cierõ, à sabiendas, qualquiera que por ellas suêre, no conocerá paz.",
  "9": "Por eſto ſe alexó de noſotros el juyzio: y justicia nunca nos alcançó. eſperámos luz, y veys aqui tinieblas resplãdores', y andámos en escuridad.",
  "10": "Atentamos, como ciegos, la pared, y como ſin ojos, andamos à tiento: trompeçamos en el mediodia, como de noche: ſe pultados como muertos.",
  "11": "Aullamos, como oſſos todosnosotros, y como palomas gemimos gimiendo: eſperamos juyzio, y no parece: salud, y alexóse de noſotros.",
  "12": "Porque nuestras rebelliones ſe han multiplicado delante de ti, y nuestros peccados nos han respondido: porque nuestras iniquidades están con noſotros, y conocemos nuestros peccados:",
  "13": "Rebellar, y mẽtir cõtra Iehoua, y tornar de enpos de nuestro Dios. hablar calũnia, y rebellion, concebir, y hablar de coraçon palabras de mentira.",
  "14": "Y el derecho ſe retiró, y la justicia ſe puso lexos: porque la verdad trõpeçó en la plaça, y la equidad no pudo venir.",
  "15": "Y la verdad fué detenida: y el que ſe apartó del mal, fué pueſto en presa. Y vido lo Iehoua, y desagradó en ſus ojos: porque pereció el derecho.",
  "16": "¶ Y vido que no auia hombre, y abominó, que no ouieſſe quien entreuinieſſe: y saluóle ſu braço, y ſu misma justicia lo affirmó.",
  "17": "Y vistiose de justicia, como de loriga, y capacete de salud en ſu cabeça: y vistiose de veſtido de vengança por veſtido, y cubriose de zelo como de manto.",
  "18": "Como para dar pagos, como para tomar vengança de ſus enemigos, dar el pago à ſus aduersarios: à las islas dará el pago",
  "19": "Y temerán desde el Occidẽte el nombre de Iehoua: y desde el nacimiento del Sol, ſu gloria: porque vẽdrá como rio violento impellido por viento de Iehoua.",
  "20": "¶ Y vendrá redemptor à Sion, y à los que ſe boluieren de la iniquidad en Iacob, dixo Iehoua.",
  "21": "Y eſte ſerá mi Concierto cõ ellos, dixo Iehoua, el Eſpiritu mio que està ſobre ti: y mis palabras, que puse en tu boca: no faltarán de tu boca, y de la boca de tu ſimiẽte, y de la boca de la ſimiente de tu ſimiente, dixo Iehoua, desde aora y para siempre."
}