{
  "1": "Oyd eſto caſa de Iacob, queos llamays del nombre de Iſrael: los que ſalieron de las aguas de Iudá: los que juran enel nombre de Iehoua, y hazen memoria del Dios de Iſrael no en verdad ni en justicia.",
  "2": "Porque de la Sancta ciudad ſe nõbran, y en el Dios de Isrrael confian: ſu nombre, Iehoua de los exercitos.",
  "3": "Loque paſſó, ya dias há que lo dixe, y de mi boca ſalió: publiquélo, hizelo presto, y auino.",
  "4": "Porque conozco que eres duro, y nieruo de hierro tu ceruiz, y tu frẽte de metal.",
  "5": "Dixetelo ya dias há, antes que vinieſſe te lo enseñe: porque no dixeſſes: Mi ydolo lo hizo, mi esculptura y mi vaziadizo mandó estas coſas.",
  "6": "Oystelo, vistelo todo, vosotros pues no lo annũciareys? Aora pues, ya te hize oyr nueuas y ocultas coſas, que tu no sabias.",
  "7": "Aora fueron criadas, no en dias paſſados, ni antes de eſte dia las auias oydo; porque no digas: Heaqui que yo lo sabia.",
  "8": "Cierto nunca lo auias oydo, cierto nũca lo auias conocido, cierto nũca antes ſe abrió tu oreja Porque sabia que desobedeciendo auias de desobedecer, portanto te llamé rebelde desde el vientre.",
  "9": "Por cauſa de mi nombre dilataré mi furor; y para alabança mia te eſperaré luengamente, para no talarte.",
  "10": "Heaqui te he purificado, y no como à plata: he te escogido en horno de aflicion.",
  "11": "Por mi, por mi, haré. Otramente, como seria profanado? y mi honrra no la daré aotre.",
  "12": "Oye me Iacob, y Isrrael llamado mio. Yo mismo yo el primero, tambien yo el postrero.",
  "13": "Ciertamente mi mano fundó la tierra, y mi manderecha midió los cielos con el palmo; en llamando los yo, parecierõ jũtamente.",
  "14": "Iuntaos todos vosotros y oyd. Quien ay entre ellos, que annũcie estas coſas? Iehoua lo amó, el qual eſſecutará ſu volũtad en Babylonia, y ſu braço en los Chaldeos.",
  "15": "Yo yo hablé, y lo llamé, y lo truxe; portanto ſerá prosperado ſu camino.",
  "16": "Allegaos à mi, oyd eſto. Desde el principio no hablé en escondido: desde que la coſa ſe hizo, estuue alli: y aora Iehoua Dios me embió, y ſu Eſpiritu.",
  "17": "Ansi dixo Iehoua Redemptor tuyo, el Sancto de Isrrael: yo Iehoua Dios tuyo, que te enseña prouechosamente: que te encamina por el camino en que andas.",
  "18": "Oxala tu mirarás à mis mandamiẽtos: fuéra entõces tu paz, como vn rio, y tu justicia como las ondas de la mar.",
  "19": "Fuêra, como la arena, tu ſimiente: y los renueuos de tus entrañas como las pedrezuelas deella: nuca ſu nombre fuêra cortado, ni raydo demi preſencia.",
  "20": "¶ Salid de Babylonia, huyd de entre los Chaldeos. Dad nueuas deesto con boz de alegria: publicaldo, lleualdo haſta lo postrero de la tierta. Dezid: Redimió Iehoua à ſu sieruo Iacob.",
  "21": "Y nunca tuuieron sed, quando los lleuó por los desiertos: hizoles correr agua de la piedra: cortó la peña, y corrieron aguas.",
  "22": "No ay paz para los malos, dixo Iehoua."
}