{
  "1": "Ay de la corona de soberuia, de los borrachos de Ephraim, y de la flor caduca de la hermosura de ſu gloria, que eſtá ſobre la cabeça del valle fertil, opprimidos del vino.",
  "2": "Heaqui, que la valentia, y la fortaleza, de Iehoua viene como turuion de granizo, y como toruellino trastornador: como impetu de rezias aguas que salen de madre, que con fuerça derriba à tierra.",
  "3": "Con los pies ſerá hollada la corona de soberuia de los borrachos de Ephraim.",
  "4": "Y ſerá la flor caduca de la hermosura de ſu gloria, que eſtá ſobre la cabeça del valle fertil, como la breua temprana, que viene primero que los otros frutos del verano, la qual, en viendola elque la vee, en teniẽdola en la mano, ſe la traga.",
  "5": "¶ En aquel dia Iehoua de los exercitos ſerá por corona de gloria, y diadema de hermosura à las reliquias de ſu pueblo;",
  "6": "Y por eſpiritu de juyzio àlque ſe sentâre ſobre la silla del juyzio, y por fortaleza, à losque harán retraer la batalla haſta la puerta.",
  "7": "Mas tambien estos errâron con el vino, y con la sidra ſe entontecierõ. El Sacerdote, y el Propheta, errâron con la sidra, fuerõ trastornados del vino, entontecieronſe cõ la sidra, erraron en la vision, trompeçaron enel juyzio.",
  "8": "Porque todas las mesas eſtan llenas de vomito, y suziedad, haſta no auer lugar.",
  "9": "Aquien ſe enseñará sciencia, ò aquien ſe hará entender doctrina? à los quitados de la leche? à los arrancados de las tetas?",
  "10": "Porque mandamiento tras mandamiento, mandamiento tras mandamiento: renglon tras renglon, renglon tras renglõ: vn poquito alli, otro poquito alli:",
  "11": "Porque en lengua de tartamudos, y en lengua estraña hablará àeste pueblo.",
  "12": "A los quales dixo, Este es el repoſo, Dad repoſo àl cansado: y eſte es el refrigerio: y no quisieron oyr.",
  "13": "Serlesha pues, la palabra de Iehoua, Mandamiento tras mãdamiento, mandamiento tras mandamiento: renglon tras rẽglon, renglon tras renglon: vn poquito alli, otro poquito alli, que vayan y caygan por las espaldas, yse desmenuzen: y ſe enreden, y ſean presos.",
  "14": "Portanto varones burladores, que estays enseñoreados ſobre eſte pueblo, que eſtá en Ieruſalem, oyd la palabra de Iehoua.",
  "15": "Porque aueys dicho, Concierto tenemos hecho con la muerte, y con la ſepultura: hezimos acuerdo que quando paſſâre el turuion del açote, no llegará à noſotros: porque pusimos nueſtra acogida en mentira, y en falſedad nos esconderemos.",
  "16": "Portanto el Señor Iehoua dize anſi: Heaqui que yo fundo en Sion vna piedra, piedra de fortaleza, de esquina, de precio, de cimiento cimentado. Elque creyere, no ſe apressure.",
  "17": "Y àjustaré el juyzio à cordel, y à niuel la justicia. Y granizo barrerá la acogida en mentira, y aguas arroyarán el escõdrijo.",
  "18": "Yanularseha vuestro concierto con la muerte: y vuestro acuerdo con la ſepultura no ſerá firme. quando paſſâre el turuiõ del açote, sereys del hollados.",
  "19": "Luego que començâre à paſſár, el os arrebatará: porque de mañana de mañana paſſará, de dia y de noche. Y ſerá, que el espanto solamente haga entender lo oydo.",
  "20": "Porque la cama es angosta, que no basta; y la cubierta estrecha para recoger.",
  "21": "Porque Iehoua ſe leuantará, como enel monte Perazim, y como enel valle de Gabaõ ſe e nojará para hazer ſu obra, ſu estraña obra: y para hazer ſu operacion, ſu estraña operacion.",
  "22": "Portanto no os burleys aora, porque no ſe arrezien vuestros castigos: porque consumacion, y acabamiento, ſobre toda la tierra he oydo del Señor Iehoua de los exercitos.",
  "23": "¶ Estad attentos, y oyd mi boz; estad attentos, y oyd mi dicho.",
  "24": "Arará todo el dia elque ara para sembrar? romperá, y quebrará los terrones de ſu tierra?",
  "25": "Despues que ouiere ygualado ſu haz, no derramará el axenuz, sembrará el comino, pondrá el trigo por ſu orden, y la ceuada en ſu señal, y la auena en ſu termino?",
  "26": "Porque ſu Dios le enseña para ſaber juzgar, y lo instruye.",
  "27": "Que el axenuz no ſe trillará con trillo, ni ſobre el comino rodará rueda de carreta; mas con vn palo ſe sacude el axenuz, y el comino con vna vara.",
  "28": "El pan ſe trilla: mas no perpetuamente lo trillará, ni lo molerá con la rueda de ſu carreta: ni lo quebrantará con los dientes de ſu trillo.",
  "29": "Aun haſta eſto ſalió de Iehoua de los exercitos, para hazer marauilloso el consejo, y engrandecer la ſabiduria."
}