{
  "1": "Ay de ti elque saqueas, y nunca fueste saqueado: el que hazes deslealtad, y que nadie la hizo contra ti. Quando acabâres de saquear, serás tu tambien saqueado: y quando acabâres de hazer deslealtad, ſe hará tambien contra ti.",
  "2": "O Iehoua, tẽ misericordia de noſotros, à ti eſperamos: Tu que fueste braço deellos en la mañana, sé tambien nueſtra salud en tiempo de la tribulacion.",
  "3": "Pueblos huyeron de la boz del estruẽdo: gentes fueron esparzidas, quando tu te leuantauas contra ellas.",
  "4": "Vuestra presa ſerá cogida como quando cogen pulgon: como quando van à la langosta, que an da en algun lugar.",
  "5": "Iehoua ſerá ensalçado, el qual mora en las alturas: porque hinchió à Sion de juyzio, y de justicia.",
  "6": "Y aurá firmeza de tus tiempos: fortaleza, saludes, ſabiduria, y sciencia: el temor de Iehoua serà ſu thesoro.",
  "7": "Heaqui, que ſus embaxadores darán bozes à fuera, los mensageros de paz llorarán amargamente.",
  "8": "Las calçadas serán deshechas: los caminantes ceſſarán; anuló el aliança, aborreció las ciudades, tuuo los hombres en nada.",
  "9": "Enlutose, enfermó la tierra: el Libano ſe auergonçó, y fue cortado: Saron fue tornado como desierto. Basan, y Carmel; fueron sacudidos.",
  "10": "Aora me leuantaré, dize Iehoua: aora seré ensalçado, aora seré engrandecido.",
  "11": "Concebistes hojarascas, parireys aristas: el soplo de vuestro fuego os consumirá.",
  "12": "Y los pueblos serán cal quemada: espinas cortadas serán quemadas con fuego.",
  "13": "Oyd losque estays lexos, loque he hecho: conoced los cercanos mi potencia.",
  "14": "Los peccadores ſe aſſombrarõ en Siõ, espanto comprehendió à los hypocritas. ¶ Quien de noſotros morará con el fuego consumidor? Quien de noſotros habitará con las llamas eternas?",
  "15": "Elque camina en justicias, elque habla rectitud, elque aborrece la ganãcia de violencias. elque sacude ſus manos de recebir cohecho; elque entapa ſu oreja, por no oyr sangres: elque aprieta ſus ojos, por no ver coſa mala.",
  "16": "Este habitará en las alturas: fortalezas de rocas serán ſu lugar de acogimiento; à eſte ſe dará ſu pan, y ſus aguas seràn ciertas.",
  "17": "Tus ojos verán àl Rey ensu hermosura: veran la tierra que eſtá lexos.",
  "18": "Tu coraçõ ymaginará el espãto: Que es del escriuano? Que es del pesador? Que es delque pone en lista las casas mas insignes?",
  "19": "No verás aquel pueblo espantable, pueblo de lengua escura de entender: de lengua tartamuda, que no lo comprehendas.",
  "20": "Verás à Sion ciudad de nuestras solẽnidades: tus ojos verán à Ieruſalem, morada de quietud: tienda que no ſerá desarmada: ni ſus estacas serán arrancadas, ni ninguna de ſus cuerdas ſerá rompida.",
  "21": "Porque ciertamente alli serà Fuerte à noſotros Iehoua, lugar de riberas, de arroyos muy anchos: por el qual no andará galera, y por el qual no paſſará grande nauio.",
  "22": "Porque Iehoua serà nuestro juez, Iehoua nuestro dador de leyes: Iehoua serà nuestro Rey, el mismo nos saluará.",
  "23": "Tus cuerdas ſe affloxâron: no affirmáron ſu mastel, ni entesaron la vela: repartiose presa de muchos despojos: haſta los coxos arrebatáron presa.",
  "24": "No dirá el morador, Estoy enfermo: el pueblo que moràre en ella, serà absuelto de peccado."
}