{
  "1": "Carga de Tyro. Aullad naues de Tharsis, porque destruyda es haſta no quedar caſa, ni entrada: de la tierra de Chitim es reuelado à ellos.",
  "2": "Callad moradores de la Iſla, mercader de Sidon: que paſſando la mar te henchian.",
  "3": "Su prouision solia ſer de las sementeras que crecen con las muchas aguas del Nilo, de la mieſſe del Rio. Fué tambien feria de gentes.",
  "4": "Auerguençate Sidon, porque la mar, la fortaleza de la mar, diziendo dixo: Nunca estuue de parto; ni pari, ni criê mancebos, ni leuanté virgines.",
  "5": "En llegando la fama à Egypto, aurán dolor de las nueuas de Tyro.",
  "6": "Paſſaos à Tharsis: aullad moradores de la Iſla.",
  "7": "Por ventura es eſta vuestra alegre? Su antiguedad de muchos dias. Sus pies la lleuarán à peregrinar lexos.",
  "8": "Quiẽ decretó eſto ſobre Tyro la coronada: cuyos negociantes eran principes? cuyos mercaderes, los nobles de la tierra?",
  "9": "Iehoua de los exercitos lo decretó, para enuilecer la soberuia de toda gloria, y para abatir todos los illustres de la tierra.",
  "10": "Paſſate, como rio, de tu tierra à la hija de Tharsis: porque no tendrás ya mas fortaleza.",
  "11": "Estendió ſu mano ſobre la mar: hizo temblar los reynos. Iehoua mandó ſobre Chanaan, que ſus fuerças ſean debilitadas.",
  "12": "Y dixo, Nunca mas te alegrarás, ò op. primida virgen hija de Sidon. Leuantate para paſſarte à Chitim: y aun alli no tendrás repoſo.",
  "13": "Mira, la tierra de los Chaldeos: eſte pueblo no era antes: Aſſur la fundó para las naos, leuantando ſus fortalezas: minaron ſus casas, puſieronla por tierra.",
  "14": "Aullad naues de Tharsis, porque destruyda es vuestra fortaleza.",
  "15": "¶ Y acontecerá en aquel dia, que Tyro ſerá puesta en oluido por setẽta años, como dias de vn rey. Despues de los setenta años cantará Tyro cancion como de ramera.",
  "16": "Toma harpa, y rodea la ciudad, ò ramera oluidada: haz buena melodia, reytera la canciõ, paraque tornes en memo ria.",
  "17": "Y acontecerá, que àl fin de los setenta años visitará Iehoua à Tyro: y tornarsehá á ſu ganancia: y otra vez fornicará con todos los reynos de la tierra ſobre la haz de la tierra.",
  "18": "Mas ſu negociaciõ, y ſu ganancia, ſerá sancta à Iehoua. no ſe guardará ni ſe athe sorara: porque ſu negociaciõ ſerá para los que estuuierẽ delãte de Iehoua, paraque comã haſta hartarſe, y vistan honrradamente."
}