{
  "1": "Oydme los que seguis justicia, los que buscays à Iehoua: mirad à la piedra de donde fuestes cortados, y à la cauerna de la foſſa dedõde fuestes arrancados.",
  "2": "Mirad à Abrahã vuestro padre, y à Sara la que os parió: porque solo lo llamé, y bẽdixelo, y multipliquelo.",
  "3": "Ciertamente conſolará Iehoua à Sion, conſolará todas ſus soledades: y tornará ſu desierto como Parayso, y ſu soledad como huerto de Iehoua: hallarsehá en ella alegria y gozo, confeſſion y boz de cantar.",
  "4": "Estad attentos àmi, Pueblo mio, y oydme naciõ mia: porque de mi ſaldrá la ley, y mi juyzio descubriré para luz de pueblos.",
  "5": "Cercana eſtá mi justicia, ſalidoha mi salud, y mis braços juzgarán à los pueblos. A mi eſperarán las islas, y en mi braço pondrán ſu eſperança.",
  "6": "Alçad à los cielos vuestras ojos, y mirad àbaxo à la tierra: porque los cielos serán deshechos, como humo: y la tierra ſe enuejecerá, como ropa de vestir: y de la misma manera perecerán ſus moradores: mas misalud ſerá para siempre, y mi justicia no perecerá.",
  "7": "Oydme, los que conoceys justicia: Pueblo en cuyo coraçô eſtá mi ley: No temays affrenta de hombre, ni desmayeys por ſus denuestos:",
  "8": "Porque, como à vestidura, los comerá polilla: como à lana, los comerá gusano: mas mi justicia permanecerá perpetuamente, y mi salud para ſiglo de ſiglos.",
  "9": "¶ Despiertate despiertate: vistete de fortaleza, ô braço de Iehoua. Despiertate como enel tiẽpo antiguo, en los ſiglos paſſados. No eres tu elque cortó àl soberuio? elque hirió àl dragon?",
  "10": "No eres tu el que secó la mar? las aguas de la gran hondura? El que àl profundo de la mar tornó en camino, paraque paſſaſſen los redemidos?",
  "11": "¶ Cierto los redemidos de Iehoua tornaran: boluerán en Sion cantando: y gozo perpetuo serà ſobre ſus cabeçàs: poſſeerán gozo, y alegria: y el dolor, y el gemido huyran.",
  "12": "Yo yo ſoy vuestro conſolador. Quien eres tu paraque tẽgas temor del hombre, que es mortal? del hijo del hombre que por heno ſerá contado?",
  "13": "Y haste ya oluidado de Iehoua tu hazedor, que estendió los cielos, y fundó la tierra: y todo el dia tuuiste temor continamente del furor del que afflige, quando ſe dispone para destruyr. Mas à donde eſtá el furor delque afflige?",
  "14": "¶ El preso ſe da prieſſa para ſer suelto, por no morir en la mazmorra, y que le falte ſu pan.",
  "15": "Y yo Iehoua ſoy tu Dios, que parto la mar, y suenan ſus ondas, Iehoua de los exercitos es ſu nombre:",
  "16": "Que puse en tu boca mis palabras, y con la sombra de mi mano te cubri: para que plantaſſes los cielos, y fundaſſes la trerra: y que dixeſſes à Sion, Pueblo mio eres tu.",
  "17": "¶ Despiertate despiertate: leuanta, ò Ieruſalem, que beuiste de la mano de Iehoua el caliz de ſu furor: las hezes del caliz de angustia beuiste, y chupaste.",
  "18": "De todos los hijos que parió, no ay quiẽ la gouierne: no ay quien la tome por ſu mano, de todos los hijos que crió.",
  "19": "Estas dos coſas te han acaecido, quiẽ ſe dolerá de ti? aſſolamiẽto, y quebrãtamiẽto: hambre y cuchillo. Quiente cõsolará?",
  "20": "Tus hijos desmayâron, estuuierõ tendidos en las encruzijadas de todos los caminos, como buey montés en la red, llenos del furor de Iehoua, de yra del Dios tuyo.",
  "21": "Oye pues aora eſto, miserable, borracha, y no de vino:",
  "22": "Ansi dixo tu Señor Iehoua, y tu Dios, el que pleytea por ſu pueblo: Heaqui he quitado de tu mano el caliz del angustia, la hez del caliz de mi furormũca mas lo beuerás.",
  "23": "Y ponerlohé en la mano de tus angustiadores, que dixeron à tu alma: Abáxate, y paſſaremos. Y tu pusiste tu cuerpo, como tierra, y como camino, à los que paſſan."
}