{
  "1": "Iehoua dixo anſi, El cielo es mi silla: y la tierra, estrado de mis pies: donde quedará eſta Caſa que me aueys edificado: y donde quedara eſte lugar de mi repoſo?",
  "2": "Mi mano hizo todas estas coſas, y por ella todas estás coſas fuêron, dixo Iehoua: à aquel pues miraré que es pobre y abatido de eſpiritu, y que tiembla à mi palabra.",
  "3": "El que sacrifica buey, como ſi mataſſe vn hombre: el que sacrifica oueja, como ſi degollaſſe vn perro: el que offrece Presen te, como ſi offrecieſſe sangre de puerco: el que offrece perfume, como ſi bendixeſſe la iniqui dad. Y pues escogieron ſus caminos, y ſu alma amó ſus abominaciones.",
  "4": "Tambien yo escogeré ſus escarnios, y traeré ſobre ellos loque temieron: porque llamé, y nadie respondió: hablé, y no oyeron: y hizieron lo malo delante de mis ojos, y escogieron loque à mi desagrada.",
  "5": "Oyd palabra de Iehoua los que teblays à ſu palabra. Vuestros hermanos los que os aborrecen, y os niegan por cauſa de mi nõbre, dixeron: Glorifiqueſe Iehoua. Mas el ſe mostrará con vuestra alegria, y ellos serán confusos.",
  "6": "Boz de alboroto ſe oye de la ciudad, boz del Templo: boz de Iehoua que dá el pago à ſus enemigos.",
  "7": "¶ Antes que estuuieſſe de parto, parió: antes que le vinieſſen dolores, parió hijo.",
  "8": "Quien oyò coſa semejante? Quien vido coſa semejante? La tierra parir sehà en vn dia? Nacerá toda vna nacion de vna vez? Que Sion estuuo de parto y parió juntamente, ſus hijos?",
  "9": "Yo que hago parir, no parire? dixo Iehoua. Yo que hago engendrár, seré detenido? dize el Dios tuyo.",
  "10": "Alegraos con Ieruſalem, y gozaos cõ ella, todos los que la amays: gozaos con ella de gozo, todos los que os enlutastes por ella.",
  "11": "Paraque mameys y os hárteys de las tetas de ſus conſolaciones: paraque ordeñeys, y os deleyteys cõ el resplãdor de ſu gloria",
  "12": "Porque anſi dize Iehoua, Heaqui que yo estiendo ſobre ella paz, como vn rio: y la gloria de las Gentes, como vn arroyo que sale de madre: y mamareys, y ſobre el lado sereys traydos, y ſobre las rodillas sereys regalados.",
  "13": "Como el varõ à quien cõsuela ſu madre, anſi os conſolaré yo à vosotros, y ſobre Ieruſalem tomareys consuelo.",
  "14": "Y vereys, y alegrarsehá vuestro coraçon: y vuestros hueſſos, como la yerua, reuerdecerán: y la mano de Iehoua para con ſus sieruos ſerá conocida, y contra ſus ene migos ſe ayrará.",
  "15": "Porque heaqui que Iehoua vendrá cõ fuego: y ſus carros, como toruellino, para tornar ſu yra en furor: y ſu reprehension en llama de fuego.",
  "16": "Porque Iehoua juzgará cõ fuego y con ſu cuchillo à toda carne: y los muertos de Iehoua serán multiplicados.",
  "17": "Losque ſe sanctificã y los que ſe purifican en los huertos vnos tras otros: losque comẽ carne de puerco, y abominaciõ, y ratõ, juntamente serán talados, dize Iehoua.",
  "18": "Porque yo entiendo ſus obras, y ſus pensa miẽtos ¶ tiempo vẽdrá para jũtar todas las gentes y las lenguas: y vendrán, y verán mi gloria.",
  "19": "Y pondré entre ellos seña, y embiaré de los eſcapados deellos à las gentes, à Tharsis, à Pul, y Lud que tiran arco: à Thubal, y à Iauan, à las Iſlas apartadas, que nunca o yeron mi nõbre, ni vieron mi gloria, y publicarán mi gloria entre las Gentes.",
  "20": "Y traerán à todos vuestros hermanos de entre todas las Gentes por Presente à Iehoua, en cauallos, en carros, en lit êras, y en mulos, y en cam ellos, à mi sancto Monte de Ieruſalẽ, dize Iehoua: de la manera que los hijos de Iſrael suelẽ traer el Presente en vaſos limpios à la Caſa de Iehoua.",
  "21": "Y tomaré tambien deellos para Sacerdotes y Leuitas, dize Iehoua.",
  "22": "Porque como los cielos nueuos y la tierra nueua que yo hago, permanecẽ delante de mi, dize Iehoua, anſi permanecerá vuestra ſimiente y vuestro nombre.",
  "23": "Y ſerá, que de mes en mes, y de Sabbado en Sabbado vendrá toda carne à ado rar delante de mi, dixo Iehoua.",
  "24": "Y saldrán, y verán los cuerpos de los muertos de los varones que rebellaron cõtra mi: porque ſu gusano nunca morirá, ni ſu fuego seapagara: y serán abominables à toda carne. FIN DE LAS PROPHECIAS de Isayas."
}