{"1": "Me pararé en mi puesto de vigía;  me pararé en la rampa del terraplén.  Miraré a ver si  mira a tra vés de mí  y lo que responderá a mi queja. ", "10": "Maquinando para destruir muchos pueblos,  has traído vergüenza a tu casa  y tu alma ha pecado.", "11": "Porque las mismas piedras gritarán desde el muro,  y el escarabajo de la viga hablará.", "12": "\"Ay de aquel que edifica una ciudad con sangre  y funda un pueblo sobre la injusticia,", "13": "para que la gente trabaje para lo que será quemado,  y las naciones se extenúen sin propósito.  ¿No es todo esto de (YAHWEH-Elohim Tzavaot)?", "14": "Porque la tierra será tan llena  del conocimiento de la Gloria de (YAHWEH)  como el agua que cubre el mar.", "15": "\"Ay de aquel que hace beber a su prójimo,  añade su propio veneno y lo emborracha,  para verlo desnudo.", "16": "Tú estás lleno de vergüenza, no de gloria.  ¡Tú también bebe, y tropieza!  La copa de la mano derecha de (YAHWEH)  será vuelta contra ti;  tu vergüenza excederá tu gloria.", "17": "Porque la iniquidad del Levanon te cubrirá,  y la destrucción a causa de los animales salvajes te aterrorizará;  por la sangre derramada y la violencia hecha  a La Tierra, la ciudad y a todos los que la habitan.\"", "18": "¿De qué sirve un ídolo, una vez que el que lo hace le da forma, una imagen de metal fundido y maestro de mentiras, que su hacedor pone su confianza en él,  y sigue haciendo ídolos tontos, que no pueden hablar? ", "19": "Ay de aquel que le dice a un pedazo de leña: \"¡Despiértate!\" O a una piedra muda, \"¡Levántate!\"  ¿Puede esta cosa enseñar? ¡Está cubierta de oro y plata, sin el menor aliento en ella!", "2": "Entonces (YAHWEH) me respondió, El dijo: \"Escribe la visión claramente en tablillas,  para que aun un corredor pueda leerlas.", "20": "Pero (YAHWEH) está en su Templo (Kadosh);  toda la tierra tema ante El. ", "3": "Porque la visión es para su tiempo dispuesto;  habla sobre el fin, y no miente.  Puede tomar un tiempo, pero espera por ella,  ciertamente vendrá, no se demorará. ", "4": "\"Mira al arrogante; interiormente no es recto;  pero el recto vivirá  por confianza con llenura de fe. ", "5": "Verdaderamente, el vino  es traicionero;  el arrogante no vivirá en (Shalom)  pero sigue expandiendo sus deseos como el Sheol;  como la muerte, nunca estará satisfecho;  él sigue reuniendo las naciones para sí, reuniendo para él todos los pueblos.", "6": "¿No tendrán todos ellos refrán insultante hacia él  y dirán acerca de él, en refranes burlones, '¡Ay de él que acaparó todos los pueblos!  ¿Hasta cuando seguirá esto? –  ¡Y a aquel que se añade para sí el peso  de bienes tomados en prenda! ", "7": "¿No se levantarán de repente tus acreedores,  no se despertarán los que te hacen temblar?  Tú te convertirás en su botín. ", "8": "Porque tú saqueaste a muchas naciones,  todo el resto de los pueblos te saquearán a ti;  por la sangre derramada y la violencia hecha  a La Tierra, la ciudad y a todos los que la habitan.", "9": "\"Ay de aquel que codicia ganancia injusta para su casa,  poniendo su nido en las alturas,  para ser liberado de los poderes del mal."}