{"1": "En el mes octavo del segundo año de Darío, vino la palabra de Jehovah al profeta Zacarías hijo de Berequías, hijo de Ido, diciendo:", "10": "Y el hombre que estaba entre los mirtos respondió diciendo: —Estos son los que Jehovah ha enviado para recorrer la tierra.", "11": "Ellos se dirigieron al ángel de Jehovah que estaba entre los mirtos, y dijeron: —Hemos recorrido la tierra, y he aquí que toda la tierra está reposada y tranquila.", "12": "Entonces el ángel de Jehovah se expresó diciendo: \"Oh Jehovah de los Ejércitos, ¿hasta cuándo no tendrás compasión de Jerusalén y de las ciudades de Judá contra las cuales has estado airado durante setenta años?\"", "13": "Y Jehovah respondió palabras buenas y palabras de consuelo al ángel que hablaba conmigo.", "14": "Entonces me dijo el ángel que me hablaba: —Proclama diciendo que así ha dicho Jehovah de los Ejércitos: \"Tuve celo por Jerusalén y gran celo por Sion,", "15": "y con gran enojo estoy airado contra las naciones que están reposadas. Pues yo estaba un poco airado, pero ellas agravaron el desastre.", "16": "Por tanto, así ha dicho Jehovah, yo me he vuelto hacia Jerusalén con compasión. En ella será edificada mi casa, dice Jehovah de los Ejércitos, y el cordel será tendido sobre Jerusalén.\"", "17": "Proclama además diciendo que así ha dicho Jehovah de los Ejércitos: \"De nuevo se desbordarán mis ciudades por la abundancia del bien; de nuevo consolará Jehovah a Sion y escogerá a Jerusalén.\"", "18": "Después alcé mis ojos y miré, y he aquí cuatro cuernos.", "19": "Pregunté al ángel que hablaba conmigo: —¿Qué son éstos? Y me respondió: —Estos son los cuernos que dispersaron a Judá, a Israel y a Jerusalén.", "2": "\"Jehovah se enojó en gran manera contra vuestros padres.", "20": "En seguida me mostró cuatro herreros.", "21": "Y yo pregunté: —¿Qué vienen a hacer éstos? Y me respondió: —Aquéllos eran los cuernos que dispersaron a Judá, de tal manera que ninguno pudo levantar su cabeza. Pero éstos han venido para hacerlos temblar, para derribar los cuernos de las naciones que alzaron el cuerno contra la tierra de Judá, para dispersarla.", "3": "Pero diles que así ha dicho Jehovah de los Ejércitos: ‘Volveos a mí, ha dicho Jehovah de los Ejércitos, y yo me volveré a vosotros’, ha dicho Jehovah de los Ejércitos.", "4": "No seáis como vuestros padres, a quienes los antiguos profetas proclamaron diciendo que así ha dicho Jehovah de los Ejércitos: ‘Volveos de vuestros malos caminos y de vuestras malas obras’; pero no me escucharon ni me atendieron, dice Jehovah.", "5": "Vuestros padres, ¿dónde están? Y los profetas, ¿han de vivir para siempre?", "6": "Pero mis palabras y mis leyes que encomendé a mis siervos los profetas, ¿acaso no alcanzaron a vuestros padres? Por eso ellos se volvieron y dijeron: ‘Como Jehovah de los Ejércitos se propuso hacernos, conforme a nuestros caminos y conforme a nuestras obras, así hizo con nosotros.’\"", "7": "En el día 24 del mes undécimo, el mes de Sebat, del segundo año de Darío, vino la palabra de Jehovah al profeta Zacarías hijo de Berequías, hijo de Ido, de esta manera:", "8": "Tuve una visión de noche, y he aquí un hombre montado sobre un caballo rojo que estaba entre los mirtos que había en una cañada. Detrás de él había caballos rojos, bayos y blancos.", "9": "Entonces pregunté: —¿Qué son éstos, señor mío? Me dijo el ángel que hablaba conmigo: —Yo te mostraré qué son éstos."}