{
  "1": "Are we beginning to praise ourselves again? Some people need letters that speak well of them. Do we need those kinds of letters, either to you or from you?",
  "2": "You yourselves are our letter. You are written on our hearts. Everyone knows you and reads you.",
  "3": "You make it clear that you are a letter from Christ. You are the result of our work for God. You are a letter written not with ink but with the Spirit of the living God. You are a letter written not on tablets made out of stone but on human hearts.",
  "4": "Through Christ, we can be sure of this because of our faith in God's power.",
  "5": "In ourselves we are not able to claim anything for ourselves. The power to do what we do comes from God.",
  "6": "He has given us the power to serve under a new covenant. The covenant is not based on the written Law of Moses. It comes from the Holy Spirit. The written Law kills, but the Spirit gives life.",
  "7": "The Law was written in letters on stone. Even though it was a way of serving God, it led to death. But even that way of serving God came with glory. And even though the glory was fading, the people of Israel couldn't look at Moses' face very long.",
  "8": "Since all of that is true, won't the work of the Holy Spirit be even more glorious?",
  "9": "The Law that sentences people to death is glorious. How much more glorious is the work of the Spirit! His work makes people right with God.",
  "10": "The glory of the old covenant is nothing compared with the far greater glory of the new.",
  "11": "The glory of the old is fading away. How much greater is the glory of the new! It will last forever.",
  "12": "Since we have that kind of hope, we are very bold.",
  "13": "We are not like Moses. He used to cover his face with a veil. That was to keep the people of Israel from looking at his face while the brightness was fading away.",
  "14": "But their minds were made stubborn. To this very day, the same veil remains when the old covenant is read. The veil has not been removed. Only faith in Christ can take it away.",
  "15": "To this very day, when the Law of Moses is read, a veil covers the minds of those who hear it.",
  "16": "But when anyone turns to the Lord, the veil is taken away.",
  "17": "Now the Lord is the Holy Spirit. And where the Spirit of the Lord is, freedom is also there.",
  "18": "Our faces are not covered with a veil. We all display the Lord's glory. We are being changed to become more like him so that we have more and more glory. And the glory comes from the Lord, who is the Holy Spirit."
}