{
  "1": "We work together with God. So we are asking you not to receive God's grace and then do nothing with it.",
  "2": "He says, \"When I showed you my favor, I heard you. On the day I saved you, I helped you.\" --(Isaiah 49:8) I tell you, now is the time God shows his favor. Now is the day he saves.",
  "3": "We don't put anything in anyone's way. So no one can find fault with our work for God.",
  "4": "Instead, we make it clear that we serve God in every way. We serve him by holding steady. We stand firm in all kinds of trouble, hard times and suffering.",
  "5": "We don't give up when we are beaten or put in prison. When people stir up trouble in the streets, we continue to serve God. We work hard for him. We go without sleep and food.",
  "6": "We remain pure. We understand completely what it means to serve God. We are patient and kind. We serve him in the power of the Holy Spirit. We serve him with true love.",
  "7": "We speak the truth. We serve in the power of God. We hold the weapons of godliness in the right hand and in the left.",
  "8": "We serve God in times of glory and shame. We serve him whether the news about us is bad or good. We are true to our calling. But people treat us as if we were pretenders.",
  "9": "We are known, but people treat us as if we were unknown. We are dying, but we continue to live. We are beaten, but we are not killed.",
  "10": "We are sad, but we are always full of joy. We are poor, but we make many people rich. We have nothing, but we own everything.",
  "11": "Believers at Corinth, we have spoken freely to you. We have opened our hearts wide to you.",
  "12": "We are not holding back our love from you. But you are holding back your love from us.",
  "13": "I speak to you as if you were my children. It is only fair that you open your hearts wide to us also.",
  "14": "Do not be joined to unbelievers. What do right and wrong have in common? Can light and darkness be friends?",
  "15": "How can Christ and Satan agree? What does a believer have in common with an unbeliever?",
  "16": "How can the temple of the true God and the statues of other gods agree? We are the temple of the living God. God has said, \"I will live with them. I will walk among them. I will be their God. And they will be my people.\"--(Leviticus 26:12; Jeremiah 32:38; Ezekiel 37:27)",
  "17": "\"So come out from among them and be separate, says the Lord. Do not touch anything that is not pure and clean. Then I will receive you.\" --(Isaiah 52:11; Ezekiel 20:34,41)",
  "18": "\"I will be your Father. You will be my sons and daughters, says the Lord who rules over all.\"+/--(2 Samuel 7:14; 7:8)"
}