{
  "1": "Brothers and sisters, we want you to know about the grace that God has given to the churches in Macedonia.",
  "2": "They have suffered a great deal. But their joy was more than full. Even though they were very poor, they gave very freely.",
  "3": "I give witness that they gave as much as they could. In fact, they gave even more than they could. Completely on their own,",
  "4": "they begged us for the chance to share in serving God's people in that way.",
  "5": "They did more than we expected. First they gave themselves to the Lord. Then they gave themselves to us in keeping with what God wanted.",
  "6": "Titus had already started collecting money from you. So we asked him to get you to finish making your kind gift.",
  "7": "You do well in everything else. You do well in faith and in speaking. You do well in knowledge and in complete commitment. And you do well in your love for us. So make sure that you also do well in the grace of giving to others.",
  "8": "I am not commanding you to do it. But I want to put you to the test. I want to find out if you really love God. I want to compare your love with that of others.",
  "9": "You know the grace shown by our Lord Jesus Christ. Even though he was rich, he became poor to help you. Because he became poor, you can become rich.",
  "10": "Here is my advice about what is best for you in that matter. Last year you were the first to give. You were also the first to want to give.",
  "11": "So finish the work. Then your longing to do it will be matched by your finishing it. Give on the basis of what you have.",
  "12": "Do you really want to give? Then the gift is received in keeping with what you have, not with what you don't have.",
  "13": "We don't want others to have it easy at your expense. We want things to be equal.",
  "14": "Right now you have plenty in order to take care of what they need. Then they will have plenty to take care of what you need. That will make things equal.",
  "15": "It is written, \"Those who gathered a lot didn't have too much. And those who gathered a little had enough.\"--(Exodus 16:18)",
  "16": "God put into the heart of Titus the same concern I have for you. I am thankful to God for this.",
  "17": "Titus welcomed our appeal. He is also excited about coming to you. It was his own idea.",
  "18": "Along with Titus, we are sending another brother. All the churches praise him for his service in telling the good news.",
  "19": "He was also chosen by the churches to go with us as we bring the offering. We are in charge of it. We want to honor the Lord himself. We want to show how ready we are to help.",
  "20": "We want to keep anyone from blaming us for how we take care of that large gift.",
  "21": "We are trying hard to do what is right in the Lord's eyes and in the eyes of people.",
  "22": "We are also sending another one of our brothers with them. He has often proved to us in many ways that he is very committed. He is now even more committed because he has great faith in you.",
  "23": "Titus is my helper. He and I work together among you. Our brothers are messengers from the churches. They honor Christ.",
  "24": "So show them that you really love them. Show them why we are proud of you. Then the churches can see it."
}