{"1": "<pb/>Y levantando la mirada, vio a los ricos echando sus contribuciones en el arca de las ofrendas.<f> [1]</f>", "2": "Vio también a una viuda pobre echando allí dos leptones,<f> [2]</f>", "3": "y dijo: En verdad os digo que esta viuda pobre echó más que todos,", "4": "porque todos estos echaron en las ofrendas<f> [3]</f> de lo que les sobra, pero esta, de su pobreza, echó todo el sustento que tenía. <pb/>", "5": "<pb/>Y mientras algunos hablaban acerca del templo, porque estaba adornado de hermosas piedras y ofrendas votivas; dijo:", "6": "De estas cosas que contempláis, vendrán días en que no quedará piedra sobre piedra que no sea destruida. <pb/>", "7": "<pb/>Y le preguntaron, diciendo: Maestro, ¿cuándo, pues, serán estas cosas? ¿Y cuál es la señal cuando estén a punto de suceder estas cosas?", "8": "Él dijo: Mirad que no seáis engañados, porque vendrán muchos en mi Nombre, diciendo: ¡Yo soy!<f> [4]</f> Y: ¡El tiempo está cerca! No vayáis en pos de ellos.", "9": "Y cuando oigáis guerras e insurrecciones, no estéis aterrorizados, porque estas cosas tienen que acontecer primero, pero el fin no será inmediatamente.", "10": "<pb/>Entonces les dijo: Será levantada nación contra nación, y reino contra reino;<f> [5]</f>", "11": "no solo habrá grandes terremotos y hambrunas y pestilencias en diferentes lugares, sino también sucesos aterradores y grandes señales del cielo.", "12": "Pero antes de todas estas cosas, os echarán mano y os perseguirán, entregándoos a las sinagogas y cárceles, y seréis llevados ante reyes y gobernadores por causa de mi Nombre.", "13": "Os será ocasión para testimonio.", "14": "<pb/>Por tanto, proponed en vuestros corazones no preparar de antemano para defenderos,", "15": "pues Yo os daré palabras<f> [6]</f> y sabiduría que no podrán resistir ni contradecir todos los que os adversan.", "16": "Y seréis entregados aun por padres y hermanos, y parientes y amigos, y matarán a algunos<f> [7]</f> de entre vosotros.", "17": "Y seréis aborrecidos por todos por causa de mi Nombre,", "18": "pero ni un cabello de vuestra cabeza perecerá.", "19": "<pb/>¡Adquirid vuestras almas con vuestra perseverancia!<f> [8]</f> <pb/>", "20": "<pb/>Y cuando veáis a Jerusalén rodeada de ejércitos, sabed entonces que su destrucción ha llegado.", "21": "Entonces, los que estén en Judea, huyan a los montes, y los que estén en medio de ella, salgan de la región, y los que estén en los campos, no entren en ella.", "22": "Porque estos son días de retribución,<f> [9]</f> para que se cumplan todas las cosas que han sido escritas.", "23": "¡Ay de las que estén<f> [10]</f> encintas y de las que críen en aquellos días! Porque habrá gran calamidad sobre la tierra, e ira para este pueblo.", "24": "Y caerán a filo de espada, y serán llevados cautivos a todas las naciones, y Jerusalén será pisoteada por los gentiles, hasta que se cumplan los tiempos de los gentiles. <pb/>", "25": "<pb/>Y habrá señales<f> [11]</f> en el sol, la luna, y las estrellas; y sobre la tierra, angustia de las gentes en desesperación por el bramido del mar y el oleaje,", "26": "desfalleciendo los hombres por el miedo y la expectación de lo que vendrá sobre la tierra habitada, porque las potencias<f> [12]</f> de los cielos serán sacudidas.", "27": "<pb/>Y entonces verán al Hijo del Hombre viniendo en una nube<f> [13]</f> con poder y gran gloria.", "28": "Cuando estas cosas comiencen a suceder, erguíos y levantad vuestras cabezas, porque vuestra redención está cerca.", "29": "<pb/>Y les dijo una parábola: Mirad la higuera y todos los árboles:", "30": "Cuando ya brotan, lo veis, y por vosotros mismos sabéis que ya el verano está cerca.", "31": "Así también vosotros, cuando veáis que suceden todas estas cosas, sabed que está cerca el reino de DIOS.", "32": "De cierto os digo que de ninguna manera pasará este linaje<f> [14]</f> hasta que estas cosas sucedan.", "33": "El cielo y la tierra pasarán, pero mis palabras de ninguna manera pasarán.", "34": "<pb/>Mirad, pues, por vosotros mismos, no sea que vuestros corazones sean cargados<f> [15]</f> con libertinaje y embriaguez, y con los afanes de esta vida, y aquel día os venga de repente como un lazo,", "35": "porque vendrá sobre todos los que están sentados<f> [16]</f> sobre la faz de toda la tierra.", "36": "Estad alerta, pues, en todo tiempo rogando para que seáis tenidos por dignos<f> [17]</f> de escapar de todas las cosas que van a suceder, y estar de pie delante del Hijo del Hombre.", "37": "<pb/>Y enseñaba de día<f> [18]</f> en el templo, pero después de salir, pasaba las noches en el monte llamado de los Olivos.", "38": "Y todo el pueblo acudía a Él de madrugada para oírlo en el templo."}