{"1": "<pb/>Después de estas cosas, el Señor designó a otros setenta y dos,<f> [1]</f> y los envió de dos en dos delante de sí, a toda ciudad y lugar adonde Él intentaba ir.", "2": "Y les decía: La mies es mucha, y los obreros pocos. Rogad, pues, al Señor de la mies para que envíe obreros a su mies.<f> [2]</f>", "3": "¡Id! He aquí os envío como corderos en medio de lobos.<f> [3]</f>", "4": "No llevéis bolsa, ni alforja, ni sandalias; y a nadie saludéis<f> [4]</f> en el camino.", "5": "En cualquier casa donde entréis, primeramente decid: ¡Paz sea a esta casa!", "6": "Y si hay allí un hijo de paz,<f> [5]</f> vuestra paz reposará sobre él; y si no, se volverá a vosotros.", "7": "Y posad en aquella misma casa, comiendo y bebiendo lo que sea de parte de ellos, porque el obrero es digno de su paga.<f> [6]</f> No paséis de casa en casa.", "8": "Y en cualquier ciudad donde entréis y os reciban, comed lo que os pongan delante,", "9": "y sanad a los enfermos que haya<f> [7]</f> en ella y decidles: El reino de DIOS se ha acercado a vosotros.", "10": "<pb/>Pero en cualquier ciudad donde entréis y no os reciban, saliendo a sus plazas, decid:", "11": "Aun el polvo que se nos pegó a los pies de vuestra ciudad nos lo sacudimos<f> [8]</f> contra vosotros; pero sabed esto: El reino de DIOS se ha acercado.", "12": "<pb/>Os digo que en aquel día será más tolerable<f> [9]</f> para Sodoma, que para aquella ciudad. <pb/>", "13": "<pb/>¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! Porque si en Tiro y en Sidón<f> [10]</f> se hubieran hechos los milagros que se hicieron en vosotras, haría tiempo que, sentadas en cilicio y ceniza, se habrían arrepentido.", "14": "Por tanto, en el juicio, será más tolerable para Tiro y Sidón que para vosotras.", "15": "Y tú, Cafarnaúm, ¿acaso serás exaltada hasta el cielo? ¡Hasta el Hades<f> [11]</f> serás abatida!", "16": "El que os oye, me oye,<f> [12]</f> y el que os rechaza, me rechaza, y el que me rechaza, rechaza al que me envió. <pb/>", "17": "<pb/>Regresaron los setenta y dos<f> [13]</f> con gozo, diciendo: Señor, aun los demonios se nos someten en tu Nombre.", "18": "Y les dijo: Veía<f> [14]</f> a Satanás caer del cielo como un rayo.", "19": "He aquí, os doy potestad de hollar<f> [15]</f> serpientes y escorpiones y el poder del enemigo, y que nada os dañe.", "20": "Pero no os regocijéis por esto, de que los espíritus se os someten, sino regocijaos de que vuestros nombres están inscritos en los Cielos.", "21": "<pb/>En aquella misma hora se regocijó sobremanera en el Espíritu Santo,<f> [16]</f> y dijo: ¡Te alabo, oh Padre, Señor del Cielo y de la Tierra! Porque escondiste estas cosas de sabios y entendidos y las revelaste a niños. Sí, Padre, porque así te agradó.", "22": "<pb/>Todas las cosas me fueron entregadas por mi Padre, y nadie conoce quién es el Hijo sino el Padre, ni quién es el Padre<f> [17]</f> sino el Hijo, y aquel a quien el Hijo lo quiera revelar.", "23": "<pb/>Y volviéndose a los discípulos aparte, dijo: Bienaventurados los ojos que ven las cosas que veis,", "24": "porque os digo que muchos profetas y reyes desearon ver las cosas que vosotros veis, y no las vieron, y oír las cosas que oís, y no las oyeron. <pb/>", "25": "<pb/>Y, he aquí, se levantó un doctor de la ley para ponerlo a prueba,<f> [18]</f> diciendo: Maestro, ¿haciendo qué cosa heredaré vida eterna?", "26": "Él entonces le dijo: ¿Qué está escrito en la ley? ¿Cómo lees?", "27": "Y él respondiendo, dijo: Amarás al Señor tu DIOS de todo corazón, y con toda tu alma, y con todas tus fuerzas y con toda tu mente, y a tu prójimo como a ti mismo.<f> [19]</f>", "28": "Le dijo: Rectamente respondiste, haz<f> [20]</f> esto y vivirás.", "29": "Pero él, queriendo justificarse, dijo a JESÚS: ¿Y quién es mi prójimo?", "30": "<pb/>Respondiendo JESÚS, dijo: Cierto hombre<f> [21]</f> bajaba de Jerusalén a Jericó, y cayó en mano de salteadores, los cuales después de desnudarlo y golpearlo, se fueron, dejándolo medio muerto.", "31": "Y por coincidencia, cierto sacerdote bajaba por aquel camino, y al verlo, pasó por el lado opuesto.", "32": "Igualmente un levita, al llegar junto al lugar y al verlo, pasó por el lado opuesto.", "33": "Pero un samaritano que iba de camino, se acercó a él, y al verlo, fue movido a compasión;", "34": "y acercándose, vendó sus heridas derramando aceite y vino, y lo montó sobre su propia cabalgadura, y lo llevó a un mesón y cuidó de él.", "35": "<pb/>Y al día siguiente, al partir, sacó dos denarios, los dio al mesonero, y le dijo: Cuídalo, y todo lo que gastes de más, yo te lo pagaré cuando regrese.", "36": "¿Quién de estos tres te parece haber sido prójimo del que cayó en mano de los salteadores?", "37": "Y él dijo: El que hizo la misericordia con él. Entonces JESÚS le dijo: Ve y haz tú lo mismo. <pb/>", "38": "<pb/>Mientras ellos iban de camino, entró en cierta aldea, y una mujer de nombre Marta lo hospedó.<f> [22]</f>", "39": "Y esta tenía una hermana llamada María,<f> [23]</f> la cual, sentada a los pies del Señor, oía su Palabra.", "40": "Pero Marta, muy atareada con mucho quehacer,<f> [24]</f> acercándose dijo: Señor: ¿No te importa que mi hermana me dejó sola para servir? Dile, pues, que me ayude.", "41": "Pero el Señor, respondiendo, le dijo: Marta, Marta, afanada y molesta estás por muchas cosas;", "42": "pero solo una es necesaria, y María escogió la buena parte, la cual no le será quitada."}