{"1": "<pb/>Y habiendo entrado, iba pasando por Jericó.", "2": "Y he aquí un varón llamado Zaqueo, jefe de publicanos y rico,", "3": "procuraba ver quién era JESÚS, pero no podía a causa de la multitud, porque era pequeño de estatura,", "4": "así que se adelantó corriendo<f> [1]</f> y se subió a un sicómoro para verlo, pues estaba a punto de pasar.", "5": "Cuando JESÚS llegó al lugar, miró hacia arriba y le dijo: Zaqueo, baja de prisa, porque es necesario que hoy pose Yo en tu casa.", "6": "Y él se apresuró a bajar, y lo recibió con regocijo.", "7": "Pero al verlo, todos murmuraban, diciendo: ¡Entró a hospedarse con un hombre pecador!", "8": "Entonces Zaqueo, puesto de pie, dijo al Señor: He aquí, Señor, la mitad de mis bienes doy<f> [2]</f> a los pobres, y si algo he defraudado a alguno, lo restituyo cuadruplicado.", "9": "JESÚS le dijo: Hoy vino la salvación a esta casa, por cuanto él también es hijo de Abraham;", "10": "porque el Hijo del Hombre vino a buscar y a salvar lo que se había perdido. <pb/>", "11": "<pb/>Estando ellos oyendo estas cosas, al proseguir, dijo una parábola, por estar Él cerca de Jerusalén, y porque ellos pensaban que el reino de DIOS iba a ser manifestado inmediatamente.", "12": "<pb/>Dijo pues: Cierto<f> [3]</f> hombre de noble nacimiento partió para un país lejano a recibir para sí un reino, y regresar.", "13": "Y llamando a diez de sus esclavos, les dio diez minas,<f> [4]</f> y les dijo: Negociad mientras vengo.", "14": "Pero sus conciudadanos lo aborrecían, y enviaron tras él una delegación, diciendo: No deseamos que este llegue a reinar sobre nosotros.", "15": "Después de recibido el reino, al volver, sucedió que ordenó llamar ante él a aquellos esclavos a los cuales había entregado el dinero para saber cuánto ganó cada uno.", "16": "Llegó el primero, diciendo: Señor, tu mina produjo diez minas.", "17": "Le dijo: ¡Bien hecho, buen esclavo! Por cuanto en lo más pequeño fuiste fiel, ten autoridad sobre diez ciudades.", "18": "Y llegó el segundo, diciendo: Señor, tu mina produjo cinco minas.", "19": "También dijo a este: Sé<f> [5]</f> tú también sobre cinco ciudades.", "20": "Y el otro llegó, diciendo: Señor, aquí está tu mina, que tenía guardada en un pañuelo,", "21": "porque te temía, pues eres hombre severo, que tomas lo que no pusiste y siegas lo que no sembraste.", "22": "Le dice: Mal esclavo, de tu propia boca te juzgo. ¿Sabías que soy hombre severo, que tomo lo que no puse y que siego lo que no sembré?", "23": "¿Por qué, pues, no diste mi dinero a una mesa de cambio,<f> [6]</f> y al venir yo, lo recibiera con ganancia?", "24": "<pb/>Y a los presentes les dijo: ¡Quitadle la mina, y dadla al que tiene las diez minas!", "25": "Y le dijeron: ¡Señor, tiene diez minas!", "26": "Os digo que a todo el que tiene le será dado, pero del que no tiene, aun lo que tiene le será quitado.<f> [7]</f>", "27": "Y a aquellos enemigos míos que no quisieron que yo llegara a reinar sobre ellos, ¡traedlos acá y decapitadlos<f> [8]</f> delante de mí!", "28": "<pb/>Y habiendo dicho esto, seguía adelante subiendo a Jerusalén. <pb/>", "29": "<pb/>Y aconteció que cuando se acercó a Betfagé y Betania, cerca del llamado monte de los Olivos, envió a dos de los discípulos,", "30": "diciendo: Id a la aldea de enfrente, al entrar en ella, hallaréis un pollino atado en el que ninguno de los hombres se sentó nunca; desatadlo y traedlo.", "31": "Y si alguien os pregunta: ¿Por qué lo desatáis? diréis así: Porque el Señor tiene necesidad<f> [9]</f> de él.", "32": "Yendo entonces los enviados, hallaron como les dijo,", "33": "y mientras ellos desataban el pollino, sus dueños les dijeron: ¿Por qué desatáis el pollino?", "34": "Ellos dijeron: Porque el Señor tiene necesidad de él.", "35": "Y lo llevaron a JESÚS, y echando encima sus mantos sobre el pollino, montaron a JESÚS,", "36": "y al avanzar Él, tendían sus mantos en el camino.", "37": "<pb/>Cuando ya se acercaba a la bajada del monte de los Olivos, toda la multitud de los discípulos, se regocijaron y comenzaron a alabar a DIOS a gran voz por todos los milagros que habían visto,", "38": "diciendo: ¡Bendito<f> [10]</f> el rey que viene en nombre del Señor! ¡Paz en el cielo y gloria en las alturas!", "39": "<pb/>Y algunos de los fariseos de entre la multitud le dijeron: Maestro, reprende a tus discípulos.", "40": "Respondiendo, dijo: Os digo que si estos callan, las piedras clamarán.", "41": "Y cuando llegó cerca y vio la ciudad, lloró por ella,", "42": "diciendo: ¡Oh si tú también conocieras en este día<f> [11]</f> lo conducente a la paz! Pero ahora fue ocultado de tus ojos.", "43": "Porque vendrán días sobre ti, cuando tus enemigos levantarán torres de asedio contra ti, y te rodearán por todos lados,", "44": "y te arrasarán con tus hijos dentro de ti, y no dejarán en ti piedra sobre piedra, por cuanto no conociste el tiempo señalado de tu visitación. <pb/>", "45": "<pb/>Y entrando en el templo, comenzó a echar fuera a los que estaban vendiendo,", "46": "diciéndoles: Está escrito: Y mi Casa será Casa de oración;<f> [12]</f> pero vosotros la hicisteis una cueva de ladrones.", "47": "<pb/>Y enseñaba cada día en el templo,<f> [13]</f> pero los principales sacerdotes y los escribas, y los más prominentes del pueblo procuraban destruirlo,", "48": "y no hallaban qué hacer,<f> [14]</f> porque todo el pueblo estaba pendiente de Él, escuchándolo."}