{"1": "<pb/>Y sucedió que al estar Él orando en cierto lugar, cuando terminó, uno de sus discípulos le dijo: Señor, enséñanos a orar, como también Juan enseñó a sus discípulos.", "2": "<pb/>Les dijo: Cuando oréis, decid: Padre,<f> [1]</f> santificado sea tu Nombre. Venga tu reino.", "3": "Danos cada día nuestro pan diario.", "4": "<pb/>Y perdónanos nuestros pecados, porque también nosotros perdonamos a todo el que nos debe; y no nos metas en prueba.<f> [2]</f>", "5": "<pb/>También les dijo: ¿Quién de vosotros tiene un amigo, y yendo a él a media noche le dice: Amigo, préstame tres panes,", "6": "porque un amigo ha llegado a mí de viaje, y no tengo qué poner delante de él;", "7": "y aquél, respondiendo desde adentro, diga: No me molestes; la puerta ya ha sido cerrada y mis niños están conmigo en la cama y no puedo levantarme a darte?", "8": "Os digo que, aunque no se levante para darle por ser su amigo, por su importunidad se levantará y le dará cuantos necesite.", "9": "<pb/>Y Yo os digo: Pedid y se os dará, buscad y hallaréis, llamad a la puerta, y se os abrirá.", "10": "Porque todo el que pide, recibe, y el que busca, halla, y al que llama a la puerta, se le abre.", "11": "¿Y a cuál de vosotros, como padre, si su hijo le pide un pescado, le dará<f> [3]</f> en lugar de un pescado una serpiente?", "12": "O si le pide<f> [4]</f> un huevo, ¿le dará un escorpión?", "13": "Pues si vosotros, siendo malos, sabéis dar buenas dádivas a vuestros hijos, ¿cuánto más el Padre celestial dará el Espíritu Santo a los que se lo pidan? <pb/>", "14": "<pb/>Y<f> [5]</f> echando fuera un demonio que era mudo, aconteció que cuando salió el demonio, el mudo habló, y se maravillaron las multitudes.", "15": "Pero algunos de ellos dijeron: Este no echa fuera demonios sino por Beelzebul,<f> [6]</f> príncipe de los demonios.", "16": "Otros, para tentarlo, demandaban de Él una señal<f> [7]</f> del cielo.", "17": "<pb/>Pero Él, conociendo sus pensamientos, les dijo: Todo reino dividido contra sí mismo es asolado, y casa contra casa cae.", "18": "Y si también Satanás fue dividido contra sí mismo, ¿cómo se sostendrá su reino? pues decís que Yo echo<f> [8]</f> fuera los demonios por Beelzebul.", "19": "Y si Yo echo fuera los demonios por Beelzebul, ¿por quién los echan fuera vuestros hijos? Por esto, ellos serán vuestros jueces.", "20": "<pb/>Pero, si con el dedo de DIOS echo fuera los demonios, entonces el reino de DIOS llegó a vosotros.", "21": "Cuando el fuerte, bien armado, defiende su propio palacio, lo que posee está en paz,", "22": "pero si llega uno más fuerte que él y lo vence, le quita su armadura en la cual confiaba, y reparte sus despojos.", "23": "<pb/>El que no está conmigo, está contra<f> [9]</f> Mí, y el que no recoge conmigo, desparrama. <pb/>", "24": "<pb/>Cuando el espíritu inmundo sale del hombre, anda por lugares secos buscando reposo; y al no hallarlo,<f> [10]</f> dice: Regresaré a mi casa de donde salí.", "25": "Y al regresar,<f> [11]</f> la halla barrida y ordenada.", "26": "<pb/>Entonces va y toma consigo otros siete espíritus peores que él mismo y, entrando, habitan allí, y lo postrero de aquel hombre llega a ser peor que lo primero. <pb/>", "27": "<pb/>Hablando estas cosas, sucedió que cierta mujer de la multitud, alzando la voz, le dijo: ¡Bienaventurado el vientre que te llevó y los pechos que mamaste!", "28": "Pero Él respondió: Antes bien, biena-venturados los que oyen y obedecen<f> [12]</f> la Palabra de DIOS. <pb/>", "29": "<pb/>Apiñándose las multitudes, comenzó a decir: Esta es una generación perversa, que busca una señal, pero no le será dada sino la señal<f> [13]</f> de Jonás.", "30": "Porque como Jonás llegó a ser señal para los ninivitas,<f> [14]</f> así también lo será el Hijo del Hombre para esta generación.", "31": "La reina del Sur será levantada en el juicio contra los hombres de esta generación y los condenará, porque vino de los confines de la tierra a oír la sabiduría de Salomón, y mirad, uno mayor que Salomón<f> [15]</f> está aquí.", "32": "Unos hombres ninivitas se alzarán en el juicio contra esta generación y la condenarán, porque se arrepintieron<f> [16]</f> por la predicación de Jonás, y he aquí uno mayor que Jonás en este lugar. <pb/>", "33": "<pb/>Nadie que enciende una lámpara<f> [17]</f> la pone en un lugar oculto, sino sobre el candelero, para que los que entran vean la luz.", "34": "La lámpara del cuerpo es tu ojo. Cuando tu ojo sea sano, también todo tu cuerpo está luminoso, pero cuando sea perverso, también tu cuerpo está en tiniebla.", "35": "Mira, pues, que la luz que hay en ti no sea tiniebla.", "36": "Por tanto, si todo tu cuerpo está lleno de luz, y no tiene ninguna parte oscura, todo será luminoso, como cuando una lámpara te ilumina con su resplandor. <pb/>", "37": "<pb/>Mientras hablaba, un fariseo le rogó<f> [18]</f> que comiera con él; y entrando, se reclinó a la mesa.", "38": "Pero el fariseo, observándolo, se extrañó de que no se lavara<f> [19]</f> primero, antes de la comida.", "39": "<pb/>Y el Señor le dijo: Ahora bien, vosotros los fariseos limpiáis lo de fuera del vaso o del plato, pero vuestro interior está lleno de rapiña y perversidad.", "40": "Insensatos, el que hizo lo de fuera, ¿no hizo también lo de dentro?", "41": "Más bien, dad con misericordia de lo de adentro, y he aquí todo os será limpio.", "42": "Pero ¡ay de vosotros, los fariseos! Que diezmáis la menta y la ruda y toda hortaliza,<f> [20]</f> pero pasáis por alto la justicia y el amor de DIOS. Debía hacerse esto, sin descuidar aquello.", "43": "¡Ay de vosotros, los fariseos! Que amáis el puesto de honor en las sinagogas y las salutaciones en las plazas.", "44": "¡Ay de vosotros!<f> [21]</f> Porque sois como los sepulcros, disimulados, y los hombres que caminan encima no lo saben.", "45": "<pb/>Respondiendo entonces uno de los doctores de la ley, le dice: Maestro, diciendo estas cosas, también nos ofendes a nosotros.", "46": "<pb/>Él respondió: ¡Ay también de vosotros, los doctores de la ley! Porque cargáis a los hombres con cargas difíciles de llevar, pero vosotros no tocáis las cargas con uno de vuestros dedos.", "47": "¡Ay de vosotros! Que edificáis los sepulcros de los profetas que vuestros mismos padres mataron.", "48": "Así que sois testigos y consentidores de las obras de vuestros padres, porque ciertamente ellos los mataron, y vosotros edificáis.<f> [22]</f>", "49": "Por esto, también la sabiduría de DIOS dijo: Enviaré a ellos profetas y apóstoles, y de entre ellos matarán y perseguirán,", "50": "para que la sangre de todos los profetas, derramada desde la creación del mundo, sea demandada de esta generación;", "51": "desde la sangre de Abel<f> [23]</f> hasta la sangre de Zacarías, que fue asesinado entre el altar y la Casa. En verdad os digo, será demandada de esta generación.", "52": "¡Ay de vosotros, los doctores de la ley, porque quitasteis la llave del conocimiento!<f> [24]</f> Vosotros mismos no entrasteis, e impedís a los que están entrando.", "53": "Y esto les decía en presencia de todo el pueblo. Comenzaron los fariseos y los doctores de la ley a sentir un gran resentimiento y a provocarlo con preguntas acerca de muchas cosas,", "54": "tendiéndole lazos para cazar algo de su boca."}