{"1": "<pb/>¡Oh hijos<f> [1]</f> de Israel! <pb/>Escuchad la palabra que YHVH habla contra vosotros, <pb/>Contra toda tribu que saqué de la tierra de Egipto:", "2": "<pb/>Sólo a vosotros os conocí<f> [2]</f> entre todas las tribus de la tierra, <pb/>Por eso os pasaré cuentas de todas vuestras iniquidades.", "3": "<pb/>¿Andarán dos juntos sin estar de acuerdo?<f> [3]</f>", "4": "<pb/>¿Rugirá el león en la espesura sin que haya presa? <pb/>¿Rugirá el leoncillo en su guarida sin haber apresado?", "5": "<pb/>¿Caerá el pájaro al suelo si no hay pajarero? <pb/>¿Saltará la trampa del suelo<f> [4]</f> sin haber atrapado?", "6": "<pb/>¿Se soplará<f> [5]</f> el shofar en la ciudad sin que el pueblo se alborote? <pb/>¿Sucederá alguna calamidad en la ciudad sin que YHVH la haya enviado?", "7": "<pb/>Así, nada hará Adonai YHVH sin revelar su plan a sus siervos los profetas.", "8": "<pb/>Si el león ruge, ¿quién no temerá? <pb/>Si Adonai YHVH habla, ¿quién no profetizará?", "9": "<pb/>Proclamad por los palacios de Asdod,<f> [6]</f> <pb/>Decid en los palacios de Egipto: <pb/>Reuníos en el monte de Samaria, <pb/>Ved el tumulto en medio de ella, y la opresión en su interior.", "10": "<pb/>No saben hacer lo recto, dice YHVH, <pb/>Atesoran en sus palacios frutos de rapiña y de saqueo.", "11": "<pb/>Por eso, así dice Adonai<f> [7]</f> YHVH: <pb/>Un enemigo vendrá y rodeará la tierra, <pb/>Derribará tu fuerza y saqueará tus palacios.", "12": "<pb/>Así dice YHVH: <pb/>Como el pastor rescata de las fauces del león un par de patas, <pb/>O la punta de una oreja, <pb/>Así serán rescatados los hijos de Israel que habitan en Samaria: <pb/>Cual esquinero de un reclinatorio, <pb/>Cual astilla de la pata de una cama.<f> [8]</f>", "13": "<pb/>Oíd y testificad a la casa de Jacob, <pb/>Dice Adonai YHVH, Elohey Sebaot:", "14": "<pb/>Cuando pase cuenta<f> [9]</f> de sus delitos a Israel, <pb/>Le pediré cuenta de los altares de Bet-El, <pb/>Los cuernos del altar serán arrancados y caerán a tierra.", "15": "<pb/>Destruiré la casa de invierno y la casa de verano, <pb/>Perecerán los palacios de marfil, <pb/>Y las grandes casas desaparecerán, dice YHVH."}