{
  "1": "He aquí mi siervo, me reclinaré sobre él; escogido mío, en quien mi alma toma contentamiento; puse mi Espíritu sobre él, dará juicio a los gentiles.",
  "2": "No clamará, ni alzará, ni hará oír su voz en las plazas.",
  "3": "No acabará de quebrar la caña cascada, ni apagará el pábilo que humeare; sacará el juicio a verdad.",
  "4": "No se cansará, ni desmayará, hasta que ponga en la tierra juicio, y las islas esperarán su ley.",
  "5": "Así dice el SEÑOR Dios, el Creador de los cielos, y el que los extiende; el que extiende la tierra y sus verduras; el que da resuello al pueblo que mora sobre ella, y espíritu a los que por ella andan:",
  "6": "Yo, el SEÑOR, te llamé en justicia, y por tu mano te tendré; te guardaré y te pondré por alianza del pueblo, por luz de los gentiles;",
  "7": "Para que abras los ojos de los ciegos; para que saques de la cárcel a los presos, y de casas de prisión a los asentados en tinieblas.",
  "8": "Yo soy el SEÑOR. Este es mi nombre; y a otro no daré mi gloria, ni mi alabanza a esculturas.",
  "9": "Las cosas primeras he aquí vinieron, y yo anuncio nuevas cosas, antes que salgan a luz, yo os las haré notorias.",
  "10": "Cantad al SEÑOR un nuevo cántico, su alabanza desde el fin de la tierra; los que descendéis al mar, y cuanto hay en él, las islas y los moradores de ellas.",
  "11": "Alcen la voz el desierto y sus ciudades, las aldeas donde habita Cedar; canten los moradores de la Piedra, y desde las cumbres de los montes jubilen.",
  "12": "Den gloria al SEÑOR, y prediquen sus loores en las islas.",
  "13": "El SEÑOR saldrá como gigante, y como hombre de guerra despertará celo; gritará, voceará, y se esforzará sobre sus enemigos.",
  "14": "Desde el siglo he callado, he tenido silencio, y me he detenido; daré voces, como mujer que está de parto; asolaré y devoraré juntamente.",
  "15": "Tornaré en soledad montes y collados; haré secar toda su hierba; los ríos tornaré en islas, y secaré los estanques.",
  "16": "Y guiaré a los ciegos por camino, que nunca supieron, les haré pisar por las sendas que nunca conocieron; delante de ellos tornaré las tinieblas en luz, y los rodeos en llanura. Estas cosas les haré, y nunca los desampararé.",
  "17": "Serán tornados atrás, y serán avergonzados de vergüenza, los que confían en la escultura; y dicen al vaciadizo: Vosotros sois nuestros dioses.",
  "18": "Oh sordos, oíd; y ciegos, mirad para ver.",
  "19": "¿Quién es ciego, sino mi siervo? ¿Quién tan sordo, como mi mensajero, a quién envío? ¿Quién es ciego como el perfecto, y ciego como el siervo del SEÑOR,",
  "20": "que ve muchas cosas y no advierte, que abre los oídos y no oye?",
  "21": "El SEÑOR celoso por su justicia, magnificará la ley y la engrandecerá.",
  "22": "Por tanto éste es pueblo saqueado y hollado; todos ellos han de ser enlazados en cavernas, y escondidos en cárceles. Serán puestos a despojo, y no habrá quien los libre; serán hollados, y no habrá quien diga: Restituid.",
  "23": "¿Quién de vosotros oirá esto? ¿Advertirá y considerará respecto al porvenir?",
  "24": "¿Quién dio a Jacob en presa, y entregó a Israel a saqueadores? ¿No fue el SEÑOR? Porque pecamos contra él, y no quisieron andar en sus caminos, ni oyeron su Ley.",
  "25": "Por tanto, derramó sobre él el furor de su ira, y fortaleza de guerra; le puso fuego de todas partes, y se descuidó; y encendió en él, y no echó de ver."
}