{
  "1": "When Mordecai learned all that was happening, he tore his garments, put on sackcloth and ashes, and walked through the city crying out loudly and bitterly,",
  "2": "till he came before the royal gate, which no one clothed in sackcloth might enter.",
  "3": "(Likewise in each of the provinces, wherever the king's legal enactment reached, the Jews went into deep mourning, with fasting, weeping, and lament; they all slept on sackcloth and ashes.)",
  "4": "Queen Esther's maids and eunuchs came and told her. Overwhelmed with anguish, she sent garments for Mordecai to put on, so that he might take off his sackcloth; but he refused.",
  "5": "Esther then summoned Hathach, one of the king's eunuchs whom he had placed at her service, and commanded him to find out what this action of Mordecai meant and the reason for it.",
  "6": "So Hathach went out to Mordecai in the public square in front of the royal gate,",
  "7": "and Mordecai told him all that had happened, as well as the exact amount of silver Haman had promised to pay to the royal treasury for the slaughter of the Jews.",
  "8": "He also gave him a copy of the written decree for their destruction which had been promulgated in Susa, to show and explain to Esther. He was to instruct her to go to the king; she was to plead and intercede with him in behalf of her people. (B:8) \"Remember the days of your lowly estate,\" Mordecai had him say, \"when you were brought up in my charge; for Haman, who is second to the king, has asked for our death. (B:9) Invoke the Lord and speak to the king for us: save us from death.\"",
  "9": "Hathach returned to Esther and told her what Mordecai had said.",
  "10": "Then Esther replied to Hathach and gave him this message for Mordecai:",
  "11": "\"All the servants of the king and the people of his provinces know that any man or woman who goes to the king in the inner court without being summoned, suffers the automatic penalty of death, unless the king extends to him the golden scepter, thus sparing his life. Now as for me, I have not been summoned to the king for thirty days.\"",
  "12": "When Esther's words were reported to Mordecai,",
  "13": "he had this reply brought to her: \"Do not imagine that because you are in the king's palace, you alone of all the Jews will escape.",
  "14": "Even if you now remain silent, relief and deliverance will come to the Jews from another source; but you and your father's house will perish. Who knows but that it was for a time like this that you obtained the royal dignity?\"",
  "15": "Esther sent back to Mordecai the response:",
  "16": "\"Go and assemble all the Jews who are in Susa; fast on my behalf, all of you, not eating or drinking, night or day, for three days. I and my maids will also fast in the same way. Thus prepared, I will go to the king, contrary to the law. If I perish, I perish!\" Mordecai went away and did exactly as Esther had commanded. (C:1) Recalling all that the Lord had done, he prayed to him (C:2) and said: \"O Lord God, almighty King, all things are in your power, and there is no one to oppose you in your will to save Israel. (C:3) You made heaven and earth and every wonderful thing under the heavens. (C:4) You are Lord of all, and there is no one who can resist you, Lord. (C:5) You know all things. You know, O Lord, that it was not out of insolence or pride or desire for fame that I acted thus in not bowing down to the proud Haman. (C:6) Gladly would I have kissed the soles of his feet for the salvation of Israel. (C:7) But I acted as I did so as not to place the honor of man above that of God. I will not bow down to anyone but you, my Lord. It is not out of pride that I am acting thus. (C:8) And now, Lord God, King, God of Abraham, spare your people, for our enemies plan our ruin and are bent upon destroying the inheritance that was yours from the beginning. (C:9) Do not spurn your portion, which you redeemed for yourself out of Egypt. (C:10) Hear my prayer; have pity on your inheritance and turn our sorrow into joy: thus we shall live to sing praise to your name, O Lord. Do not silence those who praise you.\" (C:11) All Israel, too, cried out with all their strength, for death was staring them in the face. (C:12) Queen Esther, seized with mortal anguish, likewise had recourse to the Lord. (C:13) Taking off her splendid garments, she put on garments of distress and mourning. In place of her precious ointments she covered her head with dirt and ashes. She afflicted her body severely; all her festive adornments were put aside, and her hair was wholly disheveled. (C:14) Then she prayed to the Lord, the God of Israel, saying: \"My Lord, our King, you alone are God. Help me, who am alone and have no help but you, (C:15) for I am taking my life in my hand. (C:16) As a child I was wont to hear from the people of the land of my forefathers that you, O Lord, chose Israel from among all peoples, and our fathers from among all their ancestors, as a lasting heritage, and that you fulfilled all your promises to them. (C:17) But now we have sinned in your sight, and you have delivered us into the hands of our enemies, (C:18) because we worshiped their gods. You are just, O Lord. (C:19) But now they are not satisfied with our bitter servitude, but have undertaken (C:20) to do away with the decree you have pronounced, and to destroy your heritage; to close the mouths of those who praise you, and to extinguish the glory of your temple and your altar; (C:21) to open the mouths of the heathen to acclaim their false gods, and to extol an earthly king forever. (C:22) \"O Lord, do not relinquish your scepter to those that are nought. Let them not gloat over our ruin, but turn their own counsel against them and make an example of our chief enemy. (C:23) Be mindful of us, O Lord. Manifest yourself in the time of our distress and give me courage, King of gods and Ruler of every power. (C:24) Put in my mouth persuasive words in the presence of the lion, and turn his heart to hatred for our enemy, so that he and those who are in league with him may perish. (C:25) Save us by your power, and help me, who am alone and have no one but you, O Lord. \"You know all things. (C:26) You know that I hate the glory of the pagans, and abhor the bed of the uncircumcised or of any foreigner. (C:27) You know that I am under constraint, that I abhor the sign of grandeur which rests on my head when I appear in public; abhor it like a polluted rag, and do not wear it in private. (C:28) I, your handmaid, have never eaten at the table of Haman, nor have I graced the banquet of the king or drunk the wine of libations. (C:29) From the day I was brought here till now, your handmaid has had no joy except in you, O Lord, God of Abraham. (C:30) O God, more powerful than all, hear the voice of those in despair. Save us from the power of the wicked, and deliver me from my fear.\""
}