{"1": "<pb/>Luego, después de catorce años, otra vez subí a Jerusalén con Bernabé, llevando también conmigo a Tito.", "2": "Y subí por revelación, y les expuse el evangelio que predico entre los gentiles, pero aparte a los que parecían ser algo, no sea que corro o había corrido en vano.", "3": "Pero ni siquiera Tito, que estaba conmigo, siendo griego, fue obligado a circuncidarse;", "4": "pero a pesar de los falsos hermanos que fueron introducidos a escondidas, que entraron secretamente para espiar nuestra libertad que tenemos en el Mesías Jesús, para esclavizarnos;", "5": "a los cuales ni siquiera por un instante nos rendimos a ellos, sometiéndonos, para que la verdad del evangelio permaneciera entre vosotros.", "6": "<pb/>Pero de aquellos que parecían ser algo—lo que hayan sido, nada me importa; Dios no hace acepción de personas—a mí, pues, los que parecían <i>ser algo</i> no me añadieron nada nuevo.", "7": "Más bien, al contrario, cuando vieron que me había sido encomendado el evangelio de la incircuncisión, como a Pedro el de la circuncisión", "8": "—porque el que obró eficazmente para con Pedro para el apostolado de la circuncisión, también obró eficazmente en mí para con los gentiles—", "9": "y al reconocer la gracia que se me había dado, Jacobo y Cefas y Juan, que parecían ser columnas, nos dieron a mí y a Bernabé las diestras de compañerismo, para que nosotros <i>fuéramos</i> a los gentiles, y ellos a la circuncisión.", "10": "Solamente <i>nos pidieron</i> que nos acordáramos de los pobres, lo mismo que yo estaba deseoso de hacer.", "11": "<pb/>Pero cuando vino Pedro<f>[9]</f> de Antioquía, me le opuse en su cara, porque era culpable.", "12": "Porque antes que vinieran unos de parte de Jacobo, él comía con los gentiles; pero cuando vinieron, se apartaba y se separaba, temiendo a los de la circuncisión.", "13": "Y los otros judíos también participaban con él en su hipocresía.", "14": "Pero cuando vi que no andaban rectamente según la verdad del evangelio, le dije a Pedro delante de todos: Si tú, siendo judío, vives como gentil y no como judío, ¿por qué<f>[10]</f> obligas a los gentiles a judaizar?", "15": "<pb/>Nosotros <i>somos</i> judíos naturales y no pecadores de los gentiles;", "16": "sabiendo<f>[11]</f> que el hombre no es justificado por las obras de la ley, sino por la fe de Jesús Mesías, nosotros también hemos creído en el Mesías Jesús, para que seamos justificados de la fe del Mesías, y no por las obras de la ley; porque por las obras de la ley no será justificada ninguna carne.", "17": "Pero si buscando ser justificados en el Mesías, también nosotros somos hallados pecadores, ¿es entonces el Mesías, ministro de pecado? ¡De ninguna manera!", "18": "Porque si las cosas que destruí, las mismas vuelvo a edificar, demuestro que soy transgresor.", "19": "Porque yo mediante la ley morí a la ley, a fin de vivir para Dios.", "20": "<pb/>Con el Mesías he sido crucificado; y ya no vivo yo, sino que vive el Mesías en mí; y lo que ahora vivo en la carne, lo vivo en la fe del Hijo de Dios, quien me amó y se entregó a sí mismo por mí.", "21": "No hago nula la gracia de Dios; porque si la justicia <i>viniera</i> por medio de la ley, entonces el Mesías murió en vano."}