{"1": "<pb/>Permanezca el amor fraternal.", "2": "No os olvidéis de la hospitalidad, porque por ella algunos, sin saberlo, hospedaron ángeles.", "3": "Acordaos de los presos, como estando presos juntamente con ellos; <i>y</i> de los afligidos, como estando también vosotros mismos en el cuerpo.", "4": "El matrimonio <i>sea</i> honroso en todos, y el lecho sin mancha; mas a los fornicarios y a los adúlteros juzgará Dios.", "5": "<i>Vuestras</i> costumbres <i>sean</i> sin avaricia, contentos con lo que tenéis, porque él dijo: No te dejaré ni te desampararé.", "6": "De tal manera que digamos confiadamente: El Señor <i>es</i> mi ayudador, y yo no temeré lo que me hará el hombre.", "7": "<pb/>Acordaos de los que os dirigen, que os hablaron la palabra de Dios; la fe de los cuales imitad, considerando el resultado de <i>su</i> conducta.", "8": "Jesucristo <i>es</i> el mismo ayer, y hoy, y por los siglos.", "9": "No seáis llevados de acá para allá por doctrinas diversas y extrañas; porque buena <i>cosa es</i> afirmar el corazón en la gracia, no en alimentos, que nunca aprovecharon a los que se ocuparon en ellos.", "10": "Tenemos un altar, del cual no tienen derecho de comer los que sirven en el tabernáculo.", "11": "Porque los cuerpos de aquellos animales, cuya sangre es llevada por el sumo sacerdote dentro del santuario a causa del pecado, son quemados fuera del campamento.", "12": "Por lo cual también Jesús, para santificar al pueblo por su propia sangre, padeció fuera de la puerta.", "13": "Salgamos, pues, a él fuera del campamento, llevando su vituperio.", "14": "Porque no tenemos aquí ciudad permanente, mas buscamos la por venir.", "15": "Así que, por medio de él, ofrezcamos siempre a Dios sacrificio de alabanza, es decir, fruto de labios que confiesan su nombre.", "16": "Y de hacer bien y de compartir no os olvidéis, porque de tales sacrificios se agrada Dios.", "17": "Obedeced a los que os dirigen y sujetaos <i>a ellos</i>, porque ellos velan por vuestras almas como aquellos que han de dar cuenta, para que lo hagan con alegría y no gimiendo, porque esto no os <i>es</i> útil.", "18": "<pb/>Orad por nosotros, porque confiamos que tenemos buena conciencia, deseando conducirnos bien en todo.", "19": "Y, aun más, os ruego que lo hagáis así, para que <i>yo</i> os sea restituido más pronto.", "20": "<pb/>Y el Dios de paz, que levantó de los muertos a nuestro Señor Jesucristo, el gran pastor de las ovejas, por la sangre del pacto eterno,", "21": "os haga aptos en toda obra buena para que hagáis su voluntad, haciendo él en vosotros lo que es agradable delante de él por Jesucristo; al cual <i>sea</i> la gloria por los siglos de los siglos. Amén.", "22": "<pb/>Os ruego, pues, hermanos, que soportéis la palabra de exhortación, porque os he escrito brevemente.", "23": "Sabed que <i>nuestro</i> hermano Timoteo ha sido liberado, con quien, si viniere pronto, iré a veros.", "24": "<pb/>Saludad a todos los que os dirigen y a todos los santos. Los de Italia os saludan.", "25": "<pb/>La gracia <i>sea</i> con todos vosotros. Amén."}