{"1": "Y aconteció en aquellos días que salió edicto de parte de Augusto César, que toda la tierra fuese empadronada.", "10": "Mas el ángel les dijo: No temáis; porque he aquí os doy evangelio de gran gozo, que será a todo el pueblo;", "11": "que os es nacido hoy Salvador, que es Cristo, el Señor, en la ciudad de David.", "12": "Y esto os será por señal: hallaréis al niño envuelto en pañales , acostado en un pesebre.", "13": "Y repentinamente hubo con el ángel una multitud de los ejércitos celestiales, que alababan a Dios, y decían:", "14": "Gloria en las alturas a Dios, Y en la tierra paz, y en el hombre buena voluntad.", "15": "Y aconteció que cuando los ángeles se fueron de ellos al cielo, los pastores dijeron los unos a los otros: Pasemos pues hasta Belén, y veamos esto que ha acontecido, y el Señor nos ha mostrado.", "16": "Y vinieron aprisa, y hallaron a María, y a José, y al niño acostado en el pesebre.", "17": "Y viéndolo, hicieron notorio lo que les había sido dicho del niño.", "18": "Y todos los que oyeron, se maravillaron de lo que los pastores les decían.", "19": "Mas María guardaba todas estas cosas, meditándolas en su corazón.", "2": "Este empadronamiento primero fue hecho siendo Cirenio gobernador de Siria.", "20": "Y se volvieron los pastores glorificando y alabando a Dios de todas las cosas que habían oído y visto, como les había sido dicho.", "21": "Y pasados los ocho días para circuncidar al niño, llamaron su nombre JESÚS; el cual le fue puesto por el ángel antes que él fuese concebido en el vientre.", "22": "Y cuando se cumplieron los días de su purificación, conforme a la ley de Moisés, le trajeron a Jerusalén para presentarle al Señor,", "23": "(Como está escrito en la ley del Señor: Todo varón que abriere la matriz, será santo al Señor),", "24": "y para dar la ofrenda, conforme a lo que está dicho en la ley del Señor: un par de tórtolas, o dos palominos.", "25": "Y he aquí, había un hombre en Jerusalén, llamado Simeón, y este hombre, justo y pío, esperaba la consolación de Israel; y el Espíritu Santo era sobre él.", "26": "Y había recibido respuesta del Espíritu Santo, que no vería la muerte antes que viese al Cristo del Señor.", "27": "Y vino por el Espíritu al templo. Y cuando metieron al niño Jesús sus padres en el Templo, para hacer por él conforme a la costumbre de la ley.", "28": "Entonces él le tomó en sus brazos, y bendijo a Dios, y dijo:", "29": "Ahora despides, Señor, a tu siervo, Conforme a tu palabra, en paz;", "3": "E iban todos para ser empadronados, cada uno a su ciudad.", "30": "porque han visto mis ojos tu Salud,", "31": "la cual has aparejado en presencia de todos los pueblos;", "32": "lumbre para ser revelada a los gentiles, y la gloria de tu pueblo Israel.", "33": "Y José y su madre estaban maravillados de las cosas que se decían de él.", "34": "Y los bendijo Simeón, y dijo a su madre María: He aquí, éste es puesto para caída y para levantamiento de muchos en Israel; y para señal a la que será contradicho;", "35": "(y una espada traspasará tu misma alma), para que sean manifestados los pensamientos de muchos corazones.", "36": "Estaba también allí Ana, profetisa, hija de Fanuel, de la tribu de Aser; la cual había venido en grande edad, y había vivido con su marido siete años desde su virginidad;", "37": "y era viuda hacía ochenta y cuatro años, que no se apartaba del Templo, sirviendo de noche y de día con ayunos y oraciones.", "38": "Y ésta, sobreviniendo en la misma hora, juntamente confesaba al Señor, y hablaba de él a todos los que esperaban la redención en Jerusalén.", "39": "Y cuando cumplieron todas las cosas según la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret.", "4": "Y subió José de Galilea, de la ciudad de Nazaret, a Judea, a la ciudad de David, que se llama Belén, por cuanto era de la casa y familia de David;", "40": "Y el niño crecía, y era confortado del Espíritu, y se llenaba de sabiduría; y la gracia de Dios era sobre él.", "41": "E iban sus padres todos los años a Jerusalén en la fiesta de la Pascua.", "42": "Y cuando fue de doce años, subieron ellos a Jerusalén conforme a la costumbre de la Fiesta.", "43": "Y acabados los días, volviendo ellos, se quedó el niño Jesús en Jerusalén, sin saberlo José y su madre.", "44": "Y pensando que estaba en la compañía, anduvieron camino de un día; y le buscaban entre los parientes y entre los conocidos;", "45": "mas como no le hallasen, volvieron a Jerusalén buscándole.", "46": "Y aconteció, que después de tres días le hallaron en el Templo, sentado en medio de los doctores, oyéndoles y preguntándoles.", "47": "Y todos los que le oían, estaban fuera de sí de su entendimiento y de sus respuestas.", "48": "Y cuando le vieron, se sorprendieron; y le dijo su madre: Hijo, ¿por qué nos has hecho así? He aquí, tu padre y yo te hemos buscado con dolor.", "5": "Para ser empadronado con María su mujer, desposada con él, la cual estaba encinta.", "50": "Mas ellos no entendieron la palabra que les habló.", "51": "Y descendió con ellos, y vino a Nazaret, y estaba sujeto a ellos. Y su madre guardaba todas estas cosas en su corazón.", "52": "Y Jesús crecía en sabiduría, y en edad, y en gracia para con Dios y los hombres.", "6": "Y aconteció que estando ellos allí, se cumplieron los días de su alumbramiento.", "7": "Y dio a luz a su hijo primogénito, y le envolvió en pañales, y le acostó en un pesebre, porque no había lugar para ellos en el mesón.", "8": "Y había pastores en la misma tierra, que velaban y guardaban las vigilias de la noche sobre su rebaño.", "9": "Y he aquí el ángel del Señor vino sobre ellos, y la claridad de Dios los cercó de resplandor; y tuvieron gran temor.", "49": "Entonces él les dice: <J>¿Qué hay? ¿Por qué me buscabais? ¿No sabíais que en los negocios que son de mi Padre me conviene estar?</J>"}