{"1": "<pb/>Hijitos míos, les escribo estas cosas para que no pequen. Y si alguno peca, tenemos un abogado delante del Padre, a Yahoshúa el Mashíaj, el justo.", "2": "Él es la expiación por nuestros pecados, y no solamente por los nuestros, sino también por los de todo el mundo.", "3": "En esto sabemos que lo hemos conocido: en que guardamos sus mandamientos.", "4": "El que dice: “Yo lo conozco” y no guarda sus mandamientos es mentiroso, y la verdad no está en él.", "5": "Pero en el que guarda su palabra, en éste verdaderamente se ha perfeccionado el amor de Elohim. Y en esto sabemos que estamos en él:", "6": "el que dice que permanece en él debe andar como anduvo aquel.*", "7": "<pb/>Amados, no les escribo un mandamiento nuevo sino el mandamiento antiguo que tenían desde el principio. El mandamiento antiguo es la palabra que han oído.", "8": "Sin embargo, el mandamiento que les escribo es nuevo, lo cual es verdad de él y de ustedes, en el sentido de que las tinieblas van pasando y ya alumbra la luz verdadera.", "9": "El que dice que está en la luz y odia a su hermano, está en tinieblas todavía.", "10": "El que ama a su hermano permanece en la luz, y en él no hay tropiezo.", "11": "Pero el que odia a su hermano está en tinieblas y anda en tinieblas; y no sabe a dónde va, porque las tinieblas le han cegado los ojos.", "12": "Les escribo a ustedes, hijitos, porque sus pecados han sido perdonados por causa de Su nombre.", "13": "Les escribo a ustedes, padres, porque han conocido al que es desde el principio. Les escribo a ustedes, jóvenes, porque han vencido al maligno. Les he escrito a ustedes, niñitos, porque han conocido al Padre.", "14": "Les he escrito a ustedes, padres, porque han conocido al que es desde el principio. Les he escrito a ustedes, jóvenes, porque son fuertes, y la palabra de Elohim permanece en ustedes, y han vencido al maligno.", "15": "No amen al mundo ni las cosas que están en el mundo. Si alguno ama al mundo, el amor del Padre no está en él;", "16": "porque todo lo que hay en el mundo — los deseos de la carne, los deseos de los ojos y la arrogancia de la vida — no proviene del Padre sino del mundo.", "17": "Y el mundo está pasando, y sus deseos; pero el que hace la voluntad de Elohim permanece para siempre.", "18": "<pb/>Hijitos, ya es la última hora; y como oyeron que el antiMashíaj habría de venir, así también ahora han surgido muchos antiMashíaj. Por esto sabemos que es la última hora.", "19": "Salieron de entre nosotros, pero no eran de los nuestros; porque si hubieran sido de los nuestros, habrían permanecido con nosotros. Pero salieron, para que fuera evidente que no todos eran de los nuestros.", "20": "Pero ustedes tienen la unción de parte del Santo y conocen todas las cosas.", "21": "No les escribo porque desconozcan la verdad, sino porque la conocen y porque ninguna mentira procede de la verdad.", "22": "¿Quién es mentiroso, sino el que niega que Yahoshúa es el Mashíaj? Este es el antiMashíaj: el que niega al Padre y al Hijo.", "23": "Todo aquel que niega al Hijo tampoco tiene al Padre. El que reconoce al Hijo tiene también al Padre.", "24": "Permanezca en ustedes lo que han oído desde el principio. Si permanece en ustedes lo que han oído desde el principio, también ustedes permanecerán en el Hijo y en el Padre.", "25": "Y ésta es la promesa que él nos ha hecho: la vida eterna.", "26": "Les he escrito esto acerca de los que los engañan.", "27": "Y en cuanto a ustedes, la unción que han recibido de él permanece en ustedes, y no tienen necesidad de que alguien les enseñe. Pero, como la misma unción les enseña acerca de todas las cosas, y es verdadera y no falsa, así como les enseñó, permanezcan en él.", "28": "Ahora, hijitos, permanezcan en él para que, cuando aparezca, tengamos confianza y no nos avergoncemos delante de él, en su venida.", "29": "Si saben que él es justo, sepan también que todo el que hace justicia ha nacido de él."}