{
  "1": "NOW FAITH is the assurance (the confirmation, the title deed) of the things [we] hope for, being the proof of things [we] do not see and the conviction of their reality [faith perceiving as real fact what is not revealed to the senses].",
  "2": "For by [faith--trust and holy fervor born of faith] the men of old had divine testimony borne to them and obtained a good report.",
  "3": "By faith we understand that the worlds [during the successive ages] were framed (fashioned, put in order, and equipped for their intended purpose) by the word of God, so that what we see was not made out of things which are visible.",
  "4": "[Prompted, actuated] by faith Abel brought God a better and more acceptable sacrifice than Cain, because of which it was testified of him that he was righteous [that he was upright and in right standing with God], and God bore witness by accepting and acknowledging his gifts. And though he died, yet [through the incident] he is still speaking. [Gen. 4:3-10.]",
  "5": "Because of faith Enoch was caught up and transferred to heaven, so that he did not have a glimpse of death; and he was not found, because God had translated him. For even before he was taken to heaven, he received testimony [still on record] that he had pleased and been satisfactory to God. [Gen. 5:21-24.]",
  "6": "But without faith it is impossible to please and be satisfactory to Him. For whoever would come near to God must [necessarily] believe that God exists and that He is the rewarder of those who earnestly and diligently seek Him [out].",
  "7": "[Prompted] by faith Noah, being forewarned by God concerning events of which as yet there was no visible sign, took heed and diligently and reverently constructed and prepared an ark for the deliverance of his own family. By this [his faith which relied on God] he passed judgment and sentence on the world's unbelief and became an heir and possessor of righteousness (that relation of being right into which God puts the person who has faith). [Gen. 6:13-22.]",
  "8": "[Urged on] by faith Abraham, when he was called, obeyed and went forth to a place which he was destined to receive as an inheritance; and he went, although he did not know or trouble his mind about where he was to go.",
  "9": "[Prompted] by faith he dwelt as a temporary resident in the land which was designated in the promise [of God, though he was like a stranger] in a strange country, living in tents with Isaac and Jacob, fellow heirs with him of the same promise. [Gen. 12:1-8.]",
  "10": "For he was [waiting expectantly and confidently] looking forward to the city which has fixed and firm foundations, whose Architect and Builder is God.",
  "11": "Because of faith also Sarah herself received physical power to conceive a child, even when she was long past the age for it, because she considered [God] Who had given her the promise to be reliable and trustworthy and true to His word. [Gen. 17:19; 18:11-14; 21:2.]",
  "12": "So from one man, though he was physically as good as dead, there have sprung descendants whose number is as the stars of heaven and as countless as the innumerable sands on the seashore. [Gen. 15:5, 6; 22:17; 32:12.]",
  "13": "These people all died controlled and sustained by their faith, but not having received the tangible fulfillment of [God's] promises, only having seen it and greeted it from a great distance by faith, and all the while acknowledging and confessing that they were strangers and temporary residents and exiles upon the earth. [Gen. 23:4; Ps. 39:12.]",
  "14": "Now those people who talk as they did show plainly that they are in search of a fatherland (their own country).",
  "15": "If they had been thinking with [homesick] remembrance of that country from which they were emigrants, they would have found constant opportunity to return to it.",
  "16": "But the truth is that they were yearning for and aspiring to a better and more desirable country, that is, a heavenly [one]. For that reason God is not ashamed to be called their God [even to be surnamed their God--the God of Abraham, Isaac, and Jacob], for He has prepared a city for them. [Exod. 3:6, 15; 4:5.]",
  "17": "By faith Abraham, when he was put to the test [while the testing of his faith was still in progress], had already brought Isaac for an offering; he who had gladly received and welcomed [God's] promises was ready to sacrifice his only son, [Gen. 22:1-10.]",
  "18": "Of whom it was said, Through Isaac shall your descendants be reckoned. [Gen. 21:12.]",
  "19": "For he reasoned that God was able to raise [him] up even from among the dead. Indeed in the sense that Isaac was figuratively dead [potentially sacrificed], he did [actually] receive him back from the dead.",
  "20": "[With eyes of] faith Isaac, looking far into the future, invoked blessings upon Jacob and Esau. [Gen. 27:27-29, 39, 40.]",
  "21": "[Prompted] by faith Jacob, when he was dying, blessed each of Joseph's sons and bowed in prayer over the top of his staff. [Gen. 48.]",
  "22": "[Actuated] by faith Joseph, when nearing the end of his life, referred to [the promise of God for] the departure of the Israelites out of Egypt and gave instructions concerning the burial of his own bones. [Gen. 50:24, 25; Exod. 13:19.]",
  "23": "[Prompted] by faith Moses, after his birth, was kept concealed for three months by his parents, because they saw how comely the child was; and they were not overawed and terrified by the king's decree. [Exod. 1:22; 2:2.]",
  "24": "[Aroused] by faith Moses, when he had grown to maturity and become great, refused to be called the son of Pharaoh's daughter, [Exod. 2:10, 15.]",
  "25": "Because he preferred to share the oppression [suffer the hardships] and bear the shame of the people of God rather than to have the fleeting enjoyment of a sinful life.",
  "26": "He considered the contempt and abuse and shame [borne for] the Christ (the Messiah Who was to come) to be greater wealth than all the treasures of Egypt, for he looked forward and away to the reward (recompense).",
  "27": "[Motivated] by faith he left Egypt behind him, being unawed and undismayed by the wrath of the king; for he never flinched but held staunchly to his purpose and endured steadfastly as one who gazed on Him Who is invisible. [Exod. 2:15.]",
  "28": "By faith (simple trust and confidence in God) he instituted and carried out the Passover and the sprinkling of the blood [on the doorposts], so that the destroyer of the firstborn (the angel) might not touch those [of the children of Israel]. [Exod. 12:21-30.]",
  "29": "[Urged on] by faith the people crossed the Red Sea as [though] on dry land, but when the Egyptians tried to do the same thing they were swallowed up [by the sea]. [Exod. 14:21-31.]",
  "30": "Because of faith the walls of Jericho fell down after they had been encompassed for seven days [by the Israelites]. [Josh. 6:12-21.]",
  "31": "[Prompted] by faith Rahab the prostitute was not destroyed along with those who refused to believe and obey, because she had received the spies in peace [without enmity]. [Josh. 2:1-21; 6:22-25.]",
  "32": "And what shall I say further? For time would fail me to tell of Gideon, Barak, Samson, Jephthah, of David and Samuel and the prophets, [Judg. 4:1-5; 6:1-8, 35; 11:1-12, 15; 13:1-16; I Sam. 1-30; II Sam. 1-24; I Kings 1-2; Acts 3:24.]",
  "33": "Who by [the help of] faith subdued kingdoms, administered justice, obtained promised blessings, closed the mouths of lions, [Dan. 6.]",
  "34": "Extinguished the power of raging fire, escaped the devourings of the sword, out of frailty and weakness won strength and became stalwart, even mighty and resistless in battle, routing alien hosts. [Dan. 3.]",
  "35": "[Some] women received again their dead by a resurrection. Others were tortured to death with clubs, refusing to accept release [offered on the terms of denying their faith], so that they might be resurrected to a better life. [I Kings 17:17-24; II Kings 4:25-37.]",
  "36": "Others had to suffer the trial of mocking and scourging and even chains and imprisonment.",
  "37": "They were stoned to death; they were lured with tempting offers [to renounce their faith]; they were sawn asunder; they were slaughtered by the sword; [while they were alive] they had to go about wrapped in the skins of sheep and goats, utterly destitute, oppressed, cruelly treated--",
  "38": "[Men] of whom the world was not worthy--roaming over the desolate places and the mountains, and [living] in caves and caverns and holes of the earth.",
  "39": "And all of these, though they won divine approval by [means of] their faith, did not receive the fulfillment of what was promised,",
  "40": "Because God had us in mind and had something better and greater in view for us, so that they [these heroes and heroines of faith] should not come to perfection apart from us [before we could join them]."
}