{
  "1": "IN MANY separate revelations [each of which set forth a portion of the Truth] and in different ways God spoke of old to [our] forefathers in and by the prophets,",
  "2": "[But] in the last of these days He has spoken to us in [the person of a] Son, Whom He appointed Heir and lawful Owner of all things, also by and through Whom He created the worlds and the reaches of space and the ages of time [He made, produced, built, operated, and arranged them in order].",
  "3": "He is the sole expression of the glory of God [the Light-being, the out-raying or radiance of the divine], and He is the perfect imprint and very image of [God's] nature, upholding and maintaining and guiding and propelling the universe by His mighty word of power. When He had by offering Himself accomplished our cleansing of sins and riddance of guilt, He sat down at the right hand of the divine Majesty on high,",
  "4": "[Taking a place and rank by which] He Himself became as much superior to angels as the glorious Name (title) which He has inherited is different from and more excellent than theirs.",
  "5": "For to which of the angels did [God] ever say, You are My Son, today I have begotten You [established You in an official Sonship relation, with kingly dignity]? And again, I will be to Him a Father, and He will be to Me a Son? [II Sam. 7:14; Ps. 2:7.]",
  "6": "Moreover, when He brings the firstborn Son again into the habitable world, He says, Let all the angels of God worship Him.",
  "7": "Referring to the angels He says, [God] Who makes His angels winds and His ministering servants flames of fire; [Ps. 104:4.]",
  "8": "But as to the Son, He says to Him, Your throne, O God, is forever and ever (to the ages of the ages), and the scepter of Your kingdom is a scepter of absolute righteousness (of justice and straightforwardness).",
  "9": "You have loved righteousness [You have delighted in integrity, virtue, and uprightness in purpose, thought, and action] and You have hated lawlessness (injustice and iniquity). Therefore God, [even] Your God (Godhead), has anointed You with the oil of exultant joy and gladness above and beyond Your companions. [Ps. 45:6, 7.]",
  "10": "And [further], You, Lord, did lay the foundation of the earth in the beginning, and the heavens are the works of Your hands.",
  "11": "They will perish, but You remain and continue permanently; they will all grow old and wear out like a garment.",
  "12": "Like a mantle [thrown about one's self] You will roll them up, and they will be changed and replaced by others. But You remain the same, and Your years will never end nor come to failure. [Ps. 102:25-27.]",
  "13": "Besides, to which of the angels has He ever said, Sit at My right hand [associated with Me in My royal dignity] till I make your enemies a stool for your feet? [Ps. 110:1.]",
  "14": "Are not the angels all ministering spirits (servants) sent out in the service [of God for the assistance] of those who are to inherit salvation?"
}