{
  "1": "FOR SINCE the Law has merely a rude outline (foreshadowing) of the good things to come--instead of fully expressing those things--it can never by offering the same sacrifices continually year after year make perfect those who approach [its altars].",
  "2": "For if it were otherwise, would [these sacrifices] not have stopped being offered? Since the worshipers had once for all been cleansed, they would no longer have any guilt or consciousness of sin.",
  "3": "But [as it is] these sacrifices annually bring a fresh remembrance of sins [to be atoned for],",
  "4": "Because the blood of bulls and goats is powerless to take sins away.",
  "5": "Hence, when He [Christ] entered into the world, He said, Sacrifices and offerings You have not desired, but instead You have made ready a body for Me [to offer];",
  "6": "In burnt offerings and sin offerings You have taken no delight.",
  "7": "Then I said, Behold, here I am, coming to do Your will, O God--[to fulfill] what is written of Me in the volume of the Book. [Ps. 40:6-8.]",
  "8": "When He said just before, You have neither desired, nor have You taken delight in sacrifices and offerings and burnt offerings and sin offerings--all of which are offered according to the Law--",
  "9": "He then went on to say, Behold, [here] I am, coming to do Your will. Thus He does away with and annuls the first (former) order [as a means of expiating sin] so that He might inaugurate and establish the second (latter) order. [Ps. 40:6-8.]",
  "10": "And in accordance with this will [of God], we have been made holy (consecrated and sanctified) through the offering made once for all of the body of Jesus Christ (the Anointed One).",
  "11": "Furthermore, every [human] priest stands [at his altar of service] ministering daily, offering the same sacrifices over and over again, which never are able to strip [from every side of us] the sins [that envelop us] and take them away--",
  "12": "Whereas this One [Christ], after He had offered a single sacrifice for our sins [that shall avail] for all time, sat down at the right hand of God,",
  "13": "Then to wait until His enemies should be made a stool beneath His feet. [Ps. 110:1.]",
  "14": "For by a single offering He has forever completely cleansed and perfected those who are consecrated and made holy.",
  "15": "And also the Holy Spirit adds His testimony to us [in confirmation of this]. For having said,",
  "16": "This is the agreement (testament, covenant) that I will set up and conclude with them after those days, says the Lord: I will imprint My laws upon their hearts, and I will inscribe them on their minds (on their inmost thoughts and understanding),",
  "17": "He then goes on to say, And their sins and their lawbreaking I will remember no more. [Jer. 31:33, 34.]",
  "18": "Now where there is absolute remission (forgiveness and cancellation of the penalty) of these [sins and lawbreaking], there is no longer any offering made to atone for sin.",
  "19": "Therefore, brethren, since we have full freedom and confidence to enter into the [Holy of] Holies [by the power and virtue] in the blood of Jesus,",
  "20": "By this fresh (new) and living way which He initiated and dedicated and opened for us through the separating curtain (veil of the Holy of Holies), that is, through His flesh,",
  "21": "And since we have [such] a great and wonderful and noble Priest [Who rules] over the house of God,",
  "22": "Let us all come forward and draw near with true (honest and sincere) hearts in unqualified assurance and absolute conviction engendered by faith (by that leaning of the entire human personality on God in absolute trust and confidence in His power, wisdom, and goodness), having our hearts sprinkled and purified from a guilty (evil) conscience and our bodies cleansed with pure water.",
  "23": "So let us seize and hold fast and retain without wavering the hope we cherish and confess and our acknowledgement of it, for He Who promised is reliable (sure) and faithful to His word.",
  "24": "And let us consider and give attentive, continuous care to watching over one another, studying how we may stir up (stimulate and incite) to love and helpful deeds and noble activities,",
  "25": "Not forsaking or neglecting to assemble together [as believers], as is the habit of some people, but admonishing (warning, urging, and encouraging) one another, and all the more faithfully as you see the day approaching.",
  "26": "For if we go on deliberately and willingly sinning after once acquiring the knowledge of the Truth, there is no longer any sacrifice left to atone for [our] sins [no further offering to which to look forward].",
  "27": "[There is nothing left for us then] but a kind of awful and fearful prospect and expectation of divine judgment and the fury of burning wrath and indignation which will consume those who put themselves in opposition [to God]. [Isa. 26:11.]",
  "28": "Any person who has violated and [thus] rejected and set at naught the Law of Moses is put to death without pity or mercy on the evidence of two or three witnesses. [Deut. 17:2-6.]",
  "29": "How much worse (sterner and heavier) punishment do you suppose he will be judged to deserve who has spurned and [thus] trampled underfoot the Son of God, and who has considered the covenant blood by which he was consecrated common and unhallowed, thus profaning it and insulting and outraging the [Holy] Spirit [Who imparts] grace (the unmerited favor and blessing of God)? [Exod. 24:8.]",
  "30": "For we know Him Who said, Vengeance is Mine [retribution and the meting out of full justice rest with Me]; I will repay [I will exact the compensation], says the Lord. And again, The Lord will judge and determine and solve and settle the cause and the cases of His people. [Deut. 32:35, 36.]",
  "31": "It is a fearful (formidable and terrible) thing to incur the divine penalties and be cast into the hands of the living God!",
  "32": "But be ever mindful of the days gone by in which, after you were first spiritually enlightened, you endured a great and painful struggle,",
  "33": "Sometimes being yourselves a gazingstock, publicly exposed to insults and abuse and distress, and sometimes claiming fellowship and making common cause with others who were so treated.",
  "34": "For you did sympathize and suffer along with those who were imprisoned, and you bore cheerfully the plundering of your belongings and the confiscation of your property, in the knowledge and consciousness that you yourselves had a better and lasting possession.",
  "35": "Do not, therefore, fling away your fearless confidence, for it carries a great and glorious compensation of reward.",
  "36": "For you have need of steadfast patience and endurance, so that you may perform and fully accomplish the will of God, and thus receive and carry away [and enjoy to the full] what is promised.",
  "37": "For still a little while (a very little while), and the Coming One will come and He will not delay.",
  "38": "But the just shall live by faith [My righteous servant shall live by his conviction respecting man's relationship to God and divine things, and holy fervor born of faith and conjoined with it]; and if he draws back and shrinks in fear, My soul has no delight or pleasure in him. [Hab. 2:3, 4.]",
  "39": "But our way is not that of those who draw back to eternal misery (perdition) and are utterly destroyed, but we are of those who believe [who cleave to and trust in and rely on God through Jesus Christ, the Messiah] and by faith preserve the soul."
}