{"1": "Cuando Yavin rey de Hatzor lo oyó, informó a Yovav rey de Madon; al rey de Shimron; al rey de Ajshaf;", "10": "Luego Yahoshúa se volvió y capturó Hatzor, hiriendo a su rey con la espada; pues en tiempos pasados Hatzor había sido la cabeza de todos esos reinos.", "11": "Ellos mataron a todos allí con la espada, destruyéndolos completamente; no quedó nada que respirara; y él quemó a Hatzor hasta los cimientos.", "12": "Yahoshúa capturó todas las ciudades de esos reyes y a los reyes también; él los derrotó con la espada y los destruyó completamente, como Moshe el siervo de (YAHWEH) había ordenado.", "13": "Pero en cuanto a las ciudades edificadas en las colinas, no las quemó Yisra'el, excepto Azor; Yahoshúa sí quemó a esa.", "14": "Todos los despojos de estas ciudades y el ganado los hijos de Yisra'el tomaron como botín para ellos mismos; pero todo ser humano ellos mataron con la espada, hasta que los destruyeron – no dejaron a nadie respirando.", "15": "Moshe había dado órdenes a Yahoshúa, así como (YAHWEH) había dado órdenes a Moshe su siervo, y Yahoshúa actuó conforme – él hizo todo lo que (YAHWEH) había ordenado a Moshe.", "16": "Así que Yahoshúa capturó toda esa tierra, las colinas, el Neguev, toda la tierra de Goshen, el Shefelah, el Aravah, las montañas de Yisra'el y Shefelah,", "17": "desde el monte raso que sube a Seir hasta Baal- Gad en el Valle del Levanon debajo del Monte Hermon; y tomó a todos sus reyes, los hirió y los mató.", "18": "Yahoshúa hizo la guerra con todos esos reyes por un largo tiempo.", "19": "Ni una ciudad hizo la paz con los hijos de Yisra'el, excepto los Hivi que habitaban en Giveon; ellos tomaron todo en batalla.", "2": "a los reyes del norte, en las colinas, en el Aravah al sur de Kinnrot, en el Shefelah y en las regiones de Doer en el oeste;", "20": "Porque fue (YAHWEH) quien causó que ellos endurecie ran sus corazones y vinieran contra Yisra'el en batalla, para que ellos fueran destruidos totalmente, para que no encontraran misericordia sino fueran destruidos, guardando las órdenes que (YAHWEH) había dado a Moshe.", "21": "En ese tiempo Yahoshúa vino y cortó a los Anakim de La Tierra – de Hevron, Devir, Anav de toda la zona montañosa de Yahudáh y Yisra'el; Yahoshúa los destruyó totalmente y a sus ciudades.", "22": "Ningún Anakim fue dejado en La Tierra de los hijos de Yisra'el – sólo en Azah, Gat, y Ashdod algunos quedaron.", "23": "Yahoshúa tomó toda La Tierra, guardando todo lo que (YAHWEH) había dicho a Moshe y a Yisra'el conforme a sus clanes según sus tribus. Entonces La Tierra descansó de la guerra.", "3": "a los Kenaani al este y oeste; a los Emori, Hitti, Perizi y Yevusi en las colinas; y a los Hivi al pie del Hermon en la tierra de Mitzpah.", "4": "Así que ellos se dispusieron, ellos y todos sus ejércitos, mucha gente, en números como la arena a la orilla del mar, con muchos caballos y carruajes.", "5": "Todos estos reyes se reunieron, entonces vinieron y acamparon juntos en los Manantiales de Merom, para pelear contra Yisra'el.", "6": "(YAHWEH) dijo a Yahoshúa: \"No tengas temor a causa de ellos, porque a esta hora mañana Yo te los entregaré, todos ellos muertos, dela nte de Yisra'el. Desjarretarás sus caballos y quemarás sus carruajes.\"", "7": "Así que, Yahoshúa vino de repente contra ellos con todos sus hombres de guerra y cayó sobre ellos en los Manantiales de Merom.", "8": "(YAHWEH) los entregó a Yisra'el – Ellos los atacaron y persiguieron hasta Tzidon propia, Misrefot-Mayim y al este hacia el Valle Mitzpeh; los atacaron hasta que no quedó ninguno de ellos.", "9": "Yahoshúa les hizo a ellos lo que (YAHWEH) había ordenado – desjarretó sus caballos y quemó sus carruajes."}