{"1": "<pb/>He aquí que reinará un rey con rectitud, y los magistrados gobernarán con justicia.", "2": "Y será aquel varón como un escondedero contra el viento, y como un refugio contra el turbión; como arroyos de aguas en tierra de sequedad, como sombra de gran peñasco en tierra calurosa.", "3": "No se cerrarán entonces los ojos de los que ven, y los oídos de los que escuchan estarán atentos.", "4": "Y el corazón de los atolondrados comprenderá para saber, y la lengua de los tartamudos estará lista para hablar claramente.", "5": "El ruin nunca más será llamado generoso, ni el tramposo será llamado espléndido.", "6": "Porque el ruin hablará ruindades, y su corazón fabricará iniquidad, para cometer impiedad y para proferir impiedades contra Jehová, dejando vacía el alma del hambriento, y quitando la bebida al sediento.", "7": "Las armas del tramposo son malvadas; trama intrigas inicuas para enredar a los sencillos con palabras mentirosas, y al necesitado cuando defiende una causa justa.", "8": "Pero el generoso pensará generosidades, y en sus generosidades continúa firme.", "9": "<pb/>Mujeres indolentes, levantaos, oíd mi voz; hijas confiadas, escuchad mi palabra.", "10": "De aquí a algo más de un año tendréis espanto, oh confiadas; porque la vendimia faltará, y la cosecha no vendrá.", "11": "Temblad, oh indolentes; turbaos, oh confiadas; despojaos, desnudaos, ceñid los lomos con cilicio.", "12": "Golpeaos el pecho en señal de duelo por los campos deleitosos, por la vid fértil,", "13": "por la tierra de mi pueblo en la que crecerán espinos y zarzas, y aun por todas las casas en que hay alegría en la ciudad del jolgorio.", "14": "<pb/>Porque los palacios quedarán desiertos, quedará desierta la ciudad; las torres y fortalezas se volverán cuevas para siempre, donde descansen los asnos monteses, y los ganados tengan donde pacer;", "15": "hasta que sobre nosotros sea derramado el Espíritu de lo alto, y el desierto se convierta en campo fértil, y el campo fértil sea estimado por bosque.", "16": "Y habitará la justicia en el desierto, y en el campo fértil morará la rectitud.", "17": "Y el resultado de la justicia será la paz; y el producto de la rectitud, tranquilidad y seguridad para siempre.", "18": "Y mi pueblo habitará en morada de paz, en habitaciones seguras, y en lugares de reposo.", "19": "Y aunque caiga granizo sobre las cañadas del bosque y la ciudad quede del todo destruida,", "20": "¡cuán dichosos seréis vosotros, sembrando junto a todas las aguas, y dejando libres al buey y al asno!"}