{"1": "<pb/>¡Ay de ti, que saqueas, y nunca fuiste saqueado; que haces deslealtad, bien que nadie contra ti la hizo! Cuando acabes de saquear, serás tú saqueado; y cuando acabes de hacer deslealtad, se hará contra ti.", "2": "Oh Jehová, ten misericordia de nosotros, a ti hemos esperado; sé tú el brazo de ellos en la mañana, y también nuestra salvación en tiempo de la apretura.", "3": "Los pueblos huyeron a la voz del estruendo; las naciones fueron esparcidas al levantarte tú.", "4": "Sus despojos serán recogidos como cuando recogen orugas; correrán sobre ellos como corren las langostas de una a otra parte.", "5": "Será exaltado Jehová, el cual mora en las alturas; llenó a Sión de justicia y de equidad.", "6": "Él será un fundamento estable para tus tiempos; rica provisión de salvación, de sabiduría y de conocimiento; el temor de Jehová es la llave de este tesoro.", "7": "He aquí que sus valientes darán voces afuera; los mensajeros de paz llorarán amargamente.", "8": "Las calzadas están desiertas, cesaron los caminantes; ha anulado el pacto, aborreció las ciudades, tuvo en nada a los hombres.", "9": "Se enlutó, enfermó la tierra; el Líbano se avergonzó, y se marchitó; Sarón se ha vuelto como desierto, y Basán y el Carmel fueron sacudidos.", "10": "Ahora me levantaré, dice Jehová; ahora seré exaltado, ahora seré engrandecido.", "11": "Concebisteis hojarascas, rastrojo daréis a luz; vuestro aliento es un fuego que os consumirá.", "12": "Y los pueblos serán como cal quemada; como espinos cortados que son quemados con fuego.", "13": "<pb/>Oíd, los que estáis lejos, lo que he hecho; y vosotros los que estáis cerca, reconoced mi poder.", "14": "Los pecadores en Sión se asombraron, espanto sobrecogió a los hipócritas. ¿Quién de nosotros morará con el fuego consumidor? ¿Quién de nosotros habitará con llamaradas eternas?", "15": "El que camina en justicia y habla lo recto; el que rehúsa la ganancia de violencias, el que sacude sus manos para no recibir cohecho, el que tapa sus oídos para no oír propuestas sanguinarias; el que cierra sus ojos para no ver cosa mala;", "16": "éste habitará en las alturas; baluartes de rocas serán su lugar de refugio; se le dará su pan, y sus aguas serán seguras.", "17": "Tus ojos verán al Rey en su hermosura; verán una tierra dilatada.", "18": "Tu corazón imaginará el espanto anterior, y dirá: ¿Qué es del escriba?, ¿qué del pesador del tributo?, ¿qué del que pone en lista las casas más insignes?", "19": "No verás ya a aquel pueblo orgulloso, pueblo de lengua difícil de entender, de lengua tartamuda que no puedes comprender.", "20": "Mira a Sión, ciudad de nuestras fiestas solemnes; tus ojos verán a Jerusalén, morada de quietud, tienda que no será desmantelada, ni serán arrancadas sus estacas, ni ninguna de sus cuerdas será rota.", "21": "Porque ciertamente allí será Jehová nuestro Arsenal, lugar de ríos, de arroyos muy anchos, por el cual no andará galera de remos, ni por él pasará gran nave.", "22": "Porque Jehová es nuestro juez, Jehová es nuestro legislador, Jehová es nuestro Rey; él mismo nos salvará.", "23": "Tus cuerdas se aflojaron; no aseguran el mástil, ni entesan la vela; se repartirá entonces botín de muchos despojos; los cojos arrebatarán el botín.", "24": "No dirá el morador: Estoy enfermo; al pueblo que more en ella le será perdonada su iniquidad."}