{"1": "<pb/>Me dijo Jehová: Toma una tabla grande y escribe en ella con caracteres legibles tocante a Maher-salal-has-baz;", "2": "y yo tomaré para mí por testigos fieles al sacerdote Urías y a Zacarías hijo de Jeberequías.", "3": "Entonces me llegué a la profetisa, la cual concibió, y dio a luz un hijo. Y me dijo Jehová: Ponle por nombre Maher-salal-has-baz.", "4": "Porque antes que el niño sepa decir: Padre mío, y Madre mía, la riqueza de Damasco y los despojos de Samaria serán llevados delante del rey de Asiria.", "5": "<pb/>Otra vez volvió Jehová a hablarme, diciendo:", "6": "Por cuanto desechó este pueblo las aguas de Siloé, que corren mansamente, y se regocijó con Rezín y con el hijo de Remalías;", "7": "he aquí, por tanto, que el Señor hace subir sobre ellos aguas de ríos, impetuosas y copiosas, esto es, al rey de Asiria con todo su poder; el cual desbordará todos sus ríos, e invadirá todas sus riberas;", "8": "y pasando hasta Judá, inundará y pasará adelante, anegando a su paso hasta la garganta; y extendiendo sus alas, abarcará la anchura de tu tierra, oh Emanuel.", "9": "Reuníos, pueblos, y seréis quebrantados; oíd, todos los que sois de lejanas tierras; ceñíos, y seréis quebrantados; disponeos, y seréis quebrantados.", "10": "Trazad un plan, y fracasará; proferid palabra, y no se cumplirá; porque Dios está con nosotros.", "11": "Porque Jehová me dijo de esta manera con su mano fuerte sobre mí, y me enseñó que no caminase por el camino de este pueblo, diciéndome:", "12": "No llaméis conspiración a todas las cosas que este pueblo llama conspiración; ni temáis lo que ellos temen, ni tengáis miedo.", "13": "A Jehová de los ejércitos, a él santificad; sea él vuestro temor, y él sea vuestro miedo.", "14": "Entonces él será por santuario; pero a las dos casas de Israel, por piedra para tropezar, y por peña de escándalo, y por lazo y por red al morador de Jerusalén.", "15": "Y muchos entre ellos tropezarán, y caerán, y serán quebrantados; y serán atrapados y apresados.", "16": "Ata el testimonio, sella la instrucción entre mis discípulos.", "17": "Esperaré, pues, a Jehová, el cual escondió su rostro de la casa de Jacob, y en él confiaré.", "18": "He aquí, yo y los hijos que me dio Jehová somos por señales y presagios en Israel, de parte de Jehová de los ejércitos, que mora en el monte de Sión.", "19": "<pb/>Y cuando os digan: Preguntad a los encantadores y a los adivinos, que susurran y bisbisean, responded: ¿No consultará el pueblo a su Dios? ¿Consultará a los muertos por los vivos?", "20": "¡A la ley y al testimonio! Si no dijeren conforme a esto, es porque no les ha amanecido.", "21": "Y pasarán por la tierra fatigados y hambrientos, y acontecerá que teniendo hambre, se enojarán y maldecirán a su rey y a su Dios, levantando el rostro en alto.", "22": "Y mirarán a la tierra, y he aquí tribulación y tinieblas, oscuridad y angustia; y serán sumidos en densas tinieblas."}