{"1": "Li Kâcuaß Dios quixye re laj Noé, —Anakcuan ocan saß li jucub cab lâat âcuochbeneb lâ cualal âcßajol ut lâ cuixakil, xban nak caßaj cuiß lâat tîc âchßôl chicuu saß xyânkeb li cristian li cuanqueb saß eb li cutan aßin.", "2": "Tâcuocsi saß li jucub cab cuukutk sumal chi xul li natißeß xtibeleb, têlom ut ixk. Ut tâcuocsiheb ajcuiß junjûnk sumalak li xul, li incßaß natißeß xtibeleb, têlom ut ixk.", "3": "Tâcuocsi ajcuiß cuukutk sumal li xul li nequeßrupupic, tzoß ut tux, re nak cuânk riyajileb saß ruchichßochß.", "4": "Saß cuukub cutan tintakla chak li hab. Ut chiru caßcßâl cutan ut caßcßâl kßojyîn yôk li hab. Chixjunil li cßaßak re ru quinyoßobtesi saß ruchichßochß tinsach ruheb, chan li Dios.", "5": "Ut laj Noé quixbânu chixjunil li quitaklâc cuiß xban li Dios.", "6": "Cuakib ciento chihab cuan re laj Noé nak quicuan li butßi haß saß ruchichßochß.", "7": "Laj Noé qui-oc saß li jucub cab rochbeneb li ralal, li rixakil ut li rixakileb li ralal re xcolbaleb rib chiru li butßi haß.", "8": "Queßoc li xul li natißeß xtibeleb. Ut queßoc ajcuiß li xul incßaß natißeß xtibeleb. Joß ajcuiß li xul li nequeßrupupic. Ut queßoc ajcuiß li xul li nequeßxjucuqui rib saß chßochß.", "9": "Chi caßcabil queßoc li xul saß li jucub riqßuin laj Noé, têlom ut ixk, joß quiyeheß re laj Noé xban li Dios.", "10": "Chixjunileb queßoc saß li jucub. Nak quinumeß li cuukub cutan, quiticla li hab ut quichal li butß saß ruchichßochß.", "11": "Saß eb li cutan aßan yalak bar quilajeßel chak li haß saß chßochß. Ut nak quitehon li choxa, quichal li hab chi kßaxal cau. Aßin quicßulman saß li cuuklaju xbe li xcab po re li chihab aßan. Cuakib ciento chihab cuan re laj Noé nak quicßulman aßin.", "12": "Ut quixqßue li hab chiru caßcßâl cutan ut caßcßâl kßojyîn.", "13": "Nak toj mâjiß naticla li butßi haß, laj Noé qui-oc saß li jucub cab rochben li oxib chi ralal, laj Sem, laj Cam, ut laj Jafet. Ut qui-oc ajcuiß li rixakil laj Noé joß eb ajcuiß li rixakileb li oxib chi ralal.", "14": "Queßoc ajcuiß saß li jucub chixjunileb li xul aß yal cßaßru chi xulil. Queßoc li xul li nequeßcuan saß qßuicheß joß ajcuiß li quetômk. Queßoc ajcuiß li xul li nequeßrupupic chiru choxa joß ajcuiß li nequeßxjucuqui rib saß chßochß.", "15": "Chixjunil li xul queßoc saß li jucub riqßuin laj Noé chi jûnk sumal.", "16": "Queßoc jûnk sumal li xul aß yal cßaßru chi xulil joß quiyeheß re laj Noé xban li Dios. Ut nak xeßoc chixjunileb, li Dios quixtzßap li oquebâl re li jucub.", "17": "Caßcßâl cutan quixqßue li hab. Quichamoß li butß ut li jucub quicuaclesîc xban li haß ut napamamnac saß xbên li haß.", "18": "Kßaxal cuißchic quichamoß li butß saß xbên li ruchichßochß. Ut li jucub napamamnac saß xbên li haß.", "19": "Quinujac li haß saß xbên li ruchichßochß toj retal queßmukun chixjunileb li nînki tzûl.", "20": "Numenak cuukub vara xchamal li haß saß xbêneb li tzûl.", "21": "Ut quilajeßcam chixjunileb li cuanqueb saß ruchichßochß. Queßcam chixjunil li xul li nequeßrupupic, joß ajcuiß li nequeßxjucuqui rib saß chßochß. Queßcam li quetômk joß eb ajcuiß li nequeßcuan saß qßuicheß. Ut chixjunileb li cristian queßcam.", "22": "Chixjunileb li cuanqueb saß ruchichßochß, quilajeßcam. Eb li cristian joß eb ajcuiß li xul quilajeßcam.", "23": "Joßcaßin nak li Dios quixsach ruheb chixjunileb li cuanqueb saß ruchichßochß. Queßosoß li cristian joß ajcuiß chixjunileb li xul li nequeßbêc. Joß ajcuiß li nequeßxjucuqui rib ut li nequeßrupupic chiru choxa. Caßaj chic laj Noé quicoleß rochbeneb chixjunileb li cuanqueb saß li jucub cab.Jun ciento riqßuin mero ciento cutan quicuan li butß saß xbên li ruchichßochß.", "24": "Jun ciento riqßuin mero ciento cutan quicuan li butß saß xbên li ruchichßochß."}