{"1": "Mokon chic li Dios quixyal rix lix pâbâl laj Abraham. Li Dios quixye re: —Abraham.— Ut aßan quixye: —Cueßquin, Kâcuaß.—", "2": "Li Dios quixye re: —Cßam lâ cualal li jun ajcuiß châcuu. Aßan laj Isaac li kßaxal raro âban. Tâcßam aßan saß li naßajej Moriah saß li tzûl li tincßut châcuu. Ut aran tâqßue lâ cualal chokß jun cßatbil mayej chicuu, chan li Dios.", "3": "Joß cuulajak chic nak toj ekßela laj Abraham quicuacli. Quixqßue rix lix bûr. Ut quixyocß lix siß. Ut cô saß li naßajej li quiyeheß re xban li Dios. Quixcßam li ralal chirix nak cô ut quixcßam ajcuiß cuib lix môs li toj sâjeb.", "4": "Saß rox li cutan laj Abraham quiril chi najt li naßajej li yôqueb cuiß chi xic.", "5": "Quixye reheb lix môs cuib: —Canâkex arin êrochben li bûr. Lâin tinxic cuochben li cualal toj saß xbên li tzûl. Ut aran takalokßoni li Kâcuaß Dios tojoßnak tosukßîk chak, chan.", "6": "Laj Abraham quixqßue li siß chirîka laj Isaac. Li siß aßan tâcßanjelak re xcßatbal li mayej. Ut laj Abraham quixcßam xchßîchß ut quixcßam ajcuiß caßchßin li ru xam re xlochbal li siß. Ut cuotz queßtakeß saß li tzûl laj Abraham rochben li ralal.", "7": "Junpât na chic nak laj Isaac quixye re laj Abraham: —At inyucuaß, chan. —¿Cßaßru tâcuaj, at cualal? chan laj Abraham. Laj Isaac quixye re: —Cuan li siß ut cuan ajcuiß li ru xam. Ut li carner li takacßat chokß re li kamayej, ¿bar cuan? chan.", "8": "Laj Abraham quixye re: —Matcßoxlac, at cualal. Li Dios tâqßuehok re li carner li takacßat chokß re li kamayej, chan. Ut yôqueb chi xic saß li tzûl.", "9": "Queßcuulac saß li naßajej li quiyeheß re xban li Dios. Ut laj Abraham quixyîb jun lix artal riqßuin li tusbil pec ut quixtus lix siß saß xbên. Ut quixbacß li ralal ut quixyocob saß xbên li siß.", "10": "Laj Abraham quixchap lix chßîchß ut quixtaksi li rukß. Oc raj re xcamsinquil li ralal.", "11": "Tojoßnak jun lix ángel li Kâcuaß Dios quiâtinac chak saß choxa ut quixye re laj Abraham: —¡Abraham! ¡Abraham!— Ut laj Abraham quichakßoc ut quixye re: —Arin cuanquin, chan.", "12": "Lix ángel li Kâcuaß Dios quixye re: —Mâcamsi lâ cualal. Mâcßaß tâbânu re. Ninnau nak nacapâb chi tzßakal li Dios. Lâ cualal jun ajcuiß ut aßan xaqßue raj chokß re lâ mayej chiru li Dios, chan.", "13": "Laj Abraham qui-iloc chirix. Ut aran cuan jun li carner tßiltßo lix xucub saß jun chamal pim. Ut laj Abraham cô chixchapbal li carner. Aßan li quixmayeja chokß rêkaj li ralal.", "14": "Ut laj Abraham quixqßue chokß xcßabaß li naßajej aßan, “Li Kâcuaß Dios naxqßue chak li cßaßru napaltoc ke.” Ut chalen anakcuan nayeman, “Saß lix tzûl li Kâcuaß Dios naqßueheß li cßaßru na-ajman ru”.", "15": "Lix ángel li Kâcuaß Dios quiâtinac chak saß choxa xcaß sut riqßuin laj Abraham.", "16": "Ut quixye re: —Joßcaßin xye li Kâcuaß Dios: xban nak lâat xamayeja raj lâ cualal chicuu, relic chi yâl tinye âcue nak tatincuosobtesi.", "17": "Kßaxal numtajenak li usilal tinbânu âcue. Joß xqßuialeb li chahim li cuanqueb saß choxa, joßcan ajcuiß xqßuialeb lâ cualal âcßajol li teßcuânk. Ut joß xqßuial li cocß ru li samaib li cuanqueb chire li palau nak teßtâmk lâ cualal âcßajol. Ut kßaxal cuißchic nimak xcuanquileb lâ cualal âcßajol chiruheb li xicß teßilok reheb aßan.", "18": "Xban nak xapâb li cuâtin, chixjunileb li tenamit saß ruchichßochß teßxcßul li usilal saß xcßabaßeb lâ cualal âcßajol, chan.", "19": "Chirix chic aßan laj Abraham quisukßi cuißchic saß li naßajej li quixcanabeb cuiß lix môs. Ut chixjunileb queßcôeb cuißchic saß li tenamit Beerseba. Ut aran quicana laj Abraham.", "20": "Mokon chic laj Abraham quirabi resil nak laj Nacor li rîtzßin quicuan xcocßal riqßuin lix Milca.", "21": "Li xbên li quiyoßla, aßan laj Uz xcßabaß. Ut li xcab, aßan laj Buz. Ut li rox, aßan laj Kemuel. Nak ac cuînk chic laj Kemuel quicuan jun li ralal laj Aram xcßabaß.", "22": "Chirix chic laj Kemuel, toj queßcuan cuißchic xcocßaleb laj Nacor. Aßaneb aßin lix cßabaßeb: laj Quesed, laj Hazo, laj Pildas, laj Jidlaf, ut laj Betuel.", "23": "Ut laj Betuel quicuan jun xrabin xRebeca xcßabaß. Chi joßcaßin laj Nacor li rîtzßin laj Abraham quicuan cuakxakib lix cocßal riqßuin lix Milca.Ut laj Nacor quicuan ajcuiß lix cocßal riqßuin lix Reúma. Aßaneb aßin lix cßabaßeb; laj Teba, laj Gaham, laj Tahas, ut laj Maaca.", "24": "Ut laj Nacor quicuan ajcuiß lix cocßal riqßuin lix Reúma. Aßaneb aßin lix cßabaßeb; laj Teba, laj Gaham, laj Tahas, ut laj Maaca."}