{"1": "Laj Israel qui-el aran ut quixcßam chirix chixjunil li cßaßru cuan re. Ut nak quicuulac saß li naßajej Beerseba, quimayejac chiru li Kâcuaß Dios, li naxlokßoni laj Isaac lix yucuaß.", "2": "Chiru li kßojyîn aßan, li Kâcuaß Dios quiâtinac riqßuin laj Israel chanchan saß xmatcß. —Jacob, chan li Dios re. —Cueßquin, cuanquin arin, chan nak quichakßoc laj Israel.", "3": "Ut li Kâcuaß Dios quixye re: —Lâin li Kâcuaß Dios li quixlokßoni lâ yucuaß. Matxucuac chi xic Egipto xban nak aran tinqßueheb chi qßuiânc nabaleb lâ cualal âcßajol. Riqßuineb aßan tâcuânk jun nimla tenamit.", "4": "Anakcuan lâin tin-ochbenînk âcue toj saß li tenamit Egipto. Relic chi yâl lâin texinsukßisi cuißchic arin saß li naßajej Canaán. Ut laj José, aßan li tâtzßapok re lâ cuu nak tatcâmk, chan li Dios re laj Israel.", "5": "Ut laj Jacob qui-el saß li naßajej Beerseba. Eb li ralal queßcßamoc re aßan saß li carrêt li taklanbileb chak xban laj faraón. Ut queßxcßam ajcuiß li rixakil eb aßan joß eb ajcuiß lix cocßaleb.", "6": "Queßxcßameb lix quetômk chirixeb, joß ajcuiß chixjunil li cßaßru reheb li quitam saß li tenamit Canaán. Ut quicuulac Egipto laj Jacob rochbeneb chixjunileb li ralal xcßajol.", "7": "Laj Jacob quixcßam chirix chixjunileb li ralal, joß ajcuiß lix rabin. Ut quixcßameb ajcuiß chixjunileb li ri. Chixjunileb li ralal xcßajol queßcôeb Egipto chirix laj Jacob.", "8": "Arin tzßîbanbil xcßabaßeb li ralal xcßajol laj Israel li queßcôeb Egipto. Laj Rubén, aßan li xbên ralal laj Jacob.", "9": "Aßaneb aßin lix cßabaßeb li ralal laj Rubén: laj Hanoc, laj Falú, laj Hezrón, ut laj Carmi.", "10": "Ut aßaneb aßin lix cßabaßeb li ralal laj Simeón: laj Jemuel, laj Jamín, laj Ohad, laj Jaquín, laj Zohar, ut quicuan jun chic li ralal riqßuin jun ixk aj cananea. Aj Saúl xcßabaß li ralal li quicuan.", "11": "Aßaneb aßin lix cßabaßeb li ralal laj Leví: laj Gersón, laj Coat, ut laj Merari.", "12": "Ut aßaneb aßin lix cßabaßeb li ralal laj Judá: laj Er, laj Onán, laj Sela, laj Fares ut laj Zara. Laj Er ut laj Onán queßcam saß li tenamit Canaán. Ut laj Fares quicuan cuib li ralal laj Hezrón ut laj Hamul xcßabaßeb.", "13": "Aßaneb aßin lix cßabaßeb li ralal laj Isacar: laj Tola, laj Fúa, laj Job ut laj Simrón.", "14": "Ut aßaneb aßin lix cßabaßeb li ralal laj Zabulón: laj Sered, laj Elón ut laj Jahleel.", "15": "Joßcaßin xcßabaßeb li oxlaju xcaßcßâl chi ralal xcßajol laj Jacob li quicuan riqßuin lix Lea saß li naßajej Padan-aram. Ut quicuan ajcuiß jun xrabin riqßuin lix Lea, xDina xcßabaß.", "16": "Aßaneb aßin lix cßabaßeb li ralal laj Gad: laj Zifión, laj Hagui, laj Ezbón, laj Suni, laj Eri, laj Arodi ut laj Areli.", "17": "Ut aßaneb aßin lix cßabaßeb li ralal laj Aser: laj Imna, laj Isúa, laj Isúi, laj Bería, ut lix Sera li rîtzßineb. Laj Bería quicuan cuib li ralal, laj Heber ut laj Malquiel xcßabaßeb.", "18": "Joßcaßin xcßabaßeb li cuaklaju chi ralal xcßajol laj Jacob li quicuan riqßuin lix Zilpa. Lix Zilpa, aßan li môs li quiqßueheß re lix Lea xban laj Labán.", "19": "Laj Jacob quicuan cuib li ralal riqßuin lix Raquel. Laj José ut laj Benjamín xcßabaßeb.", "20": "Laj Manasés ut laj Efraín xcßabaßeb li cuib chi ralal laj José, li queßcuan riqßuin lix Asenat aran Egipto. Lix Asenat, aßan xrabin laj Potifera, li quicßamoc be chi tijoc chiruheb laj On.", "21": "Aßaneb aßin lix cßabaßeb li ralal laj Benjamín: laj Bela, laj Bequer, laj Asbel, laj Gera, laj Naamán, laj Ehi, laj Ros, laj Mupim, laj Hupim ut laj Ard.", "22": "Joßcaßin xcßabaßeb li ralal xcßajol laj Jacob li quicuan riqßuin lix Raquel. Aßan câlajuheb chixjunileb.", "23": "Li ralal laj Dan, aßan aj Husim xcßabaß.", "24": "Aßaneb aßin lix cßabaßeb li ralal laj Neftalí: laj Jahzeel, laj Guni, laj Jezer ut laj Silem.", "25": "Joßcaßin xcßabaßeb li cuukub chi ralal xcßajol laj Jacob li quicuan riqßuin lix Bilha. Lix Bilha, aßan li môs li quiqßueheß re lix Raquel xban laj Labán.", "26": "Cuakib xcâcßâl li ralal xcßajol laj Jacob li junaj xquiqßueleb li queßcôeb Egipto. Mâcßaß eb saß ajl li rixakil eb li ralal.", "27": "Cuib li ralal laj José queßyoßla aran Egipto. Lajêb xcâcßâl chixjunileb li ralal xcßajol laj Jacob li cuanqueb Egipto.", "28": "Ut laj Jacob quixtakla laj Judá chi cßamoc be re teßxcßul laj José saß li tenamit Gosén. Ut queßcôeb.", "29": "Ut laj José quixyîb lix carrêt ut qui-oc chi saß. Tojoßnak cô Gosén chixcßulbal lix yucuaß. Nak queßxcßul rib, laj José ticto quixkßalu xcux lix yucuaß ut mâ caßchßin nak quiyâbac nak queßxkßalu ribeb.", "30": "Ut laj Jacob quixye re laj José: —Anakcuan naru tincâmk xban nak xcuil lâ cuu ut yâl nak toj yoßyôcat, chan.", "31": "Ut laj José quixye reheb li ras joß eb ajcuiß reheb li rechßalal, —Lâin xic cue chixyebal re laj faraón nak ac xeßcßulun lin yucuaß cuiqßuin joß eb li cuas ut joß eb ajcuiß li kechßalal li xeßcuan chak Canaán.", "32": "Tinye ajcuiß re nak eb li cuas, aßaneb aj ilol quetômk xban nak li cßanjel aßan cßaynakeb chixbânunquil saß li tenamit Canaán. Queßxcßameb chak chirixeb lix quetômk, joß eb ajcuiß lix carner, joß eb ajcuiß lix cuacax, ut chixjunil li cßaßru cuan reheb, chaßkin re laj faraón.", "33": "Ut nak laj faraón tââtinak êriqßuin ut tixpatzß êre cßaßru li cßanjel li nequebânu lâex,lâex texchakßok ut têye re, “Chalen chak saß kacaßchßinal, lâo aj ilol quetômk. Aßan ajcuiß li cßanjel li queßxbânu chak eb li kaxeßtônil yucuaß.” Joßcaßin têye re laj faraón re nak aßan tixye êre nak texcanâk saß li naßajej Gosén. Kßaxal us raj texcanâk arin Gosén xban nak eb laj Egipto xicß nequeßrileb li nequeßqßuiresin quetômk, chan laj José reheb li ras.", "34": "lâex texchakßok ut têye re, “Chalen chak saß kacaßchßinal, lâo aj ilol quetômk. Aßan ajcuiß li cßanjel li queßxbânu chak eb li kaxeßtônil yucuaß.” Joßcaßin têye re laj faraón re nak aßan tixye êre nak texcanâk saß li naßajej Gosén. Kßaxal us raj texcanâk arin Gosén xban nak eb laj Egipto xicß nequeßrileb li nequeßqßuiresin quetômk, chan laj José reheb li ras."}