{"1": "Nak ac belêlaju roßcßâl chihab cuan re laj Abram, li Kâcuaß Dios quixcßutbesi rib chiru ut quixye re: —Lâin li Kâcuaß Dios li kßaxal nim incuanquil. Chatcuânk saß xyâlal chicuu ut tîcak âchßôl.", "2": "Lâin tinxakab xcuanquil li contrato li xinbânu âcuiqßuin. Lâin tinqßue chi qßuiânc lâ cualal âcßajol, chan li Kâcuaß Dios re laj Abram.", "3": "Laj Abram quicuikßla ut quixxulub lix jolom saß chßochß.", "4": "Ut li Dios quixye ajcuiß re laj Abram: —Li contrato li tinbânu âcuiqßuin, aßan aßin: Lâat tat-oc chokß xxeßtônil yucuaßeb nabaleb chi tenamit, chan.", "5": "—Anakcuan mâcuaß chic aj Abram lâ cßabaß. Aj Abraham chic âcßabaß xban nak xatinqßue chokß xxeßtônil yucuaßeb li qßuila tenamit.", "6": "Relic chi yâl nak tebinqßue chi qßuiânc lâ cualal âcßajol. Nabalak lê tenamit ut teßcuânk ajcuiß lê rey saß lê tenamit chixjûnkaleb.", "7": "Junelic tâcuânk xcuanquil li contrato li xinbânu âcuiqßuin joß ajcuiß riqßuineb lâ cualal âcßajol. Lâin lâ Dios lâat, ut lâin ajcuiß xDioseb lâ cualal âcßajol.", "8": "Li chßochß Canaán li cuancat cuiß anakcuan tinqßue âcue ut eb lâ cualal âcßajol teßêchanînk re chi junaj cua. Lâinak lix Dioseb chixjunileb lâ cualal âcßajol, chan.", "9": "Ut li Dios quixye ajcuiß re laj Abraham: —Tento nak lâat tâbânu li contrato cuiqßuin lâin. Joßcan ajcuiß teßxbânu lâ cualal âcßajol.", "10": "Lâat tâbânu li cßaßru tinye âcue. Joßcan ajcuiß teßxbânu chixjunileb lâ cualal âcßajol. Ut aßan aßin li tinye êre. Li junjûnk chi cuînk saß êyânk, tento nak teßxcßul li circuncisión.", "11": "Ut li circuncisión aßan aßin: Tâsetmânk caßchßinak xtzßûmal rußuj xtzßejcual li cuînk. Tâbânu aßin chokß retalil li contrato li xkabânu chi kibil kib.", "12": "Li junjûnk chi cßulaßal têlom tixcßul li circuncisión nak cuânk cuakxakib cutan xyoßlajic. Aßin lin chakßrab li tâticlâk anakcuan ut tâuxmânk chalen. Joßcan tâuxmânk reheb chixjunileb li cocß têlom saß xyânkeb lâ cualal âcßajol joß eb ajcuiß lâ lokßbil môs usta jalan xtenamiteb.", "13": "Tento nak chixjunileb lâ cualal âcßajol teßxcßul li circuncisión. Joßcan ajcuiß eb lâ môs cuînk. Chi joßcaßin tâcanâk jun retalil riqßuin lê tzßejcual. Aßan retalil li contrato li xkabânu chi kibil kib.", "14": "Cui junak cuînk incßaß tixcßul li circuncisión, aßan tzßektânanbilak xban nak aßan xkßet lin chakßrab, chan li Dios.", "15": "Li Dios quixye ajcuiß re laj Abraham: —Anakcuan mâcuaßak chic xSarai xcßabaß lâ cuixakil; xSara chic tâqßuemânk chokß xcßabaß.", "16": "Lâin tincuosobtesi lix Sara. Ut tâcuânk lâ cualal riqßuin. Relic chi yâl tincuosobtesi aßan. Lix Sara tâcuânk nabaleb li ralal xcßajol. Aßan tâoc chokß xnaßeb nabal chi tenamit li toj teßyoßlâk mokon. Li ralal xcßajol lix Sara teßoc chokß xreyeb li tenamit, chan li Dios.", "17": "Laj Abraham quicuikßla ut quixxulub lix jolom saß chßochß ut qui-oc chi seßec. Laj Abraham quixye saß xchßôl: —¿Ma kßaxal yâl ta cuiß nak tâcuânk junak cualal nak ac xinbânu li jun ciento chihab? Ut lix Sara, ¿ma tâcuânk ta biß junak lix cßulaßal nak ac xbânu li lajêb roßcßâl chihab? chan.", "18": "Ut laj Abraham quixye re li Dios, —Usan cui laj Ismael tixcßul li usilal âcuiqßuin, chan.", "19": "Li Dios quixye re laj Abraham: —Ac xinye âcue nak lix Sara tâcuânk lix cßulaßal. Aj Isaac tâqßue chokß xcßabaß. Lâin tinbânu ajcuiß lin contrato chi junelic riqßuin aßan joß ajcuiß riqßuineb li ralal xcßajol, chan.", "20": "—Xcuabi cßaßru xaye chirix laj Ismael. Matcßoxlac. Tincuosobtesi ajcuiß aßan. Aßan tâcuânk ajcuiß nabal li ralal xcßajol. Laj Ismael tâcuânk cablaju li ralal. Nînkakeb xcuanquil saß lix tenamiteb ut nimak ajcuiß lix tenamiteb.", "21": "Abanan lin contrato junelic cuânk riqßuin laj Isaac. Aßan lâ cualal li tâcuânk riqßuin lix Sara chiru li chihab jun, chan li Dios re laj Abraham.", "22": "Nak quirakeß chi âtinac, li Kâcuaß Dios qui-el riqßuin laj Abraham.", "23": "Saß ajcuiß li cutan aßan laj Abraham quixset lix tzßûmal rußuj xtzßejcual laj Ismael. Chi joßcaßin quixbânu li circuncisión reheb lix môs li queßyoßla saß rochoch. Ut quixbânu ajcuiß reheb lix lokßbil môs. Saß li cutan aßan qui-uxman chixjunil joß quiyeheß re xban li Kâcuaß Dios.", "24": "Belêlaju roßcßâl chihab cuan re laj Abraham nak quixcßul lix circuncisión.", "25": "Oxlaju chihab cuan re laj Ismael nak quixcßul lix circuncisión.", "26": "Saß li cutan aßan queßxcßul li circuncisión laj Abraham ut laj Ismael li ralal.Chixjunileb lix môs cuînk li queßyoßla saß rochoch laj Abraham queßxcßul li circuncisión, joß eb ajcuiß li lokßbil môs li jalan xtenamiteb.", "27": "Chixjunileb lix môs cuînk li queßyoßla saß rochoch laj Abraham queßxcßul li circuncisión, joß eb ajcuiß li lokßbil môs li jalan xtenamiteb."}