{"1": "Laj Jacob qui-oc cuißchic chi xic saß li tenamit Harán. Quicuulac saß li naßajej li cuan saß xjayal li na-el cuiß chak li sakße.", "2": "Quiril nak cuan jun becbil haß saß li ru takßa. Oxib chßût li carner yôqueb chi hilânc chire li haß xban nak aran nequeßrisi rucßaheb li carner. Jun nimla pec nacßanjelac chokß xtzßapbal re li becbil haß.", "3": "Nak nequeßoc xqßuebal rucßaheb li carner, eb laj ilol re li xul nequeßrisi li pec. Nak nequeßrakeß xqßuebal rucßa, nequeßxtzßap cuißchic.", "4": "Laj Jacob quixpatzß reheb laj ilol xul: —Ex cuas cuîtzßin, ¿bar cuan lê tenamit?— Eb aßan queßxye re: —Harán xcßabaß li katenamit, chanqueb.", "5": "Laj Jacob quixye cuißchic reheb, —¿Ma nequenau ru laj Labán li ralal laj Nacor? chan. Eb aßan queßchakßoc ut queßxye re: —Nakanau ru.—", "6": "Laj Jacob quixpatzß cuißchic reheb: —¿Ma sa saß xchßôl laj Labán?— Eb aßan queßchakßoc ut queßxye: —Sa saß xchßôl. Ilon aran. Li ixk li yô chak chi châlc rochben lix carner, aßan lix Raquel lix rabin laj Labán, chanqueb.", "7": "Ut laj Jacob quixye reheb: —Toj cutan cuanco. ¿Cßaßut nak ac oc êre chixtzßapbaleb li carner anakcuan? Qßuehomakeb cuan chi ucßac ut têqßueheb ajcuiß chi ichajibc, chan.", "8": "Ut eb aßan queßxye re: —Anakcuan incßaß naru xqßuebal rucßaheb. Takoybeni toj teßchßutlâk chixjunileb li carner tojoßnak takisi li xtzßapbal re li haß re nak naru takaqßueheb chi ucßac chixjunileb li carner, chanqueb.", "9": "Toj yô ajcuiß chi âtinac laj Jacob riqßuineb li cuînk nak quicuulac lix Raquel rochbeneb lix carner. Aßan na-iloc re lix carner lix yucuaß.", "10": "Lix Raquel, aßan xrabin laj Labán; ut laj Labán, aßan ras lix naß laj Jacob. Nak quiril lix Raquel, laj Jacob cô saß junpât chirisinquil li nimla pec li tzßaptzßo cuiß li re li haß ut quixqßueheb chi ucßac li carner.", "11": "Laj Jacob quirutzß ru lix Raquel ut quiyâbac xban xsahil saß xchßôl.", "12": "Laj Jacob quixye re lix Raquel: —Lin naß lâin, aßan lix Rebeca li rîtzßin lâ yucuaß. Lâo kacomon kib, chan. Ut lix Raquel cô saß junpât chixyebal re lix yucuaß nak quiâtinac riqßuin laj Jacob lix comoneb.", "13": "Nak laj Labán quirabi resil nak laj Jacob cuan aran, quiâlinac saß junpât chixcßulbal. Nak quicuulac cuan cuiß laj Jacob, quixkßalu ut quirutzß ru. Ut saß junpât quixbok saß rochoch. Laj Jacob najt quiserakßic riqßuin laj Labán.", "14": "Ut laj Labán quixye re laj Jacob: —Relic chi yâl nak tzßakal kacomon kib ut kaquiqßuel kib, chan. Ut laj Jacob quicana saß rochoch laj Labán.", "15": "Ac jun po chic roquic laj Jacob aran nak laj Labán quixye re: —Lâat yôcat chi trabajic cuiqßuin ut toj mâjiß nacatintoj. Lâin nincßoxla nak tento tatintoj usta kacomon kib. Ye cue joß nimal tâcuaj tatintoj cuiß. Lâin tintoj joß nimal tâpatzß, chan.", "16": "Laj Labán cuan cuib lix rabin. Li asbej, aßan xLea xcßabaß ut li îtzßinbej, aßan xRaquel xcßabaß.", "17": "Lix Lea incßaß chßinaßus na-iloc. Ut lix Raquel, aßan chßinaßus na-iloc.", "18": "Laj Jacob cô xchßôl chirix lix Raquel ut quixye re laj Labán: —Lâin tintrabajik cuukub chihab âcuiqßuin re nak tâqßue chokß cuixakil lix Raquel li îtzßinbej, chan.", "19": "Laj Labán quixye re: —Chokß cue lâin us nak âcue tinqßue lin rabin. Chi joßcan incßaß tinqßue re junak mâcuaß kacomon. Anakcuan tatcanâk kiqßuin, chan.", "20": "Cuukub chihab tzßakal quitrabajic laj Jacob re nak tixcßam lix Raquel chokß rixakil. Laj Jacob incßaß quirecßa nak quinumeß li cuukub chihab xban nak cßajoß nak naxra lix Raquel.", "21": "Nak quinumeß li cuukub chihab, laj Jacob quixye re laj Labán: —Anakcuan xcuulac xkßehil nak tâkßaxtesi lâ rabin chokß cuixakil xban nak ac xnumeß cuukub chihab cuoquic chi trabajic âcuiqßuin, chan.", "22": "Laj Labán quixbânu jun li ninkße saß xsumlajic lix rabin ut quixbokeb chixjunil li rech cabal.", "23": "Abanan chiru li kßojyîn aßan laj Labán quixkßaxtesi lix Lea re laj Jacob. Ut laj Jacob quicuan riqßuin.", "24": "Laj Labán quixqßue jun xmôs ixk lix Lea. Li ixk aßan xZilpa xcßabaß.", "25": "Joß cuulajak chic laj Jacob quixqßue retal nak aß lix Lea li quikßaxtesîc re. Ut laj Jacob cô riqßuin laj Labán ut quixye re, —Incßaß us xabânu cue. ¿Cßaßut nak xabânu cue chi joßcaßin? ¿Ma mâcuaß ta biß lix Raquel xintoj rix nak xintrabajic âcuiqßuin? ¿Cßaßut nak xinâbalakßi chi joßcaßin? chan laj Jacob.", "26": "Ut laj Labán quixye re: —Lâo moco cßaynako ta nak xbên cua li îtzßinbej takasumub.", "27": "Numekß cuan jun xamânak lâ sumlajic riqßuin lix Lea, tojoßnak tinqßue âcue lix Raquel. Abanan tento nak tattrabajik cuukubak chihab chic cuiqßuin, chan laj Labán.", "28": "Quixcßul xchßôl laj Jacob li cßaßru quiyeheß re xban laj Labán. Nak quinumeß li jun xamân lix sumlajic laj Jacob riqßuin lix Lea, laj Labán quixkßaxtesi lix Raquel re laj Jacob. Ut laj Jacob quisumla riqßuin.", "29": "Laj Labán quixqßue jun xmôs ixk lix Raquel. Li môs aßan xBilha xcßabaß.", "30": "Laj Jacob quixlakßab rib riqßuin lix Raquel ut aßan li kßaxal quixra chiru lix Lea. Ut laj Jacob quitrabajic cuukub chihab chic riqßuin laj Labán.", "31": "Li Kâcuaß Dios quiril nak lix Lea incßaß naraheß xban laj Jacob. Joßcan nak li Kâcuaß Dios quixqßue chi cuânc xcocßal. Abanan lix Raquel incßaß quiqßueheß xcocßal.", "32": "Lix Lea quicana chi yaj aj ixk. Quicuan jun lix cßulaßal. Lix Lea quixye: —Li Kâcuaß Dios quixnau nak quirahoß saß inchßôl junxil. Anakcuan tinixra chic lin bêlom, chan. Joßcan nak aj Rubén quixqßue chokß xcßabaß lix cßulaßal.", "33": "Ut lix Lea quicuan jun chic lix cßulaßal ut quixqßue aj Simeón chokß xcßabaß. Ut quixye: —Li Kâcuaß Dios quixnau nak incßaß ninraheß. Joßcan nak xqßue jun chic lin cßulaßal, chan.", "34": "Ut quicuan jun chic xcßulaßal lix Lea ut quixqßue aj Leví chokß xcßabaß. Lix Lea quixye: —Anakcuan ac xcuan oxib li ralal laj Jacob cuiqßuin. Mâre riqßuin aßin tâcuânk junelic cuiqßuin lin bêlom, chan.Ut lix Lea quicuan jun chic xcßulaßal ut quixqßue aj Judá chokß xcßabaß. Quixye: —Anakcuan tinlokßoni li Kâcuaß Dios riqßuin li usilal xbânu cue, chan. Chirix li câhib chi cocßal aßin, toj mâjiß chic quicuan xcocßal lix Lea.", "35": "Ut lix Lea quicuan jun chic xcßulaßal ut quixqßue aj Judá chokß xcßabaß. Quixye: —Anakcuan tinlokßoni li Kâcuaß Dios riqßuin li usilal xbânu cue, chan. Chirix li câhib chi cocßal aßin, toj mâjiß chic quicuan xcocßal lix Lea."}