{"1": "Nak ac tîx chic chi us laj Isaac, quimoy li xnakß ru ut incßaß chic sa na-iloc. Saß jun li cutan laj Isaac quixbok li xbên ralal. Aßan laj Esaú. Quixye re: —At cualal.— Laj Esaú quichakßoc ut quixye re: —Cueßquin.—", "2": "Laj Isaac quixye re: —Lâat nacanau nak tîxin chic. Mâre chi sêb nincam.", "3": "Anakcuan tatxic saß qßuicheß chi yohoc. Cßam li cßaßru âcue tâcßanjelak re xcamsinquil li xul. Tâcßam chak chokß cue li cßaßru tâcamsi.", "4": "Ut tâyîb caßchßinak lin tzacaêmk li nacuulac chicuu. Nak ac xincuaßac, lâin tatcuosobtesi nak toj yoßyôquin, chan laj Isaac re laj Esaú.", "5": "Lix Rebeca quirabi li cßaßru quixye laj Isaac re laj Esaú. Laj Esaú cô saß qßuicheß chi yohoc re nak tixcamsi chak li xul li quiyeheß re xban lix yucuaß.", "6": "Lix Rebeca quixye re laj Jacob li cßaßru quirabi. —Lâin xcuabi li cßaßru xye lâ yucuaß re lâ cuas.", "7": "Lâ yucuaß xye re, “Ayu chi yohoc ut tâcßam chak junak li xul re nak tâyîb lin tzacaêmk. Tincuaßak ut lâin tatcuosobtesi chiru li Kâcuaß Dios nak toj yoßyôquin,” chan lâ yucuaß re laj Esaú.", "8": "Anakcuan, Jacob, bânu li cßaßru tinye âcue.", "9": "Ayu cuanqueb cuiß li quetômk ut tâcßam chak cuibak li châbil chibât li toj sâjeb. Riqßuineb aßan lâin tinyîb xtibel xcua lâ yucuaß li nacuulac chiru.", "10": "Ut lâat tatxic chixqßuebal li tzacaêmk aßan re lâ yucuaß. Ut aßan tixtzaca ut tatrosobtesi nak toj mâjiß nacam, chan lix Rebeca.", "11": "Laj Jacob quixye re: —Li cuas kßol is rix ut lâin moco kßol is ta cuix.", "12": "Mâre tinixmâyu lin yucuaß ut tixnau nak yôquin chixbalakßinquil. Mâre mâcuaß chic cuosobtesinquil tinbok chak saß inbên. Mâre intzßektânanquil li tâchâlk saß inbên, chan laj Jacob.", "13": "Ut lix naß quixye re: —Matcßoxlac chirix aßan. Lâin chincßuluk re li raylal aßan. Lâat bânu li cßaßru yôquin chixyebal âcue. Cßameb chak li chibât li xinye âcue, chan re laj Jacob.", "14": "Laj Jacob cô chixcßambaleb li chibât ut quixkßaxtesi saß rukß lix naß. Ut lix naß quixyîb li tibel cua li nacuulac chiru lix yucuaß laj Jacob.", "15": "Lix Rebeca quirisi chak li rakß laj Esaú li kßaxal châbil li xocxo xban, ut quixqßue chirix laj Jacob li îtzßinbej.", "16": "Ut quixbat rix li chibât chiru lix tel laj Jacob joß ajcuiß chirix xcux.", "17": "Ut quixkßaxtesi li tibel cua joß ajcuiß li caxlan cua saß rukß laj Jacob.", "18": "Laj Jacob cô cuan cuiß lix yucuaß ut quixye re: —At inyucuaß, chan. Laj Isaac quixye re: —Cueßquin. ¿Anihat lâat? ¿Ma lâat laj Esaú? chan.", "19": "Laj Jacob quixye re lix yucuaß: —Lâin li xbên âcualal. Xinbânu li cßaßru xaye cue. Cueß lix tibel âcua li xinyo chak. Bânu usilal. Tatcuaßak ut tinâcuosobtesi, chan laj Jacob.", "20": "Laj Isaac quixye re: —At cualal, ¿ma saß junpât xatau chak li xinpatzß âcue? chan. Ut laj Jacob quichakßoc ut quixye re, —Li Kâcuaß Dios li nacalokßoni, aßan xtenkßan cue chixtaubal chi junpât, chan.", "21": "Laj Isaac quixye re: —Jilon chak chincßatk re nak tinmâyu ru lâ tel, at cualal. ¿Ma lâat na tzßakal laj Esaú li cualal? chan.", "22": "Laj Jacob quijiloc chixcßatk lix yucuaß. Laj Isaac quixmâyu ru lix tel ut quixye re: —Lâin nacuabi nak lix yâb lâ cux, aßan xyâb xcux laj Jacob, ut lâ tel, aßan xtel laj Esaú nak nacuecßa, chan.", "23": "Laj Isaac incßaß quixnau ru laj Jacob xban nak lix tel kßol is ru joß lix tel laj Esaú. Nak ac oc re chirosobtesinquil laj Jacob,", "24": "laj Isaac quixye cuißchic re: —Ye cue, ¿ma relic chi yâl nak lâat laj Esaú, li cualal? chan. Ut laj Jacob quichakßoc ut quixye re: —Lâin laj Esaú lâ cualal, chan.", "25": "Laj Isaac quixye re: —Qßue cue lix tibel lin cua li xayo chak. Tincuaßak ut chirix aßan tatcuosobtesi, chan. Laj Jacob quixqßue re lix tibel xcua. Quixqßue ajcuiß lix vino. Ut laj Isaac quixtzaca li quiqßueheß re.", "26": "Ut quixye re: —Anakcuan tatjilok chak cuiqßuin ut tâcuutzß li cuu, at cualal, chan.", "27": "Laj Jacob quijiloc chixcßatk ut quirutzß ru lix yucuaß. Laj Isaac quirutzß xbôc li rakß. Ut quirosobtesi laj Jacob ut quixye: —Lix bôc li rakß li cualal, aßan joß xbôc li qßuicheß li quirosobtesi chak li Kâcuaß Dios.", "28": "Aß taxak li Kâcuaß Dios tixqßue chak li hab saß xbên lâ cuacuîmk. Tixqßue ajcuiß âcue li châbil chßochß re nak sa talajeßqßuik lâ cuacuîmk joß ajcuiß lâ quißil kßên.", "29": "Nimak taxak lâ cuanquil saß xbêneb lix nînkal tenamit. Joß ajcuiß saß xbêneb lâ cuechßalal. Eb li ralal xcßajol lâ naß oxlokß taxak tateßril. Li ani tâtzßektânânk âcue, tzßektânanbilak ajcuiß aßan. Ut ani tâbânûnk usilal âcue, usilal ajcuiß tâuxk re aßan, chan laj Isaac.", "30": "Nak quirakeß rosobtesinquil laj Jacob, qui-el riqßuin lix yucuaß. Junpât relic laj Jacob nak quisukßi chak laj Esaú chi yohoc.", "31": "Laj Esaú quixyîb ajcuiß lix tibel xcua lix yucuaß ut quixcßam riqßuin. Quixye re: —Bânu usilal, tatcuaßak. Cueß lix tibel âcua li xinyo chak. Nak tatrakekß chi cuaßac, tinâcuosobtesi, chan laj Esaú.", "32": "Laj Isaac quixye re: —¿Anihat lâat?— Laj Esaú quixye re: —Lâin laj Esaú li xbên âcualal, chan.", "33": "Laj Isaac quisach xchßôl ut nasicsot. Quixye re: —¿Ut ani li xcßamoc chak re lin tzacaêmk xbên cua? Lâin xintzaca chixjunil li xcßam chak nak toj mâjiß nacatcßulun lâat. Lâin xincuosobtesi ut aßan osobtesinbil chic anakcuan, chan.", "34": "Nak quirabi li cßaßru quixye lix yucuaß, laj Esaú quixjap re chi yâbac xban xrahil saß xchßôl. Ut quixtzßâma chiru lix yucuaß: —Chinâcuosobtesi ajcuiß lâin, at inyucuaß, chan.", "35": "Laj Isaac quixye re: —Xcßulun lâ cuîtzßin ut aßan xinixbalakßi ut xmakß châcuu lâ cuosobtesinquil li xinqßue raj âcue, chan.", "36": "Laj Esaú quixye re lix yucuaß: —Mâre xban aßan nak xeqßue aj Jacob chokß xcßabaß. Ac xcaß sut xbânunquil cue chi joßcaßin. Xbên cua quixmakß chicuu li primogenitura. Ut anakcuan xmakß cuißchic chicuu li usilal li oc raj cue xcßulbal riqßuin li Dios. ¿Ma incßaß ta biß naru tinâcuosobtesi ajcuiß lâin? chan laj Esaú.", "37": "Laj Isaac quixye re: —Laj Jacob, aßan chic nimâk xcuanquil châcuu. Chixjunileb chic li rechßalal teßcßanjelak chiru. Xincuosobtesi aßan re nak teßûchînk chi us li racuîmk joß ajcuiß lix quißil kßên. Anakcuan, ¿cßaß ta chic ru tinbânu âcue lâat, at cualal? chan.", "38": "Laj Esaú quixye re lix yucuaß: —¿Ma chi tîc incßaß tatrûk chicuosobtesinquil? Bânu usilal, at inyucuaß, chinâcuosobtesi taxak, chan. Ut laj Esaú quixjap re chi yâbac.", "39": "Laj Isaac quichakßoc ut quixye re: —Incßaß tatcuânk saß châbil chßochß chi moco tixqßue li hab saß xbên lâ chßochß.", "40": "Ut riqßuin pletic tâcol rix lâ yußam chi junelic. Lâat tatcßanjelak chiru lâ cuîtzßin. Abanan tâcuulak xkßehil nak lâat tâcol âcuib chiru ut incßaß chic tatcuânk rubel xcuanquil. Joßcaßin ajcuiß teßxcßul eb lâ cualal âcßajol, chan laj Isaac re laj Esaú.", "41": "Cßajoß nak quijoskßoß laj Esaú saß xbên laj Jacob xban nak qui-osobtesîc xban lix yucuaß. Quixye saß xchßôl: —Chi sêb nacuulac xkßehil nak tâcâmk lin yucuaß. Chirix aßan tincamsi li cuîtzßin, chan laj Esaú.", "42": "Lix Rebeca quixnau cßaßru yô chixcßoxlanquil laj Esaú. Quixtakla xbokbal laj Jacob li îtzßinbej. Quixye re: —Qßue retal. Laj Esaú yô chixcßoxlanquil âcamsinquil.", "43": "Anakcuan bânu li cßaßru tinye âcue. Yîb li cßaßru âcue ut tatêlelik. Tatxic saß rochoch laj Labán li cuas, li cuan chak saß li tenamit Harán.", "44": "Tatcuânk chak riqßuin toj tânumekß xjoskßil lâ cuas.", "45": "Nak acak xnumeß xjoskßil lâ cuas, tâsachk saß xchßôl li cßaßru xabânu re. Tojoßnak lâin tintakla âcßambal. Incßaß nacuaj texinsach chêcabichal, chan lix Rebeca re laj Jacob.Joßcan nak lix Rebeca cô chi âtinac riqßuin laj Isaac ut quixye re: —Lâin xintitzß xbaneb li rixakil laj Esaú. Eb aßan aj hitita. Cui laj Jacob naxcßam junak li ixk aj hitita chokß rixakil, ¿cßaßru aj e nak cuânkin arin? Us raj nak tincâmk, chan lix Rebeca re laj Isaac.", "46": "Joßcan nak lix Rebeca cô chi âtinac riqßuin laj Isaac ut quixye re: —Lâin xintitzß xbaneb li rixakil laj Esaú. Eb aßan aj hitita. Cui laj Jacob naxcßam junak li ixk aj hitita chokß rixakil, ¿cßaßru aj e nak cuânkin arin? Us raj nak tincâmk, chan lix Rebeca re laj Isaac."}