{"1": "<pb/>Y VINO a mí palabra de Jehová, diciendo:", "2": "Hijo de hombre, habla a los hijos de tu pueblo, y diles: Cuando trajere yo espada sobre la tierra, y el pueblo de la tierra tomare un hombre de sus términos, y lo pusiere por atalaya,", "3": "y él viere venir la espada sobre la tierra, y tocare trompeta, y avisare al pueblo;", "4": "cualquiera que oyere el sonido de la trompeta, y no se apercibiere, y viniendo la espada lo tomare, su sangre será sobre su cabeza.", "5": "El sonido de la trompeta oyó, y no se apercibió; su sangre será sobre él; mas el que se apercibiere, librará su vida.", "6": "Pero si el atalaya viere venir la espada, y no tocare la trompeta, y el pueblo no se apercibiere, y viniendo la espada, tomare de él alguno; por causa de su pecado fue tomado, mas demandaré su sangre de mano del atalaya.", "7": "A ti, pues, hijo de hombre, te he puesto por atalaya a la casa de Israel, y oirás la palabra de mi boca, y los amonestarás de mi parte.", "8": "Cuando yo dijere al impío: Impío, de cierto morirás; si tú no hablares para que se guarde el impío de su camino, el impío morirá por su pecado, mas su sangre yo la demandaré de tu mano.", "9": "Y si tú avisares al impío de su camino para que de él se aparte, y él no se apartare de su camino, él morirá por su pecado, y tú libraste tu vida.", "10": "<pb/>Tú, pues, hijo de hombre, di a la casa de Israel: Vosotros habéis hablado así, diciendo: Nuestras rebeliones y nuestros pecados están sobre nosotros, y a causa de ellos somos consumidos: ¿cómo, pues, viviremos?", "11": "Diles: Vivo yo, dice el Señor Jehová, que no quiero la muerte del impío, sino que se vuelva el impío de su camino, y que viva. Volveos, volveos de vuestros caminos; ¿por qué moriréis, oh casa de Israel?", "12": "Y tú, hijo de hombre, di a los hijos de tu pueblo: La justicia del justo no lo librará el día que se rebelare; y la impiedad del impío no le será estorbo el día que se volviere de su impiedad; y el justo no podrá vivir por su justicia el día que pecare.", "13": "Diciendo yo al justo: De cierto vivirá, y él confiado en su justicia hiciere iniquidad, todas sus justicias no vendrán en memoria, sino que morirá por su iniquidad que hizo.", "14": "Y diciendo yo al impío: De cierto morirás; si él se volviere de su pecado, e hiciere juicio y justicia,", "15": "Si el impío restituyere la prenda, devolviere lo que hubiere robado, caminare en las ordenanzas de la vida, no haciendo iniquidad, vivirá ciertamente y no morirá.", "16": "No se le recordará ninguno de sus pecados que había cometido; hizo según el derecho y la justicia; vivirá ciertamente.", "17": "Luego dirán los hijos de tu pueblo: No es recto el camino del Señor. ¡El camino de ellos es el que no es recto!", "18": "Cuando el justo se apartare de su justicia, e hiciere iniquidad, morirá por ello.", "19": "Y cuando el impío se apartare de su impiedad, e hiciere según el derecho y la justicia, vivirá por ello.", "20": "Y dijisteis: No es recto el camino del Señor. Yo os juzgaré, oh casa de Israel, a cada uno conforme a sus caminos.", "21": "<pb/>Y aconteció en el año duodécimo de nuestro cautiverio, en el mes décimo, a los cinco del mes, que vino a mí un escapado de Jerusalem, diciendo: La ciudad ha sido herida.", "22": "Y la mano de Jehová había sido sobre mí la tarde antes que viniese el que había escapado, y había abierto mi boca, hasta que vino a mí por la mañana; y abrió mi boca, y ya no más estuve callado.", "23": "Y vino a mí palabra de Jehová, diciendo:", "24": "Hijo de hombre, los que habitan aquellos desiertos en la tierra de Israel, hablando dicen: Abraham era uno, y poseyó la tierra; pues nosotros somos muchos; a nosotros es dada la tierra en posesión.", "25": "Por tanto, diles: Así dicho el Señor Jehová: ¿Con sangre comeréis, y a vuestros ídolos alzaréis vuestros ojos, y sangre derramaréis, y poseeréis vosotros la tierra?", "26": "Estuvisteis sobre vuestras espadas, hicisteis abominación, y contaminasteis cada cual a la mujer de su prójimo: ¿y habréis de poseer la tierra?", "27": "Les dirás así: Así ha dicho el Señor Jehová: Vivo yo, que los que están en aquellos asolamientos caerán a espada, y al que está sobre la faz del campo entregaré a las bestias que lo devoren; y los que están en las fortalezas y en las cuevas, de pestilencia morirán.", "28": "Y pondré la tierra en desierto y en soledad, y cesará la soberbia de su fortaleza; y los montes de Israel serán asolados, que no habrá quien pase.", "29": "Y sabrán que yo soy Jehová, cuando pusiere la tierra en soledad y desierto, por todas las abominaciones que han hecho.", "30": "Y tú, hijo de hombre, los hijos de tu pueblo se mofan de ti junto a las paredes y a las puertas de las casas, y habla el uno con el otro, cada uno con su hermano, diciendo: Venid ahora, y oíd qué palabra sale de Jehová.", "31": "Y vendrán a ti como viene el pueblo, y estarán delante de ti como mi pueblo, y oirán tus palabras, y no las pondrán por obra; porque con su boca muestran mucho amor, pero su corazón va en pos de su avaricia.", "32": "Y he aquí que tú eres a ellos como cantor de amores, agradable de voz y que toca bien un instrumento; y han oído tus palabras, mas no las pondrán por obra.", "33": "Pero cuando ello viniere (he aquí, viene) sabrán que hubo profeta entre ellos."}