{"1": "<pb/>Y VINO a mí palabra de Jehová, diciendo:", "2": "Hijo del hombre, propón una enigma, y relata una parábola a la casa de Israel.", "3": "Y dirás: Así ha dicho el Señor Jehová: Una gran águila, de grandes alas y de largos miembros, llena de plumas de diversos colores, vino al Líbano, y tomó el renuevo del cedro:", "4": "Arrancó el principal de sus retoños, y lo llevó a la tierra de mercaderes, y lo puso en la ciudad de los negociantes.", "5": "Tomó también de la simiente de la tierra, y la puso en un campo bueno para sembrar, la plantó junto a grandes aguas, la puso como un sauce.", "6": "Y creció, y se hizo una vid de mucho ramaje, baja de estatura, que sus ramas miraban al águila, y sus raíces estaban debajo de ella; así que se hizo una vid, y arrojó renuevos, y echó sarmientos.", "7": "Hubo también otra gran águila, de grandes alas y de muchas plumas; y he aquí que esta vid juntó cerca de ella sus raíces, y extendió hacia ella sus ramas, para ser regada por ella por los surcos de su plantío.", "8": "En un buen campo, junto a muchas aguas fue plantada, para que hiciese ramas y llevase fruto, y para que fuese vid robusta.", "9": "Di: Así ha dicho el Señor Jehová: ¿Será prosperada? ¿No arrancará sus raíces, y destruirá su fruto, y se secará? Todas sus hojas lozanas se secará, y no con gran brazo, ni con mucha gente, arrancándola de sus raíces.", "10": "Y he aquí que estando plantada, ¿será prosperada? ¿No se secará del todo cuando el viento solano la tocare? En los surcos de su verdor se secará.", "11": "Y vino a mí palabra de Jehová, diciendo:", "12": "Di ahora a la casa rebelde: ¿No habéis entendido qué significan estas cosas? Diles: He aquí que el rey de Babilonia vino a Jerusalem, y tomó tu rey y sus príncipes, y los llevó consigo a Babilonia.", "13": "Tomó también de la simiente del reino, e hizo pacto con él, y le trajo a juramento; y tomó a los poderosos de la tierra,", "14": "para que el reino fuese abatido y no se levantase, sino que guardase su alianza y estuviese en ella.", "15": "Pero se rebeló contra él enviando sus embajadores a Egipto, para que le diese caballos y mucha gente. ¿Será prosperado, escapará el que tales cosas hizo? ¿Podrá romper el pacto y escapar?", "16": "Vivo yo, dice el Señor Jehová, que morirá en medio de Babilonia, en el lugar del rey que le hizo reinar, cuyo juramento menospreció, y cuyo pacto hecho con él rompió.", "17": "Y no con grande ejército, ni con mucha compañía hará con él Faraón en la batalla, cuando funden baluarte y edifiquen bastiones para cortar muchas vidas.", "18": "Por cuanto menospreció el juramento, para invalidar el pacto cuando he aquí que había dado su mano, e hizo todas estas cosas, no escapará.", "19": "Por tanto, así ha dicho el Señor Jehová: Vivo yo, que el juramento mío que menospreció, y mi pacto que ha quebrantado, haré recaer sobre su cabeza.", "20": "Y extenderé sobre él mi red, y será preso en mi malla; y lo haré venir a Babilonia, y allí estaré a juicio con él, por su prevaricación con que contra mí se ha rebelado.", "21": "Y todos sus fugitivos con todos sus escuadrones caerán a espada, y los que quedaren serán esparcidos a todos los vientos; y sabréis que yo Jehová he hablado.", "22": "Así ha dicho el Señor Jehová: Y tomaré yo del renuevo de aquel alto cedro, y lo plantaré; del principal de sus retoños cortaré un tallo, y lo plantaré yo sobre el monte alto y sublime;", "23": "En el monte alto de Israel lo plantaré, y alzará ramas, y llevará fruto, y se hará magnífico cedro; y todas las especies de aves habitarán debajo de él, a la sombra de sus ramas habitarán.", "24": "Y sabrán todos los árboles del campo que yo Jehová abatí el árbol sublime, levanté el árbol bajo, hice secar el árbol verde, e hice reverdecer el árbol seco. Yo Jehová hablé e hice."}