{"1": "<pb/>Entonces el hombre me hizo volver por el camino de la puerta exterior del santuario que da hacia el oriente, y estaba cerrada.", "2": "Y el SEÑOR me dijo: «Esta puerta estará cerrada; no se abrirá y nadie entrará por ella, porque el SEÑOR, Dios de Israel, ha entrado por ella; por tanto permanecerá cerrada.", "3": "En cuanto al príncipe, él, como príncipe, se sentará allí para comer pan delante del SEÑOR; entrará por el camino del vestíbulo de la puerta y por el mismo camino saldrá».", "4": "<pb/>Luego me llevó por el camino de la puerta del norte al frente del templo; miré que la gloria del SEÑOR llenaba la casa del SEÑOR, y me postré sobre mi rostro.", "5": "Y el SEÑOR me dijo: «Hijo de hombre, pon atención, mira con tus ojos y oye con tus oídos todo lo que te digo acerca de todos los estatutos de la casa del SEÑOR y acerca de todas sus leyes; y fíjate bien en cuanto a la entrada del templo <i>y</i> a todas las salidas del santuario.", "6": "Y dirás a los rebeldes, a la casa de Israel: “Así dice el Señor DIOS: ‘Son ya demasiadas todas sus abominaciones, oh casa de Israel,", "7": "cuando introdujeron extranjeros, incircuncisos de corazón e incircuncisos de carne, para que estuvieran en Mi santuario y profanaran Mi casa; cuando <i>les</i> ofrecieron Mi alimento, la grasa y la sangre; invalidaron, pues, Mi pacto; <i>esto</i> además de todas sus abominaciones.", "8": "No se han ocupado de guardar Mis cosas sagradas, sino que han puesto <i>extranjeros</i> como guardas de Mis ordenanzas en Mi santuario’.", "9": "<pb/>”Así dice el Señor DIOS: ‘Ningún extranjero, incircunciso de corazón e incircunciso de carne, entrará en Mi santuario; ninguno de los extranjeros que están entre los israelitas.", "10": "Y los levitas que se alejaron de Mí cuando Israel se descarriaba, y se alejaron de Mí tras sus ídolos, llevarán <i>el castigo por</i> su iniquidad.", "11": "Serán servidores en Mi santuario, encargados de las puertas del templo y servidores en el templo; ofrecerán el holocausto y el sacrificio para el pueblo, y estarán delante de ellos para servirles.", "12": "Por cuanto les sirvieron delante de sus ídolos, y fueron tropezadero de iniquidad para la casa de Israel, por tanto he jurado contra ellos’, declara el Señor DIOS, ‘que llevarán <i>el castigo por</i> su iniquidad.", "13": "No se acercarán a Mí para servirme de sacerdotes, ni se acercarán a ninguna de Mis cosas santas, <i>ni</i> a las cosas santísimas, sino que cargarán su ignominia y las abominaciones que han cometido.", "14": "Los pondré como guardas de las ordenanzas del templo, de todo su servicio y de todo lo que se ha de hacer en él.", "15": "<pb/>’Pero los sacerdotes levitas, hijos de Sadoc, que se ocupaban de guardar Mi santuario cuando los israelitas se alejaron de Mí, se acercarán a Mí para servirme, y estarán delante de Mí para ofrecerme la grasa y la sangre’, declara el Señor DIOS.", "16": "‘Ellos entrarán en Mi santuario, y se acercarán a Mi mesa para servirme y guardar Mis ordenanzas.", "17": "Cuando entren por las puertas del atrio interior, se pondrán vestiduras de lino; no se pondrán lana mientras estén sirviendo en las puertas del atrio interior y en el templo.", "18": "Llevarán turbantes de lino sobre sus cabezas, y calzoncillos de lino sobre sus lomos; no se pondrán <i>nada que los haga</i> sudar.", "19": "Cuando salgan al atrio exterior, al atrio exterior donde está el pueblo, se quitarán las vestiduras con que han estado sirviendo y las dejarán en las cámaras sagradas, y se pondrán otras vestiduras a fin de no santificar al pueblo con sus vestiduras.", "20": "<pb/>’No se afeitarán la cabeza, ni se dejarán crecer el cabello; solo se recortarán <i>el pelo de</i> su cabeza.", "21": "Ningún sacerdote beberá vino cuando entre al atrio interior.", "22": "No tomará por mujer ni a viuda ni a divorciada, sino que tomará a una virgen del linaje de la casa de Israel, o a una viuda que sea viuda de sacerdote.", "23": "Enseñarán a Mi pueblo a discernir entre lo sagrado y lo profano, y harán que ellos sepan <i>distinguir</i> entre lo inmundo y lo limpio.", "24": "En un pleito actuarán como jueces; lo decidirán conforme a Mis ordenanzas. También guardarán Mis leyes y Mis estatutos en todas Mis fiestas señaladas, y santificarán Mis días de reposo.", "25": "No se acercarán a persona muerta para <i>no</i> contaminar<i>se;</i> pero por el padre, la madre, el hijo, la hija, el hermano, la hermana que no tenga marido, <i>sí</i> podrán contaminarse.", "26": "Después de haberse purificado, se le contarán siete días.", "27": "El día que entre en el santuario, en el atrio interior, para ministrar en el santuario, ofrecerá su ofrenda por el pecado’, declara el Señor DIOS.", "28": "<pb/>‘Con respecto a la heredad para ellos, Yo soy su heredad; no les darán posesión en Israel: Yo soy su posesión.", "29": "Comerán la ofrenda de cereal, la ofrenda por el pecado y la ofrenda por la culpa; toda cosa consagrada en Israel será de ellos.", "30": "Y las primicias de todos los primeros frutos de todo, y de toda clase de ofrenda de sus ofrendas, serán para los sacerdotes; también darán al sacerdote las primicias de sus masas para que haga reposar una bendición sobre su casa.", "31": "Los sacerdotes no comerán el cuerpo muerto o despedazado de ninguna ave ni de ningún animal."}