{"1": "<pb/>En el año décimo, el <i>mes</i> décimo, a los doce <i>días</i> del mes, vino a mí la palabra del SEÑOR:", "2": "«Hijo de hombre, pon tu rostro contra Faraón, rey de Egipto, y profetiza contra él y contra todo Egipto.", "3": "Habla y di: “Así dice el Señor DIOS: <pb/><t>‘Yo estoy contra ti, Faraón, rey de Egipto,</t> <t>El gran monstruo que yace en medio de sus ríos,</t> <t>Que ha dicho: “Mío es el Nilo, Yo mismo me <i>lo</i> hice”.</t>", "4": "<t>Pondré garfios en tus quijadas,</t> <t>Y haré que los peces de tus ríos se peguen a tus escamas;</t> <t>Te sacaré de en medio de tus ríos,</t> <t>Con todos los peces de tus ríos pegados a tus escamas.</t>", "5": "<t>Y te abandonaré en el desierto,</t> <t>A ti y a todos los peces de tus ríos.</t> <t>Caerás en campo abierto,</t> <t>No serás juntado ni recogido.</t> <t>A las fieras de la tierra y a las aves del cielo</t> <t>Te he dado por alimento.</t>", "6": "<t>Entonces sabrán todos los habitantes de Egipto que Yo soy el SEÑOR,</t> <t>Porque han sido <i>solo</i> vara de caña para la casa de Israel.</t>", "7": "<t>Cuando te tomaron en la mano,</t> <t>Te quebraste, y desgarraste todas sus manos;</t> <t>Y cuando se apoyaron en ti,</t> <t>Te quebraste e hiciste que se estremecieran todos sus lomos’.</t>", "8": "<pb/>Por tanto, así dice el Señor DIOS: ‘Voy a traer contra ti la espada, y exterminaré de ti hombres y animales.", "9": "Y la tierra de Egipto se convertirá en desolación y ruina. Entonces sabrán que Yo soy el SEÑOR. <pb/><e>P</e>orque dijiste: “El Nilo es mío y yo <i>lo</i> he hecho”,", "10": "por tanto, estoy contra ti y contra tus ríos, y haré de la tierra de Egipto una ruina completa, una desolación, desde Migdol <i>hasta</i> Sevene y hasta la frontera de Etiopía.", "11": "No pasará por ella pie de hombre, ni pie de animal pasará por ella, ni será habitada por cuarenta años.", "12": "Y haré de la tierra de Egipto una desolación en medio de tierras desoladas; y sus ciudades, en medio de ciudades devastadas, estarán desoladas por cuarenta años. Dispersaré a los egipcios entre las naciones y los esparciré por las tierras’.", "13": "<pb/>”Porque así dice el Señor DIOS: ‘Después de cuarenta años recogeré a los egipcios de entre los pueblos donde estaban dispersos;", "14": "y cambiaré la suerte de Egipto y los haré volver a la tierra de Patros, a la tierra de su origen; y allí serán un reino humilde.", "15": "Será el más humilde de los reinos y jamás se levantará sobre las naciones. Los empequeñeceré para que no dominen a las naciones.", "16": "Y nunca más será la confianza de la casa de Israel, al recordar la iniquidad de haber vuelto a Egipto. Entonces sabrán que Yo soy el Señor DIOS’ ” ».", "17": "<pb/>En el año veintisiete, el <i>mes</i> primero, el <i>día</i> primero del mes, vino a mí la palabra del SEÑOR:", "18": "«Hijo de hombre, Nabucodonosor, rey de Babilonia, hizo que su ejército realizara una gran campaña contra Tiro; toda cabeza ha quedado calva y toda espalda desollada. Pero él y su ejército no recibieron pago de Tiro por la campaña que había realizado contra ella».", "19": "Por tanto, así dice el Señor DIOS: «Voy a dar la tierra de Egipto a Nabucodonosor, rey de Babilonia. Se llevará sus riquezas, capturará su botín y tomará su despojo; y esto será la paga para su ejército.", "20": "Le he dado la tierra de Egipto <i>por</i> la obra que realizó contra Tiro, porque trabajaron para mí», declara el Señor DIOS.", "21": "<pb/>«En aquel día haré brotar el poderío de la casa de Israel, y abriré tu boca en medio de ellos. Entonces sabrán que Yo soy el SEÑOR»."}