{"1": "<pb/><f>[22]</f>Y vino a mí la palabra del SEÑOR:", "2": "«Hijo de hombre, pon tu rostro hacia Jerusalén y habla contra los santuarios, profetiza contra la tierra de Israel,", "3": "y dile a la tierra de Israel: “Así dice el SEÑOR: ‘Yo estoy contra ti. Sacaré Mi espada de la vaina y cortaré de ti al justo y al impío.", "4": "Puesto que he de cortar de ti al justo y al impío, por tanto Mi espada saldrá de la vaina contra toda carne desde el sur <i>hasta</i> el norte.", "5": "Así sabrá toda carne que Yo, el SEÑOR, he sacado Mi espada de la vaina. No volverá más <i>a su vaina</i>’ ”.", "6": "<pb/>»Y tú, hijo de hombre, gime con corazón quebrantado; con amargura gemirás a la vista de ellos.", "7": "Y cuando te digan: “¿Por qué gimes?”, dirás: “Por la noticia que viene, todo corazón desfallecerá, toda mano se debilitará, todo espíritu se apagará y toda rodilla flaqueará. Porque viene y sucederá”, declara el Señor DIOS».", "8": "De nuevo vino a mí la palabra del SEÑOR:", "9": "«Hijo de hombre, profetiza y proclama: “Así dice el SEÑOR”. Proclama: <pb/><t>“Espada, espada afilada</t> <t>Y también pulida.</t>", "10": "<t>Para la matanza ha sido afilada,</t> <t>Para brillar como el rayo ha sido pulida”.</t> <pb/>¿Acaso hemos de alegrarnos, cuando el cetro de Mi hijo desprecia toda vara?", "11": "<pb/><t>Es dada para que sea pulida, para que sea empuñada;</t> <t>Ha sido afilada la espada, ha sido pulida,</t> <t>Para ponerla en manos del matador.</t>", "12": "<t>Clama y gime, hijo de hombre,</t> <t>Porque ella está contra Mi pueblo,</t> <t>Está contra todos los príncipes de Israel;</t> <t>Ellos son entregados a la espada <i>junto</i> con Mi pueblo;</t> <t>Por tanto, golpéa<i>te</i> el muslo.</t>", "13": "<pb/>Porque la prueba <i>está hecha;</i> ¿y qué, si el cetro mismo que desprecia <i>la espada</i> deja de existir?», declara el Señor DIOS.", "14": "<pb/><t>¶«Tú, pues, hijo de hombre, profetiza y bate palmas;</t> <t>Sea la espada duplicada <i>y</i> triplicada,</t> <t>La espada para los muertos.</t> <t>Es la espada de la gran víctima,</t> <t>Que los tiene rodeados,</t>", "15": "<t>Para que <i>sus</i> corazones se acobarden y caigan muchos.</t> <t>En todas sus puertas he puesto la espada reluciente.</t> <t>¡Ah!, hecha para centellear,</t> <t>Pulida para la matanza.</t>", "16": "<t>Muéstrate afilada, ve a la derecha; prepárate, ve a la izquierda,</t> <t>Adondequiera que tu filo sea dirigido.</t>", "17": "<t>También Yo batiré palmas,</t> <t>Y aplacaré Mi furor.</t> <t>Yo, el SEÑOR, he hablado».</t>", "18": "<pb/>Y vino a mí la palabra del SEÑOR:", "19": "«Tú, hijo de hombre, traza dos caminos por donde venga la espada del rey de Babilonia; ambos saldrán de una misma tierra. Haz una señal y ponla al comienzo del camino a la ciudad.", "20": "Trazarás el camino por donde venga la espada hacia Rabá de los amonitas, y hacia Judá, que en Jerusalén <i>tiene su</i> fortaleza.", "21": "Porque el rey de Babilonia se ha detenido en la bifurcación del camino, al comienzo de los dos caminos, para emplear la adivinación. Sacude las flechas, consulta con los ídolos domésticos, observa el hígado.", "22": "En su mano derecha estaba la adivinación: Jerusalén. ¡A colocar arietes, a llamar a la matanza, a alzar la voz en grito de guerra, a poner arietes contra las puertas, a levantar terraplenes, a edificar muro de asedio!", "23": "Pero fue para los judíos como adivinación falsa a sus ojos, <i>pues</i> habían hecho juramentos solemnes. Pero él <i>les</i> hará recordar <i>su</i> iniquidad y serán apresados.", "24": "<pb/>»Por tanto, así dice el Señor DIOS: “Por cuanto han hecho que su iniquidad sea recordada poniendo al descubierto sus transgresiones, de modo que se manifiestan sus pecados en todas sus obras, por cuanto han sido recordados, serán apresados por <i>su</i> mano.", "25": "Y tú, infame <i>y</i> malvado príncipe de Israel, cuyo día ha llegado, la hora del castigo final”,", "26": "así dice el Señor DIOS: “Quítate la tiara y depón la corona; esto cambiará. Lo humilde será exaltado y lo exaltado será humillado.", "27": "A ruina, a ruina, a ruina lo reduciré; tampoco esto sucederá hasta que venga Aquel a quien pertenece el derecho, y <i>a quien</i> Yo <i>se</i> lo daré”.", "28": "<pb/>»Y tú, hijo de hombre, profetiza y di: “Así dice el Señor DIOS acerca de los amonitas y de su oprobio”. Dirás: “La espada, la espada está desenvainada, para la matanza está pulida, para hacer exterminio, para centellear", "29": "(mientras ellos ven para ti visiones falsas, mientras adivinan para ti mentiras), para ponerla sobre los cuellos de los infames malvados cuyo día ha llegado en la hora del castigo final.", "30": "Vuélve<i>la</i> a su vaina. En el lugar donde fuiste creada, en tu tierra de origen, te juzgaré.", "31": "Y derramaré sobre ti Mi indignación, soplaré sobre ti el fuego de Mi furor y te entregaré en mano de hombres brutales, expertos en destrucción.", "32": "Serás pasto del fuego, tu sangre quedará en medio de la tierra. No quedará memoria de ti, porque Yo, el SEÑOR, he hablado” »."}