{"1": "<pb/>Entonces el Espíritu me levantó y me llevó a la puerta oriental de la casa del SEÑOR que mira al oriente. Y a la entrada de la puerta <i>había</i> veinticinco hombres, y entre ellos vi a Jaazanías, hijo de Azur, y a Pelatías, hijo de Benaía, jefes del pueblo.", "2": "Y Dios me dijo: «Hijo de hombre, estos son los hombres que traman iniquidad y dan malos consejos en esta ciudad,", "3": "los cuales dicen: “¿No está cerca <i>el tiempo</i> de edificar casas? Esta <i>ciudad</i> es la olla y nosotros la carne”.", "4": "Por tanto, profetiza contra ellos, profetiza, hijo de hombre».", "5": "<pb/>Entonces el Espíritu del SEÑOR cayó sobre mí, y me ordenó que dijera: «Así dice el SEÑOR: “Así han dicho ustedes, casa de Israel, Yo conozco sus pensamientos<f>[13]</f>.", "6": "Han multiplicado sus muertos en esta ciudad, han llenado sus calles de muertos”.", "7": "Por tanto, así dice el Señor DIOS: “Sus muertos, los que han dejado en medio de la ciudad, son la carne, y ella es la olla; pero Yo los sacaré de ella.", "8": "Han temido la espada, y espada traeré sobre ustedes”, declara el Señor DIOS.", "9": "“Los sacaré de en medio de la ciudad, los entregaré en manos de extraños y traeré juicios contra ustedes.", "10": "A espada caerán; en los confines de Israel los juzgaré; y sabrán que Yo soy el SEÑOR.", "11": "Esta <i>ciudad</i> no será olla para ustedes, ni ustedes serán carne en medio de ella; hacia los confines de Israel los juzgaré.", "12": "Así sabrán que Yo soy el SEÑOR; porque no han andado en Mis estatutos ni han cumplido Mis ordenanzas, sino que han obrado conforme a las costumbres de las naciones que los rodean” ».", "13": "<pb/>Y mientras yo profetizaba, Pelatías, hijo de Benaía, murió. Entonces caí sobre mi rostro, y clamé a gran voz: «¡Ah, Señor DIOS! ¿Vas a acabar por completo con el remanente de Israel?».", "14": "<pb/>Entonces vino a mí la palabra del SEÑOR:", "15": "«Hijo de hombre, tus hermanos, tus parientes, los hombres en el destierro contigo y toda la casa de Israel, todos ellos, <i>son aquellos</i> a quienes los habitantes de Jerusalén han dicho: “Aléjense del SEÑOR; a nosotros se nos ha dado esta tierra en posesión”.", "16": "Por tanto, di: “Así dice el Señor DIOS: ‘Aunque los había echado lejos entre las naciones, y aunque Yo los había dispersado por las tierras, sin embargo fui para ellos un santuario por poco tiempo en las tierras adonde habían ido’ ”.", "17": "Por tanto di: “Así dice el Señor DIOS: ‘Yo los recogeré de entre los pueblos y los reuniré de las tierras entre las cuales han sido dispersados, y les daré la tierra de Israel’ ”.", "18": "Cuando lleguen allí, quitarán de ella todas sus cosas detestables y todas sus abominaciones.", "19": "Yo les daré un solo corazón y pondré un espíritu nuevo dentro de ellos. Y quitaré de su carne el corazón de piedra y les daré un corazón de carne,", "20": "para que anden en Mis estatutos, guarden Mis ordenanzas y los cumplan. Entonces serán Mi pueblo y Yo seré su Dios.", "21": "Pero en cuanto a aquellos cuyo corazón va detrás de sus cosas detestables y abominaciones, haré recaer su conducta sobre su cabeza», declara el Señor DIOS.", "22": "<pb/>Entonces los querubines alzaron sus alas con las ruedas a su lado, y la gloria del Dios de Israel <i>estaba</i> por encima, sobre ellos.", "23": "La gloria del SEÑOR se elevó de en medio de la ciudad, y se detuvo sobre el monte que está al oriente de la ciudad.", "24": "Y el Espíritu me levantó y me llevó a Caldea<f>[14]</f>, a los desterrados, en visión por el Espíritu de Dios. Y se alejó de mí la visión que había visto.", "25": "Entonces hablé a los desterrados de todas las cosas que el SEÑOR me había mostrado."}