{"1": "<pb/>En el año veinticinco de nuestro destierro, al principio del año, a los diez <i>días</i> del mes, catorce años después de haber sido tomada la ciudad, en aquel mismo día vino sobre mí la mano del SEÑOR, y me llevó allá.", "2": "En visiones de Dios, Él me llevó a la tierra de Israel y me puso sobre un monte muy alto, sobre el cual, hacia el sur, <i>había</i> una construcción parecida a una ciudad.", "3": "Me llevó allá; y vi a un hombre cuyo aspecto era semejante al bronce, con un cordel de lino y una caña de medir (unos 3 metros) en la mano, y estaba de pie en la puerta.", "4": "Y el hombre me dijo: «Hijo de hombre, mira con tus ojos, oye con tus oídos y presta atención a todo lo que te voy a mostrar; porque has sido traído aquí para que te sea mostrado. Declara todo lo que ves a la casa de Israel».", "5": "<pb/>Entonces vi que por el exterior del templo <i>había</i> un muro, todo alrededor, y en la mano del hombre <i>había</i> una caña de medir de 6 codos (3.2 metros), <i>cada codo era</i> de un codo y un palmo menor (52.5 centímetros). Midió el muro, <i>y tenía</i> una caña de ancho y una caña de alto.", "6": "Entonces fue a la puerta que miraba al oriente, subió las gradas, y midió el umbral de la puerta, <i>y tenía</i> una caña (3.2 metros) de ancho, y el otro umbral, una caña de ancho.", "7": "La cámara <i>tenía</i> una caña (3.2 metros) de largo y una caña de ancho; y entre las cámaras <i>había</i> 5 codos (2.63 metros); el umbral de la puerta junto al vestíbulo de la puerta hacia el interior <i>tenía</i> una caña <i>de fondo</i>.", "8": "Entonces midió el vestíbulo de la puerta, hacia el interior, <i>y tenía</i> una caña (3.2 metros).", "9": "Midió el vestíbulo de la puerta, <i>y tenía</i> 8 codos (4.2 metros), y sus pilares, 2 codos (1.05 metros). Y el vestíbulo de la puerta <i>estaba</i> hacia el interior.", "10": "Las cámaras de la puerta hacia el oriente <i>eran</i> tres por cada lado; las tres <i>tenían</i> la misma medida. Los pilares a cada lado <i>tenían</i> también la misma medida.", "11": "<pb/>El hombre midió la anchura del vestíbulo, <i>y tenía</i> 10 codos (5.25 metros), y la longitud de la puerta, 13 codos (6.83 metros).", "12": "Y <i>había</i> una barrera frente a las cámaras de un codo (52.5 centímetros) por un lado, y de un codo por el otro; <i>cada</i> cámara <i>tenía</i> 6 codos (3.2 metros) por un lado y 6 codos por el otro.", "13": "Midió la puerta desde el techo de una cámara al techo de la otra; una anchura de 25 codos (13.13 metros) desde una puerta hasta la puerta opuesta.", "14": "Midió también los pilares, <i>y tenían</i> 60 codos (31.5 metros) <i>de altura.</i> El atrio alrededor de la puerta <i>se extendía</i> hasta el pilar lateral.", "15": "Desde el frente de la puerta de entrada hasta el frente del vestíbulo de la puerta interior <i>había</i> 50 codos (26.25 metros).", "16": "Y <i>había</i> ventanas estrechas <i>que daban</i> hacia las habitaciones, hacia sus pilares de dentro de la puerta por todo alrededor y asimismo para los pórticos. <i>Había</i> ventanas todo alrededor por dentro, y en <i>cada</i> pilar <i>había</i> figuras de palmeras.", "17": "<pb/>Entonces el hombre me llevó al atrio exterior, en el cual <i>había</i> cámaras y un pavimento construido todo alrededor del atrio; treinta cámaras <i>daban</i> al pavimento.", "18": "El pavimento (<i>esto es,</i> el pavimento inferior) <i>estaba</i> al lado de las puertas, y correspondía a la longitud de las puertas.", "19": "Midió el ancho desde el frente de la puerta inferior hasta el frente del atrio interior por fuera, <i>y tenía</i> 100 codos (52.5 metros) al oriente y al norte.", "20": "<pb/>Y <i>con respecto a</i> la puerta del atrio exterior que daba al norte, midió su longitud y su anchura.", "21": "Había tres cámaras en cada lado, y sus pilares y sus pórticos eran de la misma medida que la primera puerta. Su longitud <i>era</i> de 50 codos (26.25 metros), y la anchura de 25 codos (13.13 metros).", "22": "Sus ventanas, sus pórticos y sus figuras de palmeras <i>tenían</i> las mismas medidas de la puerta que daba al oriente; se subía a ella por siete gradas, y su pórtico <i>estaba</i> delante de ellas.", "23": "El atrio interior tenía una puerta frente a la puerta del norte así como también <i>a la puerta</i> del oriente; y midió 100 codos (52.5 metros) de puerta a puerta.", "24": "<pb/>Luego el hombre me llevó hacia el sur, donde <i>había</i> una puerta que daba hacia el sur; y midió sus pilares y sus pórticos conforme a aquellas mismas medidas.", "25": "La puerta y sus pórticos tenían ventanas todo alrededor como las otras ventanas; la longitud <i>era</i> de 50 codos (26.25 metros) y la anchura de 25 codos (13.13 metros).", "26": "Y <i>había</i> siete gradas para subir a ella, y sus pórticos <i>estaban</i> delante de ellas; y tenía figuras de palmeras sobre sus pilares, una a cada lado.", "27": "El atrio interior tenía una puerta hacia el sur; y midió de puerta a puerta hacia el sur, <i>y eran</i> 100 codos (52.5 metros).", "28": "<pb/>Después me llevó al atrio interior por la puerta del sur, y midió la puerta del sur conforme a aquellas mismas medidas.", "29": "También sus cámaras, sus pilares y sus pórticos <i>eran</i> conforme a aquellas mismas medidas. Y la puerta y sus pórticos tenían ventanas todo alrededor; <i>era</i> de 50 codos (26.25 metros) de largo y 25 codos (13.13 metros) de ancho.", "30": "Y <i>había</i> pórticos todo alrededor de 25 codos (13.13 metros) de largo y 5 codos (2.63 metros) de ancho.", "31": "Sus pórticos <i>daban</i> al atrio exterior; y <i>había</i> figuras de palmeras en sus pilares, y se subía <i>por</i> ocho gradas.", "32": "<pb/>Entonces me llevó al atrio interior que daba al oriente, y midió la puerta conforme a aquellas mismas medidas.", "33": "También sus cámaras, sus pilares, y sus pórticos <i>eran</i> conforme a aquellas mismas medidas. Y la puerta y sus pórticos tenían ventanas todo alrededor; <i>era</i> de 50 codos (26.25 metros) de largo y 25 codos (13.13 metros) de ancho.", "34": "Sus pórticos <i>daban</i> al atrio exterior; y <i>había</i> figuras de palmeras en sus pilares a cada lado, y se subía <i>por</i> ocho gradas.", "35": "<pb/>El hombre me llevó luego a la puerta del norte, y <i>la</i> midió conforme a aquellas mismas medidas,", "36": "<i>con</i> sus cámaras, sus pilares y sus pórticos. La puerta tenía ventanas a su alrededor; <i>era</i> de 50 codos (26.25 metros) de largo y 25 codos (13.13 metros) de ancho.", "37": "Sus pilares <i>daban</i> al atrio exterior; y <i>había</i> figuras de palmeras en sus pilares a cada lado, y se subía <i>por</i> ocho gradas.", "38": "<pb/><i>Había</i> una cámara con su entrada junto a los pilares de las puertas; allí lavaban el holocausto.", "39": "En el vestíbulo de la puerta <i>había</i> a cada lado dos mesas, en las cuales degollaban el holocausto, la ofrenda por el pecado y la ofrenda por la culpa.", "40": "Y por el lado de afuera, conforme uno subía a la entrada de la puerta, hacia el norte, <i>había</i> dos mesas; y al otro lado del vestíbulo de la puerta <i>había</i> dos mesas.", "41": "<i>Había</i> cuatro mesas a un lado y cuatro mesas al otro lado, junto a la puerta: ocho mesas sobre las cuales degollaban <i>los sacrificios</i>.", "42": "Para el holocausto <i>había</i> cuatro mesas de piedra labrada de 1.5 codos (79 centímetros) de largo, 1.5 codos de ancho y un codo (52.5 centímetros) de alto, sobre las cuales se colocaban los instrumentos con que degollaban el holocausto y el sacrificio.", "43": "Ganchos dobles, de un palmo menor (7.5 centímetros) de longitud, estaban colocados en el interior, todo alrededor; y sobre las mesas estaba la carne de la ofrenda.", "44": "<pb/>Fuera de la puerta interior, en el atrio de adentro, <i>había</i> dos cámaras, <i>una de</i> las cuales <i>estaba</i> al lado de la puerta del norte con su fachada hacia el sur, <i>y</i> la otra al lado de la puerta del sur con <i>su</i> fachada hacia el norte.", "45": "Y el hombre me dijo: «Esta cámara, cuya fachada da al sur, es para los sacerdotes encargados del templo;", "46": "y la cámara, cuya fachada da al norte, es para los sacerdotes encargados del altar. Estos son los hijos de Sadoc, que, de los hijos de Leví, se acercan al SEÑOR para servirle».", "47": "Y midió el atrio, un cuadrado de 100 codos (52.5 metros) de largo y 100 codos de ancho; y el altar <i>estaba</i> delante del templo.", "48": "<pb/>Me llevó después al pórtico del templo y midió <i>cada</i> pilar del pórtico, 5 codos (2.63 metros) por un lado y 5 codos por el otro; y la anchura de la puerta, 3 codos (1.58 metros) por un lado y 3 codos por el otro.", "49": "La longitud del pórtico <i>era</i> de 20 codos (10.5 metros) y la anchura de 11 codos (5.78 metros); y junto a las gradas por donde se subía a él, <i>había</i> columnas junto a los pilares, una a un lado y otra al otro."}