{"1": "<pb/>Entonces vino a mí la palabra del SEÑOR:", "2": "«Tú, hijo de hombre, eleva una elegía por Tiro;", "3": "y dile a Tiro, que está asentada en las entradas del mar, negociante de los pueblos de muchas costas: “Así dice el Señor DIOS: <pb/><t>‘Tiro, tú has dicho: “Soy de perfecta hermosura”.</t>", "4": "<t>En el corazón de los mares están tus fronteras;</t> <t>Tus edificadores perfeccionaron tu hermosura.</t>", "5": "<t>De los cipreses de Senir te han hecho todas tus tablas;</t> <t>Del Líbano han tomado un cedro para hacerte un mástil.</t>", "6": "<t>De encinas de Basán han hecho tus remos;</t> <t>Tu cubierta de boj de las costas de Chipre la han incrustado con marfil.</t>", "7": "<t>De lino fino bordado de Egipto era tu vela</t> <t>Para que te sirviera de distintivo<f>[27]</f>;</t> <t>De azul y púrpura de las costas de Elisa era tu pabellón.</t>", "8": "<t>Los habitantes de Sidón y de Arvad eran tus remeros;</t> <t>Tus sabios, Tiro, estaban a bordo<f>[28]</f>; eran tus pilotos.</t>", "9": "<t>Los ancianos de Gebal y sus mejores obreros estaban contigo</t> <t>Reparando tus junturas;</t> <t>Todas las naves del mar y sus marineros estaban contigo</t> <t>Para negociar con tus productos.</t>", "10": "<pb/>’Los persas, los de Lud y los de Fut eran tus hombres de guerra en tu ejército. Colgaban en ti el escudo y el casco, manifestaban tu esplendor.", "11": "Los hijos de Arvad, con tu ejército, <i>estaban</i> en tus murallas <i>todo</i> alrededor, y los gamadeos estaban en tus torres. Colgaban sus escudos en tus murallas <i>todo</i> alrededor; ellos perfeccionaban tu hermosura.", "12": "<pb/>’Tarsis era tu cliente por la abundancia de toda riqueza; con plata, hierro, estaño y plomo pagaban tus mercancías.", "13": "Javán, Tubal y Mesec comerciaban contigo; con hombres y con utensilios de bronce pagaban tus productos.", "14": "Los de Bet Togarmá daban caballos y corceles de guerra y mulos por tus mercancías.", "15": "Los hijos de Dedán comerciaban contigo. Muchas costas <i>eran</i> clientes tuyas; colmillos de marfil y <i>madera de</i> ébano te traían como pago.", "16": "Aram era tu cliente por la abundancia de tus productos; pagaban tus mercancías con turquesas, púrpura, bordados, lino fino, corales y rubíes.", "17": "<pb/>’Judá y la tierra de Israel comerciaban contigo; con trigo de Minit, tortas, miel, aceite y bálsamo pagaban tus productos.", "18": "Damasco era tu cliente por la abundancia de tus productos, por la abundancia de toda riqueza, por el vino de Helbón y la lana blanca.", "19": "Vedán y Javán pagaban tus mercancías desde Uzal; hierro forjado, casia y caña dulce estaban entre tus productos.", "20": "Dedán comerciaba contigo en mantas para cabalgaduras.", "21": "<pb/>’Arabia y todos los príncipes de Cedar eran clientes tuyos: comerciaban en corderos, carneros y machos cabríos; en estas cosas <i>eran</i> tus clientes.", "22": "Los comerciantes de Sabá y de Raama comerciaban contigo; con lo mejor de todas las especias, y con toda <i>clase</i> de piedras preciosas y oro pagaban tus mercancías.", "23": "Harán, Cane, Edén, los comerciantes de Sabá, de Asiria <i>y</i> de Quilmad comerciaban contigo.", "24": "Ellos comerciaban contigo en lujosos vestidos, en mantos de azul y bordados, en tapices multicolores, en cordones firmemente trenzados, <i>que había</i> entre tus mercancías.", "25": "Las naves de Tarsis eran las portadoras de tus productos. <pb/><t>Fuiste repleta y muy gloriosa</t> <t>En el corazón de los mares.</t>", "26": "<t>¶’A muchas aguas te condujeron</t> <t>Tus remeros;</t> <t>El viento del este te destrozó</t> <t>En el corazón de los mares.</t>", "27": "<t>Tus riquezas, tus mercancías, tu comercio,</t> <t>Tus marineros y tus pilotos,</t> <t>Tus calafateadores, tus agentes comerciales,</t> <t>Y todos los hombres de guerra que hay en ti,</t> <t>Con toda tu tripulación que en medio de ti está,</t> <t>Caerán en el corazón de los mares</t> <t>El día de tu derrota.</t>", "28": "<t>A la voz del grito de tus pilotos</t> <t>Se estremecerán las praderas.</t>", "29": "<t>Y descenderán de sus naves</t> <t>Todos los que empuñan el remo;</t> <t>Los marineros <i>y</i> todos los pilotos del mar</t> <t>Se quedarán en tierra.</t>", "30": "<t>Harán oír su voz por ti</t> <t>Y gritarán amargamente.</t> <t>Echarán polvo sobre sus cabezas,</t> <t>Se revolcarán en ceniza.</t>", "31": "<t>Se raparán la cabeza por tu causa</t> <t>Y se ceñirán de cilicio;</t> <t>Llorarán por ti, en la amargura de <i>su</i> alma,</t> <t>Con amargo duelo.</t>", "32": "<t>En su llanto elevarán por ti una elegía</t> <t>Y se lamentarán por ti:</t> <t>“¿Quién como Tiro,</t> <t>Como la silenciosa en medio del mar?</t>", "33": "<t>Cuando tus mercancías salían por los mares</t> <t>Saciabas a muchos pueblos.</t> <t>Con la abundancia de tus riquezas y de tus productos</t> <t>Enriquecías a los reyes de la tierra.</t>", "34": "<t>Ahora que estás destrozada por los mares</t> <t>En las profundidades de las aguas,</t> <t>Tu carga y toda tu tripulación</t> <t>Se han hundido contigo.</t>", "35": "<t>Todos los habitantes de las costas</t> <t>Están pasmados por causa tuya;</t> <t>Sus reyes están aterrorizados sobremanera,</t> <t>Demudados <i>sus</i> rostros.</t>", "36": "<t>Los mercaderes entre los pueblos te silban;</t> <t>Te has convertido en terror,</t> <t>Y ya no existirás más” ’ ” ».</t>"}