{"1": "<pb/>Y vino a mí la palabra del SEÑOR en el año noveno, el mes décimo, a los diez <i>días</i> del mes:", "2": "«Hijo de hombre, escribe la fecha del día, del día de hoy. Este mismo día el rey de Babilonia ha avanzado contra Jerusalén.", "3": "Relata una parábola a la casa rebelde y diles: “Así dice el Señor DIOS: <pb/><t>‘Pon la olla, pon<i>la,</i></t> <t>Y echa también en ella agua;</t>", "4": "<t>Pon en ella los trozos,</t> <t>Todo trozo bueno, pierna y espalda;</t> <t>Lléna<i>la</i> de huesos escogidos.</t>", "5": "<t>Toma lo mejor del rebaño,</t> <t>Y apila también la leña debajo de ella;</t> <t>Hazla hervir a borbotones,</t> <t>Cuece también sus huesos en ella’.</t>", "6": "<t>¶”Porque así dice el Señor DIOS:</t> <t>‘¡Ay de la ciudad sanguinaria,</t> <t>De la olla que tiene herrumbre,</t> <t>Cuya herrumbre no se le va!</t> <t>Trozo por trozo sácala,</t> <t>Sin echar suertes sobre ella.</t>", "7": "<t>Porque su sangre está en medio de ella,</t> <t>La puso sobre la roca desnuda;</t> <t>No la derramó sobre la tierra</t> <t>Para que el polvo la cubriera.</t>", "8": "<t>Para hacer subir el furor,</t> <t>Para tomar venganza,</t> <t>Yo he puesto su sangre sobre la roca desnuda,</t> <t>Para que no sea cubierta’.</t>", "9": "<t>Por tanto, así dice el Señor DIOS:</t> <t>‘¡Ay de la ciudad sanguinaria!</t> <t>Yo también haré grande el montón <i>de leña.</i></t>", "10": "<t>Aumenta la leña, enciende el fuego,</t> <t>Hierve bien la carne,</t> <t>Mézcla<i>le</i> las especias,</t> <t>Y que se quemen los huesos.</t>", "11": "<t>Luego pon la olla vacía sobre las brasas,</t> <t>Para que se caliente,</t> <t>Se ponga al rojo su bronce,</t> <t>Se funda en ella su inmundicia,</t> <t>Y sea consumida su herrumbre.</t>", "12": "<t>De tanto trabajo <i>me</i> ha fatigado la olla,</t> <t>Y no se le ha ido su mucha herrumbre.</t> <t>¡<i>Consúmase</i> en el fuego su herrumbre!</t>", "13": "<t>En tu inmundicia hay lujuria.</t> <t>Por cuanto Yo quise limpiarte</t> <t>Pero no te dejaste limpiar,</t> <t>No volverás a ser purificada de tu inmundicia,</t> <t>Hasta que Yo haya saciado Mi furor sobre ti.</t>", "14": "<pb/>Yo, el SEÑOR, he hablado. <i>Esto</i> viene y Yo actuaré; no me volveré atrás, no me apiadaré y no me arrepentiré. Según tus caminos y según tus obras te juzgaré’, declara el Señor DIOS” ».", "15": "<pb/>Y vino a mí la palabra del SEÑOR:", "16": "«Hijo de hombre, voy a quitarte de golpe el encanto de tus ojos; pero no te lamentarás, ni llorarás, ni correrán tus lágrimas.", "17": "Gime en silencio, no hagas duelo por los muertos; átate el turbante, ponte el calzado en los pies y no te cubras los bigotes ni comas pan de duelo».", "18": "Hablé al pueblo por la mañana, y por la tarde murió mi mujer; y a la mañana <i>siguiente</i> hice como me fue mandado.", "19": "Y el pueblo me dijo: «¿No nos declararás lo que significan para nosotros estas cosas que estás haciendo?».", "20": "Entonces les respondí: «La palabra del SEÑOR vino a mí, y me dijo:", "21": "“Habla a la casa de Israel: ‘Así dice el Señor DIOS: “Voy a profanar Mi santuario, que para ustedes es orgullo de su fuerza, encanto de sus ojos y deleite de su alma. Sus hijos y sus hijas que ustedes han dejado detrás, caerán a espada.", "22": "Harán como Yo he hecho; no cubrirán sus bigotes ni comerán pan de duelo.", "23": "Sus turbantes <i>estarán</i> sobre sus cabezas y su calzado en sus pies. No se lamentarán ni llorarán, sino que se pudrirán en sus iniquidades y gemirán unos con otros.", "24": "Ezequiel, pues, les servirá de señal; según todo lo que él ha hecho, ustedes harán; cuando <i>esto</i> suceda, sabrán que Yo soy el Señor DIOS” ’.", "25": "<pb/>”Y tú, hijo de hombre, ¿no será que el día en que les quite su fortaleza, el gozo de su gloria, el encanto de sus ojos, el anhelo de su alma, y a sus hijos y a sus hijas,", "26": "en ese día el que escape vendrá a ti con noticias para <i>tus</i> oídos?", "27": "En ese día se abrirá tu boca para el que escapó, y hablarás y dejarás de estar mudo. Y servirás para ellos de señal, y sabrán que Yo soy el SEÑOR” »."}