{"1": "<pb/>En el año duodécimo, el <i>mes</i> duodécimo, el <i>día</i> primero del mes, vino a mí la palabra del SEÑOR:", "2": "«Hijo de hombre, eleva una elegía por Faraón, rey de Egipto, y dile: <pb/><t>“Parecías un leoncillo de las naciones</t> <t>Pero eras como el monstruo de los mares;</t> <t>Prorrumpías en tus ríos,</t> <t>Enturbiabas las aguas con tus pies</t> <t>Y ensuciabas sus ríos” ».</t>", "3": "<t>Así dice el Señor DIOS:</t> <t>«Mi red tenderé sobre ti</t> <t>En compañía de muchos pueblos,</t> <t>Y ellos te alzarán en Mi red.</t>", "4": "<t>Te dejaré en tierra,</t> <t>Te echaré en campo abierto,</t> <t>Y haré que habiten sobre ti todas las aves del cielo,</t> <t>Y saciaré de ti a las bestias de toda la tierra.</t>", "5": "<t>Pondré tu carne sobre los montes,</t> <t>Y llenaré los valles de tu carroña.</t>", "6": "<t>También haré que la tierra se empape con el derramamiento de tu sangre</t> <t>Hasta los montes,</t> <t>Y las barrancas se llenarán de ti.</t>", "7": "<t>Cuando te hayas extinguido, cubriré los cielos</t> <t>Y oscureceré sus estrellas;</t> <t>Cubriré el sol de nubes,</t> <t>Y la luna no dará su luz.</t>", "8": "<t>Todos los astros brillantes del cielo</t> <t>Oscureceré por causa tuya,</t> <t>Y pondré tinieblas sobre tu tierra»,</t> <t>Declara el Señor DIOS.</t>", "9": "<pb/>«También turbaré el corazón de muchos pueblos, cuando haga llegar <i>la noticia de</i> tu destrucción entre las naciones, hasta tierras que no has conocido.", "10": "Y haré que muchos pueblos se queden pasmados por causa tuya, y sus reyes en gran manera se aterrorizarán de ti cuando Yo blanda Mi espada ante ellos. Temblarán constantemente, cada uno por su vida, el día de tu caída».", "11": "<pb/>Pues así dice el Señor DIOS: «La espada del rey de Babilonia vendrá sobre ti.", "12": "Con las espadas de los poderosos haré caer tu multitud, tiranos todos ellos de las naciones, <pb/><t>Que asolarán el orgullo de Egipto,</t> <t>Y toda su multitud será destruida.</t>", "13": "<t>También destruiré todo su ganado junto a aguas abundantes;</t> <t>No las enturbiará más pie de hombre,</t> <t>Ni pezuñas de animales las enturbiarán.</t>", "14": "<t>Entonces haré asentarse sus aguas,</t> <t>Y haré correr sus ríos como el aceite»,</t> <t>Declara el Señor DIOS.</t>", "15": "<t>«Cuando Yo haga de la tierra de Egipto una desolación,</t> <t>Y la tierra quede despojada de lo que la llenaba,</t> <t>Cuando Yo hiera a todos los que en ella viven,</t> <t>Entonces sabrán que Yo soy el SEÑOR.</t>", "16": "<pb/>Esta es la lamentación y la cantarán; las hijas de las naciones la cantarán. Sobre Egipto y sobre toda su multitud la cantarán», declara el Señor DIOS.", "17": "<pb/>En el año duodécimo, el día quince del mes, vino a mí de nuevo la palabra del SEÑOR:", "18": "«Hijo de hombre, laméntate por la multitud de Egipto, hazla descender, con las hijas de las naciones poderosas, a las profundidades de la tierra, con los que descienden a la fosa;", "19": "<pb/><t>“¿A quién superas en hermosura?</t> <t>Desciende y yace con los incircuncisos”.</t>", "20": "<pb/>En medio de los muertos a espada ellos caerán. Egipto es entregado a la espada; lo han arrastrado con toda su multitud.", "21": "Los fuertes entre los poderosos hablarán de Egipto <i>y</i> de sus auxiliares de en medio del Seol<f>[30]</f>: “Han descendido, yacen los incircuncisos muertos a espada”.", "22": "<pb/>»Allí está Asiria con toda su multitud, sus tumbas la rodean; todos ellos muertos, caídos a espada.", "23": "Sus tumbas están en las partes más profundas de la fosa, y su multitud está alrededor de su tumba; todos ellos muertos, caídos a espada, los cuales infundían terror en la tierra de los vivientes.", "24": "<pb/>»Allí está Elam y toda su multitud alrededor de su tumba; todos ellos muertos, caídos a espada, los cuales descendieron incircuncisos a las profundidades de la tierra. Ellos que infundían su terror en la tierra de los vivientes, cargaron su ignominia con los que descienden a la fosa.", "25": "Le han hecho un lecho en medio de los muertos con toda su multitud. Sus tumbas lo rodean; todos son incircuncisos, muertos a espada: por haber infundido su terror en la tierra de los vivientes, cargaron su ignominia con los que descienden a la fosa; fueron puestos en medio de los muertos.", "26": "<pb/>»Mesec, Tubal y toda su multitud están allí; sus tumbas los rodean; todos ellos incircuncisos. Los mataron a espada, por haber infundido su terror en la tierra de los vivientes.", "27": "Y no yacen junto a los héroes caídos de entre los incircuncisos que descendieron al Seol con sus armas de guerra, cuyas espadas estaban colocadas debajo de sus cabezas; pero el castigo de su iniquidad cayó sobre sus huesos, porque el terror de <i>estos</i> héroes <i>prevalecía</i> en la tierra de los vivientes.", "28": "Pero tú, en medio de los incircuncisos serás quebrantado, y yacerás con los muertos a espada.", "29": "<pb/>»Allí está Edom, sus reyes y todos sus príncipes, quienes con <i>todo</i> su poderío fueron puestos con los muertos a espada. Ellos están tendidos con los incircuncisos y con los que descienden a la fosa.", "30": "<pb/>»Allí están los jefes del norte, todos ellos y todos los sidonios, quienes a pesar del terror causado por su poderío, descendieron avergonzados con los muertos. Están tendidos los incircuncisos con los muertos a espada y cargaron su ignominia con los que descienden a la fosa.", "31": "<pb/>»A estos verá Faraón y se consolará con respecto a toda su multitud muerta a espada, Faraón y todo su ejército», declara el Señor DIOS.", "32": "«Aunque Yo infundí el terror de Faraón en la tierra de los vivientes, sin embargo a Faraón y a toda su multitud se le hará estar entre los incircuncisos con los muertos a espada», declara el Señor DIOS."}