{"1": "<pb/>¡Ay de la ciudad sanguinaria, toda llena de mentira y de rapiña, que nunca suelta su presa!", "2": "Chasquido de látigo y fragor de ruedas, galopar de caballos y saltar de carros.", "3": "Jinetes enhiestos, resplandor de espada, y refulgir de lanzas; multitud de muertos y cadáveres sin fin. Y en sus cadáveres tropezarán.", "4": "A causa de la multitud de las fornicaciones de la ramera de hermosa gracia, maestra de hechizos, que seduce a las naciones con su fornicación, y a los pueblos con sus sortilegios.*", "5": "\"Aquí estoy contra ti — dice el Eterno Todopoderoso — , descubriré tus faldas hasta tu rostro, mostraré a las naciones tu desnudez, y a los reinos tu infamia.", "6": "\"Y echaré inmundicias sobre ti, te afrentaré, Y te pondré como estiércol.", "7": "\"Todos los que te vean, se apartarán de ti, y dirán: ¡Nínive está arruinada! ¿Quién se compadecerá de ella? ¿Dónde te buscaré consoladores?\"", "8": "¿Eres tú mejor que Tebas, que estaba junto al Nilo, rodeada de agua, cuyo baluarte y muralla era el mar?", "9": "Etiopía era su fortaleza y Egipto su ilimitada fuerza. Fut y Libia fueron sus ayudadores.", "10": "Sin embargo, ella también fue deportada, también sus pequeños fueron estrellados en las encrucijadas de las calles; y sobre sus nobles echaron suertes, y todos sus grandes fueron cargados de cadenas.", "11": "Tú también serás embriagada, y encerrada; tú también buscarás refugio a causa del enemigo.", "12": "Todas tus fortalezas serán cual higueras con brevas; que si las sacuden, caen en la boca del que las ha de comer.", "13": "Tus tropas se han vuelto como mujeres en medio de ti. Las puertas de tu tierra se abrirán de par en par a tus enemigos, fuego consumirá las barras de tus puertas.", "14": "Provéete de agua para el asedio, retuerza tus defensas, entra en el lodo, pisa el barro, refuerza el horno.", "15": "Allí te consumirá el fuego, te talará la espada, te devorará como pulgón. Multiplícate como langosta, multiplícate como pulgón.", "16": "Multiplicaste tus mercaderes más que las estrellas del cielo, pero como langostas hicieron presa y volaron.", "17": "Tus guardas son como langostas, y tus grandes como nubes de langostas que se asientan en vallados en día frío; y al salir el sol se van, y nadie sabe adónde.", "18": "Durmieron tus pastores, oh rey de Asiria, tus valientes yacen en tierra. Tu pueblo se dispersó por los montes, y no hay quien lo junte.", "19": "No hay remedio para tu fractura, tu herida es incurable. Todos los que oigan tu noticia aplaudirán tu destrucción, porque, ¿quién no sintió tu interminable crueldad?"}