{
  "1": "Dear brothers and sisters, if another Christian is overcome by some sin, you who are godly should gently and humbly help that person back onto the right path. And be careful not to fall into the same temptation yourself.",
  "2": "Share each other's troubles and problems, and in this way obey the law of Christ.",
  "3": "If you think you are too important to help someone in need, you are only fooling yourself. You are really a nobody.",
  "4": "Be sure to do what you should, for then you will enjoy the personal satisfaction of having done your work well, and you won't need to compare yourself to anyone else.",
  "5": "For we are each responsible for our own conduct.",
  "6": "Those who are taught the word of God should help their teachers by paying them.",
  "7": "Don't be misled. Remember that you can't ignore God and get away with it. You will always reap what you sow!",
  "8": "Those who live only to satisfy their own sinful desires will harvest the consequences of decay and death. But those who live to please the Spirit will harvest everlasting life from the Spirit.",
  "9": "So don't get tired of doing what is good. Don't get discouraged and give up, for we will reap a harvest of blessing at the appropriate time.",
  "10": "Whenever we have the opportunity, we should do good to everyone, especially to our Christian brothers and sisters.",
  "11": "Notice what large letters I use as I write these closing words in my own handwriting.",
  "12": "Those who are trying to force you to be circumcised are doing it for just one reason. They don't want to be persecuted for teaching that the cross of Christ alone can save.",
  "13": "And even those who advocate circumcision don't really keep the whole law. They only want you to be circumcised so they can brag about it and claim you as their disciples.",
  "14": "As for me, God forbid that I should boast about anything except the cross of our Lord Jesus Christ. Because of that cross, my interest in this world died long ago, and the world's interest in me is also long dead.",
  "15": "It doesn't make any difference now whether we have been circumcised or not. What counts is whether we really have been changed into new and different people.",
  "16": "May God's mercy and peace be upon all those who live by this principle. They are the new people of God.",
  "17": "From now on, don't let anyone trouble me with these things. For I bear on my body the scars that show I belong to Jesus.",
  "18": "My dear brothers and sisters, may the grace of our Lord Jesus Christ be with you all. Amen."
}