{
  "1": "G I have come to my garden, my sister, my bride; I gather my myrrh and my spices, I eat my honey and my sweetmeats, I drink my wine and my milk. D Eat, friends; drink! Drink freely of love!",
  "2": "B I was sleeping, but my heart kept vigil; I heard my lover knocking: \"Open to me, my sister, my beloved, my dove, my perfect one! For my head is wet with dew, my locks with the moisture of the night.\"",
  "3": "I have taken off my robe, am I then to put it on? I have bathed my feet, am I then to soil them?",
  "4": "My lover put his hand through the opening; my heart trembled within me, and I grew faint when he spoke.",
  "5": "I rose to open to my lover, with my hands dripping myrrh: With my fingers dripping choice myrrh upon the fittings of the lock.",
  "6": "I opened to my lover-- but my lover had departed, gone. I sought him but I did not find him; I called to him but he did not answer me.",
  "7": "The watchmen came upon me as they made their rounds of the city; They struck me, and wounded me, and took my mantle from me, the guardians of the walls.",
  "8": "I adjure you, daughters of Jerusalem, if you find my lover-- What shall you tell him?-- that I am faint with love.",
  "9": "D How does your lover differ from any other, O most beautiful among women? How does your lover differ from any other, that you adjure us so?",
  "10": "B My lover is radiant and ruddy; he stands out among thousands.",
  "11": "His head is pure gold; his locks are palm fronds, black as the raven.",
  "12": "His eyes are like doves beside running waters, His teeth would seem bathed in milk, and are set like jewels.",
  "13": "His cheeks are like beds of spice with ripening aromatic herbs. His lips are red blossoms; they drip choice myrrh.",
  "14": "His arms are rods of gold adorned with chrysolites. His body is a work of ivory covered with sapphires.",
  "15": "His legs are columns of marble resting on golden bases. His stature is like the trees on Lebanon, imposing as the cedars.",
  "16": "His mouth is sweetness itself; he is all delight. Such is my lover, and such my friend, O daughters of Jerusalem."
}