{"1": "<pb/>Tomó la palabra Bildad el suhita:", "2": "<pb/><t>¿Hasta cuándo hablarás de ese modo,</t> <t>con palabras impetuosas como el viento?</t>", "3": "<t>¿Acaso torcerá Dios el derecho<f>ⓔ</f></t> <t>o pervertirá el Todopoderoso la justicia?</t>", "4": "<t>Si tus hijos pecaron contra él,</t> <t>él les hizo cargar con su pecado.<f>ⓕ</f></t>", "5": "<t>Si tú desde temprano buscas a Dios</t> <t>y ruegas al Todopoderoso;</t>", "6": "<t>si eres puro y recto,</t> <t>ciertamente él velará por ti</t> <t>y restaurará la morada de tu justicia.<f>ⓖ</f></t>", "7": "<t>Y aunque tu principio haya sido pequeño,</t> <t>tu estado, al final, será engrandecido.</t>", "8": "<pb/><t>Pregunta tú ahora a las generaciones pasadas<f>ⓗ</f></t> <t>y disponte a interrogar a los padres de ellas;</t>", "9": "<t>pues nosotros somos de ayer y nada sabemos,</t> <t>ya que nuestros días sobre la tierra son como una sombra.<f>ⓘ</f></t>", "10": "<t>¿No te hablarán y te enseñarán</t> <t>con palabras que brotan de su corazón?</t>", "11": "<pb/><t>¿Crece el junco donde no hay lodo?</t> <t>¿Crece el prado donde no hay agua?</t>", "12": "<t>Con todo, aun en su verdor y sin haber sido cortado,</t> <t>se seca antes que toda otra hierba.<f>ⓙ</f></t>", "13": "<t>Tales son los caminos de todos los que se olvidan de Dios;</t> <t>y así perecerá la esperanza del impío,<f>ⓚ</f></t>", "14": "<t>porque esta es apenas como un hilo,</t> <t>y su confianza, como una tela de araña.<f>ⓛ</f></t>", "15": "<t>Si se apoya en su casa, ella no permanecerá en pie;</t> <t>si se agarra a ella, no resistirá.</t>", "16": "<t>Es como un árbol que está verde plantado al sol,</t> <t>y cuyos renuevos salen por encima de su huerto;</t>", "17": "<t>se van entretejiendo sus raíces junto a una fuente</t> <t>y se enlazan hasta llegar al lugar pedregoso.</t>", "18": "<t>Pero si lo arrancan de su lugar,</t> <t>este lo negará, y aun dirá: «Nunca te había visto».<f>ⓜ</f></t>", "19": "<t>Ciertamente, así será el gozo de su camino,</t> <t>y otros nacerán del polvo.</t>", "20": "<pb/><t>Dios no desecha al íntegro</t> <t>ni ofrece apoyo a la mano del maligno.<f>ⓝ</f></t>", "21": "<t>Él llenará aún tu boca de risas,</t> <t>y tus labios de júbilo.<f>ⓞ</f></t>", "22": "<t>Los que te aborrecen serán cubiertos de confusión:<f>ⓟ</f></t> <t>la morada de los impíos perecerá.<f>ⓠ</f></t>"}