{"1": "<pb/>Respondió Job al Señor:", "2": "<pb/><t>Yo reconozco que todo lo puedes</t> <t>y que no hay pensamiento que te sea oculto.<f>ⓕ</f></t>", "3": "<t>«¿Quién es el que, falto de entendimiento, oscurece el consejo?».</t> <t>Así hablaba yo, y nada entendía;<f>ⓖ</f></t> <t>eran cosas demasiado maravillosas para mí, que yo no comprendía.</t>", "4": "<t>Escucha, te ruego, y hablaré.</t> <t>Te preguntaré y tú me enseñarás.<f>ⓗ</f></t>", "5": "<t>De oídas te conocía,</t> <t>pero ahora mis ojos te ven.</t>", "6": "<t>Por eso, me retracto de lo dicho,</t> <t>y me humillo hasta el polvo y las cenizas.<f>ⓘ</f></t>", "7": "<pb/>Cuando el Señor terminó de decir esto a Job, le dijo a Elifaz el temanita: «Mi ira se ha encendido contra ti y tus dos compañeros porque no habéis hablado de mí como hay que hablar, al contrario de como lo ha hecho mi siervo Job.<f>ⓙ</f>", "8": "Ahora, pues, tomad siete becerros y siete carneros, id a mi siervo Job y ofreced holocausto por vosotros.<f>ⓚ</f> Mi siervo Job intercederá por vosotros, yo le haré caso y no os trataré como merece vuestra audacia, por no haber hablado de mí como hay que hablar, al contrario de como lo ha hecho mi siervo Job».", "9": "<pb/>Fueron, pues, Elifaz el temanita, Bildad el suhita y Zofar el naamatita, e hicieron como el Señor les había dicho. Y el Señor aceptó la oración de Job.", "10": "<pb/>Cuando Job hubo orado por sus amigos, el Señor le quitó la aflicción; y aumentó al doble todas las cosas que habían sido suyas.<f>ⓛ</f>", "11": "Todos sus hermanos, todas sus hermanas y todos los que antes lo habían conocido, fueron a su casa y celebraron con él un banquete. Se lamentaron y lo consolaron de la desgracia que el Señor le había enviado, y cada uno le dio una moneda de plata y un anillo de oro.<f>ⓜ</f>", "12": "<pb/>El Señor bendijo a Job al final de su vida más aún que al principio, porque llegó a tener catorce mil ovejas, seis mil camellos, mil yuntas de bueyes y mil asnas.", "13": "También tuvo siete hijos y tres hijas.", "14": "A la primera le puso por nombre Jemima; a la segunda, Cesia, y a la tercera, Keren-hapuc.", "15": "Y no había en toda la tierra mujeres tan hermosas como las hijas de Job. Su padre las dejó una herencia, igual que a sus hermanos.", "16": "<pb/>Después de esto, vivió Job ciento cuarenta años, y vio a sus hijos y a los hijos de sus hijos, hasta la cuarta generación.", "17": "Job murió muy anciano, colmado de días."}