{"1": "<pb/>Entonces, respondió el Señor a Job desde un torbellino:", "2": "<pb/><t>¿Quién es ese que oscurece mis designios</t> <t>con palabras carentes de sentido?<f>ⓜ</f></t>", "3": "<t>Ahora cíñete la cintura como un hombre:</t> <t>yo te preguntaré y tú me contestarás.<f>ⓝ</f></t>", "4": "<pb/><t>¿Dónde estabas tú cuando yo fundaba la tierra?<f>ⓞ</f></t> <t>¡Házmelo saber, si tienes inteligencia!</t>", "5": "<t>¿Quién dispuso sus medidas, si es que lo sabes?</t> <t>¿O quién tendió sobre ella la cuerda de medir?<f>ⓟ</f></t>", "6": "<t>¿Sobre qué están fundadas sus bases?</t> <t>¿O quién puso su piedra angular,<f>ⓠ</f></t>", "7": "<t>cuando alababan juntas todas las estrellas del alba</t> <t>y se regocijaban todos los hijos de Dios?</t>", "8": "<pb/><t>¿Quién encerró con puertas el mar,</t> <t>cuando se derramaba al salir de su seno,</t>", "9": "<t>cuando yo le puse nubes por vestidura</t> <t>y oscuridad por faja?</t>", "10": "<t>Yo establecí para él los límites;</t> <t>le puse puertas y cerrojo,</t>", "11": "<t>y dije: «Hasta aquí llegarás y no pasarás adelante;</t> <t>ahí se detendrá el orgullo de tus olas».<f>ⓡ</f></t>", "12": "<t>¿Has dado órdenes a la mañana alguna vez en tu vida?</t> <t>¿Le has mostrado al alba su lugar,</t>", "13": "<t>para que ocupe los confines de la tierra</t> <t>y sean sacudidos de ella los malvados?</t>", "14": "<t>Ella cambia luego de aspecto como el barro bajo el sello,</t> <t>y toma la apariencia de una vestidura;</t>", "15": "<t>mas la luz les es quitada a los malvados</t> <t>y quebrantado el brazo enaltecido.<f>ⓢ</f></t>", "16": "<pb/><t>¿Has descendido hasta el fondo del mar,</t> <t>o has paseado por las honduras del abismo?<f>ⓣ</f></t>", "17": "<t>¿Te han sido descubiertas las puertas de la muerte</t> <t>o has visto las puertas de la sombra de muerte?</t>", "18": "<t>¿Has considerado tú la extensión de la tierra?</t> <t>¡Declara si sabes todo esto!</t>", "19": "<pb/><t>¿Dónde está el camino que conduce a la morada de la luz?</t> <t>¿Y dónde está el lugar de las tinieblas,</t>", "20": "<t>para que las lleves a sus límites</t> <t>y conozcas las sendas de su casa?</t>", "21": "<t>¡Quizá lo sabes, puesto que entonces ya habías nacido!</t> <t>¡Son tantos los años que has vivido!<f>ⓤ</f></t>", "22": "<pb/><t>¿Has penetrado tú hasta los depósitos de la nieve?</t> <t>¿Has visto los depósitos del granizo,</t>", "23": "<t>que tengo reservados para el tiempo de angustia,</t> <t>para el día de la guerra y de la batalla? <f>ⓥ</f></t>", "24": "<t>¿Por dónde se difunde la luz,</t> <t>por dónde se dispersa el viento del este sobre la tierra?<f>ⓦ</f></t>", "25": "<pb/><t>¿Quién le abrió un cauce al turbión</t> <t>y un camino a los relámpagos y los truenos,<f>ⓧ</f></t>", "26": "<t>para hacer llover sobre la tierra deshabitada,</t> <t>sobre el desierto, donde no vive ningún ser humano,</t>", "27": "<t>para saciar la tierra desierta y sin cultivo</t> <t>y para hacer que brote la tierna hierba?</t>", "28": "<pb/><t>¿Tiene padre la lluvia?</t> <t>¿Quién engendró las gotas del rocío?</t>", "29": "<t>¿De qué vientre salió el hielo?</t> <t>Y la escarcha del cielo, ¿quién la dio a luz?</t>", "30": "<t>Las aguas se endurecen como la piedra</t> <t>y se congela la faz del abismo.</t>", "31": "<pb/><t>¿Podrás tú anudar los lazos de las Pléyades?</t> <t>¿Desatarás las ligaduras de Orión?<f>ⓨ</f></t>", "32": "<t>¿Haces salir a su tiempo las constelaciones de los cielos?</t> <t>¿Guías a la Osa Mayor con sus hijos?</t>", "33": "<t>¿Conoces las leyes de los cielos?</t> <t>¿Dispones tú su dominio en la tierra?<f>ⓩ</f></t>", "34": "<pb/><t>¿Puedes alzar tu voz a las nubes</t> <t>para que envíen sobre ti un torrente de lluvia?<f>ⓐ</f></t>", "35": "<t>¿Envías tú los relámpagos, para que ellos vayan,</t> <t>o para que te digan: «Aquí estamos»?<f>ⓑ</f></t>", "36": "<t>¿Quién puso la sabiduría en el corazón?</t> <t>¿Quién dio inteligencia al espíritu?</t>", "37": "<t>¿Quién tiene sabiduría para enumerar las nubes</t> <t>y hacer que se inclinen los cántaros de los cielos,<f>ⓒ</f></t>", "38": "<t>cuando el polvo se ha endurecido</t> <t>y los terrones se han pegado unos con otros?</t>", "39": "<pb/><t>¿Cazarás tú la presa para el león?</t> <t>¿Saciarás el hambre de sus cachorros,</t>", "40": "<t>cuando están echados en sus guaridas</t> <t>o se ponen al acecho en la espesura?</t>", "41": "<t>¿Quién le prepara al cuervo su alimento,</t> <t>cuando sus polluelos claman a Dios</t> <t>y andan errantes por falta de comida?<f>ⓓ</f></t>"}