{
  "1": "Ο Κύριος μου είπε:",
  "2": "«Εσύ, άνθρωπε, δείξε στην Ιερουσαλήμ πόσο βδελυρές είναι οι πράξεις της.",
  "3": "Πες της: “ο Κύριος, ο Θεός, λέει για σένα: Εσύ είσαι Χαναναία και απ’ την καταγωγή σου και απ’ τη γέννησή σου· ο πατέρας σου ήταν Αμορραίος και η μητέρα σου Χετταία.",
  "4": "Τη μέρα που γεννήθηκες δεν σού ’κοψαν τον ομφάλιο λώρο ούτε σε πλύναν’ με νερό για να σε καθαρίσουν, δε σ’ έτριψαν με αλάτι ούτε σε δέσαν’ με φασκιές.",
  "5": "Κανείς δεν σε λυπήθηκε να κάνει κάτι απ’ όλα αυτά, αλλά σε πέταξαν μες στα χωράφια, όταν γεννήθηκες, χωρίς για τη ζωή σου να νοιαστούν.",
  "6": "”Εγώ πέρασα από κοντά σου, σε είδα να κυλιέσαι μες στο αίμα σου, κι έτσι, στην κατάσταση που βρισκόσουνα, σου είπα: Πάρε ζωή!",
  "7": "Και σ’ έκανα να μεγαλώσεις σαν το χορτάρι στον αγρό. Κι εσύ ψήλωσες κι έγινες πανέμορφη. Σχηματίστηκαν οι μαστοί σου και τα μαλλιά σου μάκρυναν· ήσουν όμως γυμνή κι ασκέπαστη.",
  "8": "”Ξαναπέρασα από κοντά σου κι είδα πως ήσουν στην ηλικία της παντρειάς. Τότε άπλωσα το μανδύα μου πάνω σου και σκέπασα τη γυμνότητά σου· σου υποσχέθηκα πίστη κι έκανα εγώ ο Κύριος, ο Θεός, μαζί σου συμφωνία. Έτσι έγινες δική μου.",
  "9": "”Έπειτα σ’ έπλυνα με νερό, σε καθάρισα από τα αίματα και σε άλειψα με λάδι.",
  "10": "Σ’ έντυσα με πολύχρωμα υφαντά φορέματα και σου φόρεσα σανδάλια καμωμένα από το πιο μαλακό δέρμα· έζωσα τη μέση σου με ωραίο λινό και σε σκέπασα με μεταξωτό μανδύα.",
  "11": "Σε στόλισα με κοσμήματα: βραχιόλια έβαλα στα μπράτσα σου και περιδέραιο στο λαιμό σου,",
  "12": "κρίκο στη μύτη σου, στ’ αυτιά σου σκουλαρίκια και στέμμα ατίμητο πάνω στο κεφάλι σου.",
  "13": "Έτσι στολίστηκες με μάλαμα κι ασήμι και ντύθηκες μες στα λινά και μες στα μεταξένια και στα πολύχρωμα υφαντά. Έφαγες πίτα από σιμιγδάλι, μέλι και λάδι. Έγινες πανέμορφη, άξια να βασιλέψεις.",
  "14": "Η φήμη σου απλώθηκε στα έθνη εξαιτίας της ομορφιάς σου· ήτανε τέλεια, χάρη στη λάμψη που σου χάρισα”, λέει ο Κύριος, ο Θεός».",
  "15": "«“Εσύ όμως, εκμεταλλεύτηκες την ομορφιά που σου χάρισα και τη φήμη σου και πήγες κι έγινες πόρνη. Μες στην ακολασία βουτήχτηκες και δόθηκες χωρίς φραγμό στον κάθε τυχαίο διαβάτη.",
  "16": "Διάλεξες τα πιο λαμπερόχρωμα φορέματά σου και τ’ άπλωσες στους δικούς σου ιερούς τόπους· τους στόλισες μ’ αυτά κι εκεί απάνω πόρνεψες. Τέτοια πράγματα δεν θα ’πρεπε να είχαν συμβεί.",
  "17": "Πήρες και τα λαμπερά, χρυσά και ασημένια κοσμήματα που σου είχα δώσει και μ’ αυτά έκανες ομοιώματα αντρών και μαζί τους με απάτησες.",
  "18": "Πήρες τα πολύχρωμα υφαντά φορέματά σου και σκέπασες αυτά τα είδωλα και πρόσφερες σ’ αυτά το λάδι μου και το θυμίαμά μου.",
  "19": "Τους πρόσφερες για ευχάριστη μυρωδιά την τροφή που εγώ σου είχα δώσει, την πίτα την καμωμένη από σιμιγδάλι, λάδι και μέλι, που μ’ αυτά εγώ σε είχα θρέψει. Δυστυχώς, έτσι έγινε”, λέει ο Κύριος, ο Θεός.",
  "20": "”Έπειτα πήρες τ’ αγόρια σου και τα κορίτσια σου, εκείνα που ανήκαν σ’ εμένα, και τα πρόσφερες θυσία στα είδωλα για να γίνουν τροφή τους. Σαν να μην έφταναν δηλαδή οι πορνείες σου,",
  "21": "έσφαξες τα παιδιά μου και τα παρέδωσες στα είδωλά σου για ολοκαύτωμα.",
  "22": "Και μέσα σ’ όλες αυτές τις βδελυρές πράξεις και τις πορνείες σου, δε θυμήθηκες τον καιρό της νιότης σου, τότε που ήσουν γυμνή κι ασκέπαστη και μες στο αίμα σου βουτηγμένη”».",
  "23": "«“Αλίμονο, αλίμονο σ’ εσένα! Εγώ, ο Κύριος ο Θεός, το λέω. Μετά απ’ αυτή σου την ασέβεια,",
  "24": "έχτισες και δικό σου θολωτό δωμάτιο, καθιέρωσες και δικούς σου ιερούς τόπους σε κάθε πλατεία.",
  "25": "Στην είσοδο του κάθε δρόμου έχτισες και ψηλές εξέδρες όπου πορνευόσουν την ομορφιά σου· εκεί πρόσφερες τον εαυτό σου στους διαβάτες και βυθιζόσουν όλο και περισσότερο στην πορνεία.",
  "26": "Πορνεύτηκες με τους γεροδεμένους Αιγύπτιους, τους γείτονές σου, και γινόσουν όλο και πιο ακόλαστη, για να μ’ εξοργίζεις.",
  "27": "Άπλωσα πάνω σου το χέρι μου και σε τιμώρησα, λιγόστεψα τη διατροφή σου και σε παρέδωσα στη διάθεση των εχθρών σου, στων Φιλισταίων τις πόλεις, που ντράπηκαν για την αισχρή σου συμπεριφορά.",
  "28": "”Πορνεύτηκες επίσης και με τους Ασσυρίους, επειδή ήσουν αχόρταγη, και πάλι, αν και πορνεύτηκες μ’ αυτούς, ωστόσο δεν ικανοποιήθηκες.",
  "29": "Πορνεύτηκες αναρίθμητες φορές στη χώρα των εμπόρων, τη Βαβυλώνα, αλλά και πάλι δε βρήκες κορεσμό.",
  "30": "Πόσο ασυγκράτητη ήσουν!” λέει ο Κύριος, ο Θεός. “Συμπεριφέρθηκες σαν αδιάντροπη πόρνη!",
  "31": "Μα κι όταν έχτιζες τα θολωτά σου δωμάτια στην είσοδο των δρόμων και τις ψηλές σου εξέδρες στις πλατείες, δεν ενεργούσες καν σαν πόρνη, γιατί αδιαφορούσες για την αμοιβή σου.",
  "32": "Έμοιαζες με μοιχαλίδα, που προτιμάει τους ξένους απ’ τον άντρα της.",
  "33": "Οι πόρνες δέχονται πληρωμή από τους άντρες· αλλά εσύ πλήρωνες για να προσελκύσεις τους εραστές σου να ’ρθουν από παντού να σε βρουν και να πορνέψουν μαζί σου.",
  "34": "Αυτή ήταν η διαφορά σου από τις άλλες πόρνες: Κανένας δε σε ήθελε· έδινες αμοιβή, δεν έπαιρνες· τόσο ήσουν διεφθαρμένη!”»",
  "35": "«“Άκου, λοιπόν, πόρνη Ιερουσαλήμ, το λόγο του Κυρίου!",
  "36": "Λέει ο Κύριος, ο Θεός: Επειδή παραδόθηκες γυμνή στους εραστές σου, για να λατρέψεις τα βδελυρά σου είδωλα, προσφέροντας θυσία κι αυτό ακόμα το αίμα των παιδιών σου,",
  "37": "γι’ αυτό κι εγώ θα συγκεντρώσω από παντού όλους τους εραστές σου, που ένιωθες μαζί τους ηδονή, όλους όσους αγάπησες και όλους όσους μίσησες, και μπροστά τους θα σε ξεγυμνώσω.",
  "38": "Θα σε τιμωρήσω σαν μοιχαλίδα και σαν φόνισσα. Μ’ οργή και αγανάκτηση θα σε καταδικάσω σε θάνατο.",
  "39": "Θα σε παραδώσω στην εξουσία των εραστών σου. Αυτοί θα εξαφανίσουν τα θολωτά δωμάτιά σου και τις ψηλές εξέδρες· θα σου βγάλουν τα ρούχα, θα πάρουν τα λαμπρά κοσμήματά σου, και θα σ’ αφήσουνε γυμνή κι ασκέπαστη.",
  "40": "”Έπειτα θα ξεσηκώσουν εναντίον σου τη σύναξη του λαού και θα σε λιθοβολήσουν και θα σε κατασφάξουν με τα ξίφη τους",
  "41": "και θα κάψουν τα σπίτια σου. Έτσι, θα εκτελέσουν την καταδικαστική απόφαση εναντίον σου μπροστά στα μάτια πλήθους γυναικών. Θα βάλω τέρμα στις πορνείες σου και δε θα ξαναπληρώσεις πια καμιά αμοιβή.",
  "42": "Μ’ αυτό τον τρόπο θα ικανοποιήσω την οργή μου εναντίον σου, κι ύστερα δεν θα ’χω πια λόγο να είμαι αγανακτισμένος. Θα μου περάσει ο θυμός και θα ησυχάσω.",
  "43": "Ξέχασες τι ήμουν για σένα τον καιρό της νιότης σου και με εξόργισες με όλα αυτά τά έργα σου και επιπλέον ήσουν και ανήθικη. Γι’ αυτό κι εγώ τώρα θα σε τιμωρήσω γι’ αυτή σου τη συμπεριφορά. Εγώ, ο Κύριος ο Θεός, το λέω”».",
  "44": "«“Ιερουσαλήμ, αυτοί που σκαρώνουν γνωμικά θα σε κοροϊδεύουν με τη γνωστή παροιμία: Το μήλο κάτω απ’ τη μηλιά θα πέσει.",
  "45": "Πράγματι, είσαι κόρη μιας μάνας που πρόδωσε τον άντρα της και τα παιδιά της· ίδια κι απαράλλαχτη με τις αδερφές σου πόλεις, που πρόδωσαν τους άντρες τους και τα παιδιά τους. Η μάνα σας ήταν πράγματι Χετταία κι ο πατέρας σας Αμορραίος.",
  "46": "Η μεγάλη αδερφή σου ήταν η Σαμάρεια, με τα περίχωρά της βόρεια από σένα, και η νεότερη αδερφή σου ήταν τα Σόδομα, με τα περίχωρά της νότια από σένα.",
  "47": "Και δεν αρκέστηκες να μιμείσαι τη συμπεριφορά εκείνων, αλλά σε πολύ λίγο χρόνο τις ξεπέρασες σε διαφθορά.",
  "48": "Εγώ, ο αληθινός Θεός, το επιβεβαιώνω: Η αδερφή σου, τα Σόδομα, και τα περίχωρά τους δεν έκαναν ό,τι έκανες εσύ και τα περίχωρά σου.",
  "49": "Οι πόλεις αυτές αμάρτησαν όταν περηφανεύτηκαν πως είχαν άφθονα πλούτη και ζούσαν με περιττή πολυτέλεια, και δε βοήθησαν τους φτωχούς κι αυτούς που είχαν ανάγκη.",
  "50": "Περηφανεύτηκαν κι έκαναν πράξεις βδελυρές. Όταν τα είδα αυτά τις εξαφάνισα.",
  "51": "Η Σαμάρεια δεν είχε πράξει ούτε τις μισές απ’ τις δικές σου αμαρτίες· αλλά οι δικές σου πράξεις ήταν πολύ πιο αποκρουστικές, έτσι ώστε μπροστά σου οι αδερφές σου να φαίνονται αθώες.",
  "52": "Ο εξευτελισμός λοιπόν για τις ανομίες σου θα είναι όλος δικός σου, αφού μπροστά σ’ αυτές οι αδερφές σου μοιάζουν αθώες”».",
  "53": "«“Θα αποκαταστήσω την ευημερία των Σοδόμων και της Σαμάρειας και των γύρω τους πόλεων, μαζί με τη δική σου.",
  "54": "Όλα αυτά θα τα κάνω για να ντραπείς για τις πράξεις σου και οι αδερφές σου ν’ ανακουφιστούν.",
  "55": "Οι τρεις σας μαζί με τα περίχωρά σας θα ανοικοδομηθείτε και θα ευτυχήσετε και πάλι όπως πριν.",
  "56": "”Τον καιρό της περηφάνιας σου κορόιδευες την αδερφή σου, τα Σόδομα.",
  "57": "Τώρα όμως όλοι βλέπουν τη δική σου ασέβεια. Έτσι, όλες οι πόλεις της Συρίας με τα περίχωρά τους και οι πόλεις των Φιλισταίων σε κοροϊδεύουν και σε περιφρονούν.",
  "58": "Εσύ είσαι ένοχη εξαιτίας της ανηθικότητάς σου και των βδελυρών σου πράξεων. Εγώ, ο Κύριος ο Θεός, το λέω”».",
  "59": "Λέει ακόμα ο Κύριος, ο Θεός: «Εσύ, Ιερουσαλήμ, αθέτησες τον όρκο σου, παραβαίνοντας τη διαθήκη μου. Θα σου κάνω, λοιπόν, ό,τι σου αξίζει.",
  "60": "Εγώ, όμως, δε θα ξεχάσω τη διαθήκη που έκανα μαζί σου όταν ήσουν νέα και θα κάνω πάλι μ’ εσένα αιώνια διαθήκη.",
  "61": "Τότε θα θυμηθείς τις πράξεις σου και θα ντραπείς. Θα ξαναπάρεις τις αδερφές σου, τις μεγαλύτερες και τις μικρότερες· θα σου τις δώσω για θυγατέρες σου, αλλά σαν κάτι πέρα από τη διαθήκη που έκανα μ’ εσένα.",
  "62": "Κι όταν θα κάνω μ’ εσένα διαθήκη, θα μάθεις ότι εγώ είμαι ο Κύριος.",
  "63": "Τότε θα θυμάσαι τα περασμένα και θα ντρέπεσαι, και δε θα μπορείς πια ν’ αρθρώσεις λέξη από τη ντροπή σου· τότε θα σε συγχωρήσω για όλα όσα έχεις κάνει. Εγώ ο Κύριος, ο Θεός, το λέω»."
}