{
  "1": "Την πρώτη μέρα του δωδέκατου μήνα του δωδέκατου έτους της αιχμαλωσίας μας, ο Κύριος μου είπε:",
  "2": "«Εσύ, άνθρωπε, τόνισε θρηνητικό τραγούδι για το Φαραώ, το βασιλιά της Αιγύπτου, και πες του: “Θαρρείς πως είσαι λιονταρόπουλο στα έθνη ανάμεσα. Μα φαίνεται πως είσαι κροκόδειλος μες στα νερά. Νερό πετάς απ’ τα ρουθούνια σου, ταράζεις το ποτάμι με τα πόδια σου και το θολώνεις.",
  "3": "”Άκου τι λέει ο Κύριος, ο Θεός: Θ’ απλώσω πάνω σου το δίχτυ μου και θα βάλω πολλά έθνη να σε τραβήξουν μ’ αυτό έξω στην όχθη.",
  "4": "Θα σε ξαπλώσω στο έδαφος και θα φέρω όλα τα πουλιά να κατοικήσουν πάνω σου· και θα δώσω τις σάρκες σου να τις φάνε τ’ άγρια θηρία και να χορτάσουν μ’ αυτές.",
  "5": "Θα σκορπίσω τα υπολείμματά σου στα βουνά και θα γεμίσω μ’ αυτά τις κοιλάδες.",
  "6": "Με το αίμα σου που θα τρέχει από τα βουνά, θα ποτίσω τη γη, θα πλημμυρίσω τα φαράγγια.",
  "9": "”Θα συνταράξω πολλούς λαούς, όταν θ’ ανακοινώσω την πτώση σου ανάμεσα στα έθνη, σε χώρες που δε γνώρισες ποτέ.",
  "10": "Θα μείνουν άφωνοι οι λαοί απ’ το κατάντημα στο οποίο θα σε φέρω κι οι βασιλιάδες τους από τη φρίκη θα ριγούν για σένα, όταν το ξίφος μου θα σείσω πάνω απ’ το κεφάλι τους. Θα τρέμουν ασταμάτητα για τη ζωή τους τη μέρα της δικής σου καταστροφής.",
  "11": "”Εγώ, ο Κύριος ο Θεός, σού λέω, χώρα της Αιγύπτου: Ο στρατός του βασιλιά της Βαβυλώνας εναντίον σου θα στραφεί.",
  "12": "Από τα ξίφη ισχυρών πολεμιστών θα σκοτωθεί ο λαός σου. Αυτοί είναι οι πιο σκληροί πολεμιστές ανάμεσα στα έθνη. Θα εκμηδενίσουν την υπεροψία σου και θα εξολοθρεύσουν όλο σου τον πληθυσμό.",
  "13": "Θα καταστρέψω όλα τα κτήνη σου που βόσκουν πλάι στο Νείλο. Τα νερά του πόδι ανθρώπου δε θα τα ταράξει πια ούτε καν οπλή κτήνους.",
  "14": "Θα κάνω τα νερά σου να λιμνάζουν αδιατάραχτα και τα ποτάμια σου να κυλάνε σαν λάδι. Εγώ ο Κύριος, ο Θεός, το λέω.",
  "15": "Όταν θα σ’ ερημώσω χώρα της Αιγύπτου και θ’ αφανίσω όλους τους κατοίκους σου και θα μείνεις ακατοίκητη, τότε θα μάθετε ότι εγώ είμαι ο Κύριος”.",
  "16": "»Αυτό είναι το θρηνητικό τραγούδι με το οποίο οι γυναίκες των εθνών θα θρηνήσουν την Αίγυπτο και τους κατοίκους της. Εγώ ο Κύριος, ο Θεός, το λέω».",
  "17": "Τη δέκατη πέμπτη μέρα του δωδέκατου μήνα του δωδέκατου έτους της αιχμαλωσίας μας, ο Κύριος μου είπε:",
  "18": "«Εσύ, άνθρωπε, θρήνησε για της Αιγύπτου το λαό και στείλε τους με το θρήνο σου στον κάτω κόσμο, στα κατώτατα μέρη της γης, όπου και άλλα ισχυρά έθνη έχουν κατέβει. Πες στην Αίγυπτο:",
  "21": "Εκεί, στον κόσμο των νεκρών, οι ισχυρότεροι πολεμιστές και οι προηγούμενοι σύμμαχοι του Φαραώ θα υποδεχτούν τους Αιγυπτίους και θα φωνάζουν: Να που οι απερίτμητοι, οι σκοτωμένοι στον πόλεμο, κατέβηκαν και κείτονται εδώ μαζί μας!",
  "26": "”Εκεί είναι ο Μεσέχ-Τουβάλ και όλοι οι τάφοι των στρατιωτών του γύρω από το δικό του τάφο, όλοι τους απερίτμητοι, σκοτωμένοι στη μάχη· βρίσκονται εκεί, αφού έσπειραν τον τρόμο στη γη.",
  "27": "Αυτοί δεν βρίσκονται μαζί με τους πολεμιστές που σκοτώθηκαν σε παλιότερα χρόνια έχοντας σπείρει τον τρόμο στη γη· εκείνους τους έθαψαν με τιμές, μαζί με τα πολεμικά τους όπλα, τα ξίφη τους τοποθετήθηκαν κάτω από τα κεφάλια τους και οι ασπίδες τους πάνω στα σώματά τους.",
  "28": "”Ετσι κι εσύ, χώρα της Αιγύπτου, θα βρεθείς ανάμεσα στους απερίτμητους, σ’ εκείνους που σκοτώθηκαν στη μάχη.",
  "29": "”Εκεί είναι η Εδώμ, οι βασιλιάδες της και όλοι οι άρχοντές της, εκείνοι που ήταν κάποτε δυνατοί, μα τώρα βρίσκονται μαζί με τους νεκρούς του πολέμου, τους απερίτμητους.",
  "30": "Εκεί είναι κι όλοι οι ηγεμόνες των λαών του βορρά και όλοι οι Σιδώνιοι. Έχουν κατέβει ντροπιασμένοι να συναντήσουν τους νεκρούς. Κάποτε είχαν φοβερή δύναμη, μα τώρα βρίσκονται εκεί απερίτμητοι και ντροπιασμένοι, μαζί με τα θύματα του πολέμου”.",
  "31": "»Όλους αυτούς θα τους δει ο Φαραώ και θα παρηγορηθεί για το λαό του που εξολοθρεύτηκε στη μάχη. Εγώ το λέω, ο Κύριος ο Θεός.",
  "32": "Εγώ επέτρεψα στο Φαραώ να σπείρει τον τρόμο του στη γη· αλλά τώρα θα βρεθεί μαζί με τους απερίτμητους, τους σκοτωμένους στη μάχη, μαζί με όλο το λαό του. Εγώ ο Κύριος, ο Θεός, το λέω»."
}