{
  "1": "Την πρώτη μέρα του μήνα, του ενδέκατου έτους της αιχμαλωσίας μας, ο Κύριος μου είπε:",
  "2": "«Η Τύρος, άνθρωπε, θριαμβολόγησε εναντίον της Ιερουσαλήμ και είπε: “θαυμάσια! Η πύλη των λαών έγινε κομμάτια! Σειρά μου να χορτάσω, τώρα που αυτή είναι έρημη!”",
  "3": "Γι’ αυτό κι εγώ, ο Κύριος ο Θεός, τής λέω: »“Είμαι εναντίον σου, Τύρος, και θα ξεσηκώσω εναντίον σου έθνη πολλά, όπως η θάλασσα ξεσηκώνει τα κύματά της.",
  "4": "Θα καταστρέψουν τα τείχη σου και θα γκρεμίσουν τους πύργους σου. Εγώ θα σαρώσω τα ερείπιά σου και το χώμα σου και θα σε αφήσω βράχο γυμνό.",
  "5": "Θα μείνεις ένας τόπος τόσος δα καταμεσής της θάλασσας, ίσα για να στεγνώνουνε τα δίχτυα και θα γίνεις λάφυρο των εθνών. Εγώ ο Κύριος, ο Θεός, θα το πραγματοποιήσω.",
  "6": "Και οι πόλεις που εξαρτώνται από σένα στην ενδοχώρα θα καταστραφούν· και θα μάθουν ότι εγώ είμαι ο Κύριος.",
  "7": "«Δηλώνω ακόμα, εγώ ο Κύριος, ο Θεός, ότι θα φέρω από το βορρά εναντίον σου, Τύρος, το βασιλιά των βασιλιάδων Ναβουχοδονόσορ, βασιλιά της Βαβυλώνας, με άλογα και άμαξες, με καβαλάρηδες και αναρίθμητο πεζικό.",
  "8": "Αυτός θα καταστρέψει τις πόλεις που εξαρτώνται από σένα στην ενδοχώρα. Και θα στραφεί εναντίον σου χρησιμοποιώντας πολιορκητικά τείχη, προχώματα και προστατευτικές οροφές.",
  "9": "Θα στρέψει τους πολιορκητικούς κριούς του ενάντια στα τείχη σου και με τα τσεκούρια του θα γκρεμίσει τους πύργους σου.",
  "10": "Η σκόνη από το πολυάριθμο ιππικό του θα σε σκεπάσει και θα σειστούν τα τείχη σου από το θόρυβο των αλόγων του και των τροχών των αμαξών του, όταν αυτός θα περνάει τις πύλες σου κατακτητής.",
  "11": "Με τις οπλές των αλόγων του θα καταπατήσει όλους τους δρόμους σου· θα κατασφάξει το λαό σου και θα γκρεμίσει τις ωραίες εντυπωσιακές σου στήλες.",
  "12": "Θα πάρουν τον πλούτο σου, λάφυρα θα γίνουν τα εμπορεύματά σου. Θα γκρεμιστούν τα τείχη σου και θα καταστραφούν τα όμορφα σπίτια σου. Οι πέτρες, τα ξύλα και το χώμα σου θα ριχτούν στη θάλασσα.",
  "13": "Θα βάλω εγώ τέλος στα τραγούδια σου και η μουσική απ’ τις άρπες σου δεν θα ξανακουστεί.",
  "14": "Θ’ αφήσω από σένα μονάχα λίγο βράχο γυμνό, κατάλληλο για να στεγνώνουν απάνω του τα δίχτυα· η πόλη σου δεν θα ξαναχτιστεί. Εγώ ο Κύριος, ο Θεός, το είπα”».",
  "15": "Ο Κύριος, ο Θεός, λέει στην Τύρο: «Οι μακρινές οι χώρες θα σειστούν από το θόρυβο της πτώσης σου, όταν οι τραυματίες σου θα στενάζουν και θα γίνεται σφαγή μέσα στα τείχη σου.",
  "16": "Τότε θα κατεβούν από τους θρόνους τους όλοι οι άρχοντες των παραθαλάσσιων περιοχών, θα βγάλουν τους μανδύες τους και θα πετάξουν από πάνω τους τα χρυσοκεντημένα ρούχα τους. Θα καθίσουν κατάχαμα γεμάτοι τρόμο, και βλέποντας το κατάντημά σου θα τρέμουν από τη φρίκη.",
  "17": "Θα θρηνούν για σένα και θα λένε: “Αχ, πώς καταστράφηκες έτσι! Πώς χάθηκες από τις θάλασσες, εσύ η δοξασμένη πολιτεία! Εσύ που ήσουν ισχυρή στη θάλασσα, κι οι κάτοικοί σου έσπερναν τον τρόμο σ’ όλους της παραλίας τους κατοίκους.",
  "18": "Τώρα τρέμουνε τα παράλια στης πτώσης σου τη μέρα· οι μακρινές οι χώρες πέρα στη θάλασσα ταράζονται για το χαμό σου”.",
  "19": "»Άκου, Τύρος, τι έχω να σου πω εγώ ο Κύριος, ο Θεός: Έρημη θα σε κάνω κι ακατοίκητη, όπως έχω κάνει πολλές άλλες πόλεις. Θα φέρω πάνω σου τα νερά της αβύσσου και θα σε σκεπάσουν.",
  "20": "Θα σε καταποντίσω μαζί μ’ εκείνους που κατεβαίνουνε στον άδη, μαζί με τους λαούς του παρελθόντος, και θα σε κάνω να κατοικήσεις στον κάτω κόσμο, ανάμεσα στα αιώνια ερείπια. Θα παραμένεις ακατοίκητη και πια δε θα ’χεις θέση στον κόσμο των ζωντανών.",
  "21": "Θα σε οδηγήσω σε τέλος φοβερό, στην εξαφάνιση. Κι αν κανείς σε αναζητήσει δεν θα σε βρεί ποτέ. Εγώ ο Κύριος, ο Θεός, το λέω»."
}