{
  "1": "Ο Κύριος μου είπε:",
  "2": "«Εσύ, άνθρωπε, μίλησε στους συμπατριώτες σου και θύμισέ τους τι συμβαίνει όταν εγώ φέρνω πόλεμο σε μια χώρα. Ο λαός της χώρας βάζουν για φύλακά τους έναν από τους συμπολίτες τους.",
  "3": "Όταν ο φύλακας δει τον εχθρό να έρχεται εναντίον τους θα ειδοποιήσει με τη σάλπιγγα το λαό.",
  "6": "Αν όμως ο φύλακας δει τον εχθρό να έρχεται και δεν ειδοποιήσει με τη σάλπιγγα κι ο λαός δεν λάβει τα μέτρα του κι έρθει ο εχθρός και σκοτώσει κάποιον, αυτός θα θανατωθεί εξαιτίας της ανομίας του· εγώ όμως θα θεωρήσω υπεύθυνο το φύλακα.",
  "7": "»Έτσι κι εσένα, άνθρωπε, σε βάζω φύλακα στους Ισραηλίτες: Όταν ακούσεις ένα λόγο από το στόμα μου, θα τους ειδοποιείς εκ μέρους μου.",
  "8": "Όταν πω για έναν αμαρτωλό ότι το δίχως άλλο πρέπει να πεθάνει, κι εσύ δεν του πεις τίποτα για να τον προειδοποιήσεις ν’ αλλάξει τρόπο ζωής, ο αμαρτωλός θα πεθάνει εξαιτίας της αμαρτίας του· εγώ όμως θα θεωρήσω υπεύθυνο εσένα.",
  "9": "Αν όμως πεις στον αμαρτωλό ν’ αλλάξει τρόπο ζωής αλλά αυτός δεν μεταστραφεί, αυτός θα πεθάνει εξαιτίας της αμαρτίας του, εσύ όμως θα έχεις προφυλάξει τη ζωή σου.",
  "12": "»Πες ακόμα στους συμπατριώτες σου: “τα καλά έργα του δικαίου δεν θα τον σώσουν τη μέρα που θα αμαρτήσει· και οι αμαρτίες του ασεβή δε θα είναι εμπόδιο τη μέρα που θα μετανοήσει. Ο δίκαιος δεν θα μπορέσει να ζήσει από τα προηγούμενα καλά του έργα, τη μέρα που θ’ αμαρτήσει.",
  "13": "Αν βεβαιώσω έναν δίκαιο ότι θα ζήσει, κι αυτός στηριχθεί στις προηγούμενες καλές του πράξεις και κάνει το κακό, τότε καμιά από αυτές δε θα υπολογιστεί· θα πεθάνει εξαιτίας του κακού που έκανε.",
  "14": "Κι αν πω σ’ έναν άνομο ότι το δίχως άλλο θα πεθάνει, αλλά αυτός μετανοήσει και πράξει το ορθό και το δίκαιο",
  "15": "τότε οπωσδήποτε θα ζήσει, δε θα πεθάνει –αν δηλαδή επιστρέψει το ενέχυρο ή ό,τι άλλο άρπαξε και τηρήσει τους νόμους που οδηγούν στη ζωή και δεν ξαναπράξει το κακό.",
  "16": "Καμιά από τις αμαρτίες που έκανε δε θα υπολογιστεί εναντίον του, γιατί θα έχει πράξει το νόμιμο και το δίκαιο· οπωσδήποτε θα ζήσει”.",
  "17": "»Οι συμπατριώτες σου όμως είπαν: “ο τρόπος που ενεργεί ο Κύριος δεν είναι ο σωστός!” –ενώ ο δικός τους τρόπος δεν είναι ο σωστός.",
  "18": "Αν ένας δίκαιος απαρνηθεί το σωστό δρόμο και πράξει το κακό, θα πεθάνει γι’ αυτό.",
  "19": "Κι αν ένας άνομος αποστραφεί την ανομία του και πράξει το νόμιμο και το δίκαιο, θα ζήσει γι’ αυτό.",
  "20": "Και όμως, εσείς, Ισραηλίτες, λέτε: “δεν είναι σωστός ο τρόπος που ενεργεί ο Κύριος”. Εγώ θα κρίνω τον καθένα σας σύμφωνα με τη συμπεριφορά του».",
  "21": "Την πέμπτη μέρα του δέκατου μήνα του δωδέκατου έτους της αιχμαλωσίας μας, συνέβη να ’ρθεί σ’ εμένα ένας άνθρωπος που είχε γλιτώσει από την Ιερουσαλήμ, και μου είπε: «Η πόλη έπεσε».",
  "22": "Το προηγούμενο βράδυ, πριν έρθει ο φυγάς, είχα νιώσει τη δύναμη του Κυρίου πάνω μου και το στόμα μου άνοιξε. Και το άλλο πρωί, τη στιγμή ακριβώς που ο φυγάς έφτανε σ’ εμένα, λύθηκε η γλώσσα μου κι έπαψα να είμαι άφωνος.",
  "23": "Τότε μου είπε ο Κύριος:",
  "24": "«Άνθρωπε, αυτοί που κατοικούν στα ερείπια της χώρας των Ισραηλιτών λένε διαρκώς: “ο Αβραάμ ήταν ένας κι ο Θεός τού έδωσε τη χώρα για ιδιοκτησία· τώρα που εμείς είμαστε πολλοί, έχουμε μεγαλύτερο δικαίωμα να κατέχουμε τη χώρα”.",
  "25": "»Γι’ αυτό πες τους ότι εγώ, ο Κύριος ο Θεός, λέω: “εσείς τρώτε κρέας με το αίμα του, λατρεύετε τα είδωλα και κάνετε φόνους· και πιστεύετε ότι θα σας δώσω τη χώρα ιδιοκτησία σας;",
  "26": "Στηρίζεστε στη δύναμή σας, κάνετε βδελυρές πράξεις, ο ένας ατιμάζει τη γυναίκα του άλλου· και θέλετε να πάρετε και τη χώρα ιδιοκτησία σας;",
  "27": "Ποτέ! Εγώ, ο Κύριος, ο αληθινός Θεός, το επιβεβαιώνω: Αυτοί που κατοικούν στα ερείπια, θα σκοτωθούν· αυτούς που ζουν στο ύπαιθρο, θα τους δώσω τροφή στα θηρία· και εκείνοι που κατοικούν στα βουνά και στα σπήλαια, θα πεθάνουν από αρρώστια.",
  "28": "Θα κάνω τη χώρα έρημη και χέρσα· έτσι θα εκμηδενιστεί η περήφανη δύναμή της. Θα ερημωθούν τα βουνά της χώρας του Ισραήλ, σε σημείο που κανείς να μην μπορεί να τα διαβεί.",
  "29": "Εξαιτίας των βδελυρών τους πράξεων θα κάνω τη χώρα έρημη και χέρσα και τότε θα μάθουν οι Ισραηλίτες ότι εγώ είμαι ο Κύριος”».",
  "30": "Ο Κύριος μου είπε: «Άνθρωπε, οι συμπατριώτες σου μιλάνε για σένα κοντά στα τείχη κι έξω απ’ τις πόρτες των σπιτιών και λένε μεταξύ τους: “ελάτε ν’ ακούσουμε το λόγο του Κυρίου”.",
  "31": "Έρχεται σ’ εσένα ο λαός μου και κάθονται μπροστά σου, ακούν τα λόγια σου, αλλά δεν τα εφαρμόζουν. Με τα λόγια τους δείχνουν την απληστία τους και η καρδιά τους είναι στραμμένη στην αισχροκέρδεια.",
  "32": "Αλίμονο! Εσύ είσαι γι’ αυτούς σαν ένας τραγουδιστής ερωτικών τραγουδιών, με ωραία φωνή, που παίζει καλά το όργανο. Αυτοί ακούν τα λόγια σου, αλλά δεν τα εφαρμόζουν.",
  "33": "Όταν έρθει όμως η κατάλληλη στιγμή –και ήδη έρχεται– τότε θα μάθουν ότι ανάμεσά τους υπήρξε ένας προφήτης»."
}