{
  "1": "Ο Κύριος μου είπε:",
  "2": "«Εσύ άνθρωπε, στρέψου προς τους Αμμωνίτες και προφήτεψε εναντίον τους,",
  "3": "μ’ αυτά τα λόγια: »“Ακούστε, Αμμωνίτες, τι έχει να σας πει ο Κύριος, ο Θεός: Επειδή χαρήκατε και κοροϊδέψατε όταν το αγιαστήριό μου βεβηλώθηκε και η χώρα των Ισραηλιτών ερημώθηκε και οι κάτοικοι του Ιούδα πήγαν στην εξορία,",
  "4": "γι’ αυτό κι εγώ θα σας παραδώσω στους λαούς της ανατολής! Θα στήσουν τις σκηνές τους μέσα από τα σύνορά σας και θα εγκατασταθούν ανάμεσά σας· αυτοί θα φάνε τους καρπούς σας και θα πιουν το γάλα των κοπαδιών σας.",
  "5": "Θα κάνω την πρωτεύουσά σας, τη Ραββά, βοσκοτόπι για καμήλες και τη χώρα σας μάντρα για κοπάδια. Τότε θα μάθετε ότι εγώ είμαι ο Κύριος.",
  "6": "”Ο Κύριος, ο Θεός, λέει: Επειδή χειροκροτήσατε κι αλαλάξατε με χαιρεκακία για τα δεινά που βρήκαν τη χώρα των Ισραηλιτών,",
  "7": "γι’ αυτό κι εγώ θα εκδηλώσω τη δύναμή μου εναντίον σας και θα σας παραδώσω λάφυρο στα άλλα έθνη! Θα σας εξολοθρεύσω μέσα από τους λαούς και θα σας εξαφανίσω ως χώρα· θα σας καταστρέψω εντελώς. Έτσι θα μάθετε ότι εγώ είμαι ο Κύριος”».",
  "8": "Ο Κύριος, ο Θεός, λέει: «Επειδή οι Μωαβίτες είπαν ότι οι κάτοικοι του Ιούδα είναι ένας λαός σαν όλα τα άλλα έθνη,",
  "9": "γι’ αυτό κι εγώ θ’ αφήσω τους εχθρούς να επιτεθούν εναντίον των πόλεων της Μωάβ από την πλαγιά που βρίσκονται οι καλύτερες πόλεις της, δηλαδή η Βαιθ-Ιεσιμώθ, η Βάαλ-Μεών και η Κιριαθαΐμ.",
  "10": "Και θα τους παραδώσω στους λαούς της ανατολής, όπως παρέδωσα τη χώρα των Αμμωνιτών, έτσι που κανείς πια μέσα στα έθνη να μη θυμάται τη Μωάβ.",
  "11": "Θα τιμωρήσω τους Μωαβίτες και τότε θα μάθουν ότι εγώ είμαι ο Κύριος».",
  "12": "Ο Κύριος, ο Θεός, λέει: «Επειδή οι Εδωμίτες φέρθηκαν εκδικητικά εναντίον των κατοίκων του Ιούδα, είναι ένοχοι.",
  "13": "Κι εγώ δηλώνω ότι θ’ απλώσω το χέρι μου εναντίον της Εδώμ και θα εξολοθρεύσω τους ανθρώπους και τα κτήνη της! Θα την ερημώσω από τη Θαιμάν ως τη Δεδάν, όλοι οι κάτοικοί τους θα πεθάνουν στον πόλεμο.",
  "14": "Θα εκδικηθώ τους Εδωμίτες με το λαό μου τον Ισραήλ και θα τους κάνω να αισθανθούν το θυμό μου και την αγανάκτησή μου· και τότε θα γνωρίσουν καλά εμένα τον Κύριο».",
  "15": "Ο Κύριος, ο Θεός, λέει: «Επειδή οι Φιλισταίοι κινήθηκαν με κακία κι αιώνια έχθρα για να εκδικηθούν και να εξαφανίσουν τον Ιούδα,",
  "16": "γι’ αυτό δηλώνω ότι θα εκδηλώσω τη δύναμή μου εναντίον των Φιλισταίων και θα εξολοθρεύσω τους Κρήτες· θα εξαφανίσω το υπόλοιπο του παραλιακού αυτού λαού.",
  "17": "Θα τους εκδικηθώ με αυστηρές τιμωρίες και τότε θα μάθουν ότι εγώ είμαι ο Κύριος»."
}