{
  "1": "Έπειτα ο άντρας μ’ έφερε πάλι στην πύλη του ναού. Εκεί είδα ότι έβγαινε νερό κάτω από το κατώφλι του ναού με κατεύθυνση προς ανατολάς, επειδή ο ναός έβλεπε ανατολικά. Το νερό έτρεχε από τη νότια πλευρά του ναού και περνούσε νότια από το θυσιαστήριο.",
  "2": "Τότε μ’ έβγαλε από τη βορινή πύλη και μ’ έφερε γύρω γύρω από το εξωτερικό του ναού προς την ανατολική εξωτερική πύλη. Το νερό κατέβαινε από τη νότια πλευρά της.",
  "3": "Αφού προχώρησε κι άλλο ανατολικά, μέτρησε χίλιους πήχεις με το ραβδί μετρήσεως που κρατούσε και με πέρασε από το νερό· το νερό έφτανε μέχρι τους αστραγάλους μου.",
  "4": "Μέτρησε ακόμα χίλιους πήχεις και με ξαναπέρασε από το νερό και το νερό έφτανε ως τα γόνατά μου. Μετά μέτρησε χίλιους ακόμα πήχεις και με πέρασε από το νερό και το νερό έφτανε ως τη μέση μου.",
  "5": "Τέλος, μέτρησε άλλους χίλιους πήχεις και το νερό είχε τόσο ανεβεί, που δεν μπορούσα να περάσω· είχε γίνει σαν βαθύ ποτάμι αδιάβατο και μόνο κολυμπώντας μπορούσε κανείς να το διαβεί.",
  "6": "«Εσύ, άνθρωπε», μου είπε, «πρόσεξέ τα καλά όλα αυτά». Κατόπιν με τράβηξε έξω και με ξανάφερε στην όχθη του ποταμού.",
  "7": "Καθώς κοίταζα, παρατήρησα ότι στις δύο όχθες του ποταμού υπήρχαν πάρα πολλά δέντρα.",
  "8": "«Τα νερά αυτά», μου είπε ο άντρας, «κυλούν προς ανατολάς και κατεβαίνουν στην κοιλάδα του Ιορδάνη, και πέφτοντας στη Νεκρά Θάλασσα γλυκαίνουν το νερό της.",
  "9": "Όπου θα κυλάει ο ποταμός, εκεί θα υπάρχουν σε αφθονία ζώα και στα νερά του ψάρια. Τα ρεύματά του θ’ ανανεώνουν τα νερά της Νεκράς Θάλασσας και θ’ αναπτύσσεται ζωή παντού όπου πηγαίνει το ποτάμι.",
  "10": "Σε όλο το μήκος της Νεκράς Θάλασσας θα στέκονται ψαράδες, από το Εν-Γεδί ως το Εν-Εγλαΐμ και θ’ απλώνουν τα δίχτυα τους να στεγνώσουν. Θα υπάρχουν εκεί τόσα είδη ψαριών, όσα και στη Μεσόγειο Θάλασσα.",
  "11": "Αλλά τα έλη και οι βάλτοι γύρω της δεν θα ανανεώνονται· θα μένουν έτσι για να βγάζουν αλάτι.",
  "12": "Στις όχθες του ποταμού, κι από τις δυο πλευρές του, θα φυτρώνουν όλα τα είδη των καρποφόρων δέντρων. Τα φύλλα τους δεν θα μαραίνονται ούτε θα τους λείπει ο καρπός αλλά θα δίνουν νέα καρποφορία κάθε μήνα, γιατί θα ποτίζονται από το νερό που πηγάζει από το αγιαστήριο. Ο καρπός τους θα είναι φαγώσιμος και τα φύλλα τους θεραπευτικά».",
  "13": "Λέει ο Κύριος, ο Θεός: «Αυτά είναι τα σύνορα της χώρας, την οποία θα μοιράσετε με κλήρο στις δώδεκα φυλές του Ισραήλ. Η φυλή του Ιωσήφ θα πάρει διπλό μερίδιο.",
  "14": "Ίσια θα τη μοιράσετε τη χώρα. Θα την πάρετε ιδιοκτησία σας, γιατί εγώ ύψωσα το χέρι μου και ορκίστηκα να τη δώσω στους προγόνους σας.",
  "15": "»Τα σύνορα της χώρας θα είναι αυτά: Το βόρειο σύνορο θα ξεκινάει από τη Μεσόγειο Θάλασσα με κατεύθυνση προς ανατολάς· θα περνάει από τις πόλεις Εθλών, Λεμπώ-Χαμάθ και Σεδαδά·",
  "16": "από τη Βηρωθά και τη Σιβραΐμ, πόλεις που βρίσκονται ανάμεσα στα εδάφη της Δαμασκού και σ’ αυτά του βασιλείου της Χαμάθ· τέλος θα περνάει από την Ασάρ-Ενάν, που είναι χτισμένη κοντά στα σύνορα της Αυράν.",
  "17": "Έτσι τα βόρεια σύνορα θα εκτείνονται προς ανατολάς από τη Μεσόγειο Θάλασσα ως την Ασάρ-Ενάν, νότια της Δαμασκού η οποία συνορεύει με τη Χαμάθ.",
  "18": "»Το ανατολικό σύνορο θα ξεκινάει από ένα σημείο μεταξύ Αυράν και Δαμασκού με κατεύθυνση προς νότον· ο Ιορδάνης θα σχηματίζει φυσικό σύνορο ανάμεσα Γαλαάδ και Ισραήλ, από το βόρειο άκρο ως την πόλη Ταμάρ στη Νεκρά Θάλασσα.",
  "19": "»Το νότιο σύνορο θα ξεκινάει από την Ταμάρ και θα φτάνει ως τη Μεριβά-Κάδης· από ’κει θ’ ακολουθεί το χείμαρρο που σχηματίζει σύνορο με την Αίγυπτο, με κατεύθυνση προς την Μεσόγειο.",
  "20": "Το δυτικό σύνορο θ’ αποτελείται ως ένα σημείο από τη Μεσόγειο Θάλασσα ως το ύψος της Λεμπώ Χαμάθ.",
  "21": "»Θα μοιράσετε τη χώρα ανάμεσα στις φυλές των Ισραηλιτών.",
  "22": "Θα την μοιράσετε με κλήρο για σας και για τους ξένους που ζουν ανάμεσά σας και έχουν αποκτήσει παιδιά στη χώρα σας. Θα συμπεριφέρεστε στους ξένους σαν ν’ ανήκουν στο λαό του Ισραήλ. Αυτοί θα πάρουν κλήρο γης μαζί μ’ εσάς, μαζί με τις φυλές των Ισραηλιτών.",
  "23": "Σ’ όποια φυλή κατοικεί ο ξένος, εκεί θα του δώσετε το μερίδιό του. Αυτά λέω εγώ ο Κύριος, ο Θεός»."
}