{
  "1": "Ο Κύριος μου είπε:",
  "2": "«Άνθρωπε, προφήτεψε εναντίον των ποιμένων του Ισραήλ και πες τους: “ακούστε τι λέει ο Κύριος ο Θεός: Αλίμονο σ’ εσάς ποιμένες των Ισραηλιτών, που τρέφετε τον εαυτό σας! Δε θα έπρεπε οι ποιμένες να τρέφουν τα ποίμνια;",
  "3": "Εσείς όμως τρέφεστε με το γάλα, ντύνεστε με το μαλλί, θυσιάζετε τα παχιά πρόβατα αλλά δε βόσκετε το ποίμνιο.",
  "4": "Το αδύνατο πρόβατο δεν το δυναμώνετε και το άρρωστο δεν το γιατρεύετε· δε βάλατε επίδεσμο στο πληγωμένο ούτε φέρατε πίσω το παραστρατημένο· ούτε το χαμένο ζητήσατε να βρείτε. Αλλά φερθήκατε σ’ αυτά με βία και σκληρότητα.",
  "5": "Έτσι διασκορπίστηκε το κοπάδι μου γιατί δεν είχε βοσκούς, κι έγινε τροφή για τα θηρία του αγρού.",
  "6": "Περιπλανήθηκε το κοπάδι μου πάνω στα βουνά και στους ψηλούς λόφους· μετά τα πρόβατά μου σκορπίστηκαν σ’ όλη τη γη, χωρίς κανείς να ενδιαφερθεί ή να ψάξει γι’ αυτά.",
  "7": "”Γι’ αυτό, ποιμένες, ακούστε τι λέει ο ίδιος ο Κύριος:",
  "8": "Εγώ, ο αληθινός Θεός, το επιβεβαιώνω: Το κοπάδι μου έγινε λάφυρο και τα πρόβατά μου έγιναν τροφή των άγριων θηρίων. Δεν υπήρχε βοσκός και οι βοσκοί δεν αναζήτησαν το κοπάδι μου, αλλά έτρεφαν τον εαυτό τους αντί να βόσκουν το κοπάδι! Γι’ αυτό, ακούστε ποιμένες:",
  "11": "Ο Κύριος, ο Θεός, λέει: «Τώρα, εγώ ο ίδιος θα ψάξω για το κοπάδι μου και θα φροντίσω γι’ αυτό.",
  "12": "Θ’ αναζητήσω τα πρόβατά μου, όπως ο βοσκός προσπαθεί να ξαναμαζέψει το σκορπισμένο κοπάδι του. Θα τα ξαναμαζέψω από παντού όπου διασκορπίστηκαν τη μέρα της συννεφιάς και του σκότους.",
  "13": "Θα τα βγάλω ανάμεσα από τα έθνη, θα τα συγκεντρώσω από τις ξένες χώρες και θα τα φέρω στη χώρα τους. Θα τα βοσκήσω στα βουνά του Ισραήλ, στις κοιλάδες και σ’ όλα τα κατοικήσιμα μέρη της χώρας.",
  "14": "Σε καλούς βοσκότοπους θα τα βοσκήσω, στα ψηλά βουνά του Ισραήλ θα είναι το μαντρί τους· εκεί θα κοιμούνται με ασφάλεια και θα βόσκουν στα πλούσια βοσκοτόπια, ναι, πάνω στα βουνά της χώρας.",
  "15": "Εγώ θα είμαι ποιμένας στα πρόβατά μου κι αυτός που θα τους βρίσκει τόπο να ξεκουράζονται. Εγώ ο Κύριος, ο Θεός, το λέω.",
  "16": "Θ’ αναζητήσω το χαμένο πρόβατο και θα φέρω πίσω το παραστρατημένο· στο πληγωμένο θα βάλω επιδέσμους και το αδύναμο θα το δυναμώσω. Θα περιορίσω όμως τα δυνατά ή τα πολύ παχιά πρόβατα και θα τα βόσκω όλα με δικαιοσύνη.",
  "17": "»Όσο για σας, το ποίμνιό μου, εγώ ο Κύριος ο Θεός, ετούτο έχω να σας πω: Θα κάνω διάκριση ανάμεσα στα πρόβατα, στα κριάρια και στα τραγιά.",
  "18": "Δε φτάνει σ’ εσάς, κριάρια και τραγιά, που βόσκετε σε καλά βοσκοτόπια; είναι ανάγκη να πατάτε το υπόλοιπο της βοσκής σας με τα πόδια σας; Δε σας φτάνει που πίνετε από καθαρό νερό; πρέπει να θολώνετε με τα πόδια σας το υπόλοιπο;",
  "19": "Γιατί; Είναι υποχρεωμένο το κοπάδι μου να τρώει ό,τι εσείς έχετε πατήσει και να πίνει ό,τι εσείς έχετε θολώσει με τα πόδια σας;",
  "20": "Γι’ αυτό, εγώ ο Κύριος ο Θεός, δηλώνω πως θα προστατέψω τα αδύναμα πρόβατα από σας τα δυνατά.",
  "21": "Επειδή εσείς με τα οπίσθιά σας και με τον ώμο σας σπρώχνετε και με τα κέρατά σας χτυπάτε τα αδύνατα πρόβατα και τα εκτοπίζετε,",
  "22": "γι’ αυτό εγώ θα προστατέψω το κοπάδι μου και δεν θα είναι πια λάφυρο. Θ’ αποδώσω σε κάθε πρόβατο το δίκιο του».",
  "23": "Λέει ο Κύριος: «Θα βάλω στα πρόβατά μου μόνο έναν ποιμένα να τα βόσκει, όπως ο δούλος μου ο Δαβίδ. Αυτός θα τα τρέφει κι αυτός θα είναι ποιμένας τους.",
  "24": "Εγώ, ο Κύριος, θα είμαι Θεός τους κι αυτός θα είναι αρχηγός τους, όπως ήταν ο δούλος μου ο Δαβίδ. Εγώ ο Κύριος, το λέω.",
  "25": "»Θα κάνω διαθήκη ειρήνης με το κοπάδι μου και θα εξαφανίσω τα άγρια θηρία από τη χώρα, ώστε τα πρόβατά μου να κατοικούν με ασφάλεια στην έρημο και να κοιμούνται στα δάση.",
  "26": "Θα ευλογήσω αυτούς και τους τόπους που είναι γύρω από το όρος μου· θα ρίχνω τη βροχή στον καιρό της και θα είναι βροχή ευλογίας.",
  "27": "Τα δέντρα έξω στους αγρούς θα κάνουν τους καρπούς τους και η γη θα δίνει τα προϊόντα της. Τα πρόβατά μου θα ζουν με ασφάλεια στη χώρα τους και θα μάθουν ότι εγώ είμαι ο Κύριος, όταν θα σπάσω τα δεσμά της δουλείας τους και όταν θα τους λυτρώσω από την εξουσία αυτών που τους υποδούλωσαν.",
  "28": "Δε θα είναι πια λάφυρο για τα έθνη ούτε θα τους κατασπαράζουν τα άγρια θηρία. Θα ζουν ασφαλείς χωρίς το φόβο κανενός.",
  "29": "Θα τους εξασφαλίζω εύφορες εκτάσεις και δε θα υποφέρουν πια από πείνα στη χώρα τους, ούτε θα εμπαίζονται από τα άλλα έθνη.",
  "30": "Τότε όλος ο κόσμος θα μάθει ότι εγώ, ο Κύριος ο Θεός τους, είμαι μαζί τους κι ότι οι Ισραηλίτες είναι ο λαός μου. Εγώ, ο Κύριος ο Θεός, το λέω».",
  "31": "«Εσείς είστε το κοπάδι μου, που το φροντίζω, κι εγώ ο Κύριος είμαι ο Θεός σας», λέει ο Κύριος ο Θεός."
}