{
  "1": "Ο Κύριος μου είπε:",
  "2": "«Κι εσύ, άνθρωπε, σύνθεσε θρηνητικό τραγούδι για την Τύρο,",
  "3": "που είναι κτισμένη στην είσοδο της θάλασσας και κάνει εμπόριο με όλους τους παραλιακούς λαούς. Πες της εκ μέρους μου: Αχ, Τύρος! Είπες πως είσαι τέλεια σε ωραιότητα.",
  "4": "Μες στην καρδιά των θαλασσών ήταν τα σύνορά σου, οι χτίστες σου σε φτιάξανε καθώς ωραία φρεγάτα.",
  "5": "Σε κυπαρίσσια απ’ το Ερμών πλάνισαν όλα τα δοκάρια σου· πήρανε κέδρο από το Λίβανο για να σου φτιάξουν τα κατάρτια.",
  "6": "Απ’ τη Βασάν πήραν βελανιδιές να σχηματίσουν τα κουπιά σου, κάνανε το κατάστρωμά σου με πεύκο από της Κύπρου τις ακτές.",
  "7": "Απ’ της Αιγύπτου ύφασμα λεπτό, ομορφοκεντημένο, ήτανε καμωμένα τα πανιά σου, για να σε αναγνωρίζουνε από μακριά. Από γαλάζιο ύφασμα και μενεξεδί, φερμένο απ’ τις ακτές της Ελισά, ήταν οι τέντες σου.",
  "8": "Είχες για κωπηλάτες σου άντρες απ’ τη Σιδώνα και από την Αρβάδ· οι πιο επιδέξιοι άντρες σου, οι Τύριοι, κρατούσαν το πηδάλιο.",
  "9": "Είχες μαζί σου της Γεβάλ τους ναυπηγούς, τους έμπειρους τεχνίτες, τις βλάβες σου να επισκευάζουν. Όλα τα πλοία που οργώνουνε τις θάλασσες σ’ εσένα σταματούσαν, και τα πληρώματά τους, αγοράζαν τις πραμάτειες σου.",
  "10": "Άντρες απ’ την Περσία, από τη Λουδ κι απ’ τη Λιβύη υπηρετούσαν στο δικό σου στράτευμα, πολεμιστές σου. Κρεμούσαν τις ασπίδες και τις περικεφαλαίες τους μες στους στρατώνες σου· προσθέτανε στη δόξα και στο γόητρό σου.",
  "11": "»Άντρες απ’ την Αρβάδ μαζί με το στρατό σου αλλάζανε σκοπιές πάνω στα τείχη σου κι άντρες απ’ την Γκαμάδ φυλάγανε τους πύργους σου· κρεμούσαν τις ασπίδες τους στα τείχη που σε κύκλωναν· αυτοί συμπλήρωναν την ομορφιά σου.",
  "12": "»Μαζί σου εμπορευόταν η Θαρσείς, γιατί είχες πλούτη άφθονα και κάθε είδους. Ασήμι, σίδερο, κασσίτερο και μολύβι έδινε αντάλλαγμα για τα εμπορεύματά σου.",
  "13": "Οι λαοί Ιαυάν, Τουβάλ και Μεσέχ μ’ εσένα εμπορεύονταν, κι έδιναν δούλους και σκεύη χάλκινα αντάλλαγμα για τα εμπορεύματά σου.",
  "14": "Οι άνθρωποι της Βαιθ-Τωγαρμά έδιναν άλογα για άμαξες, άλογα για ιππασία και μουλάρια, αντάλλαγμα για τα εμπορεύματά σου.",
  "15": "Οι Ρόδιοι ήταν έμποροί σου· πολλά νησιά ήταν αγορές σου. Σου έφερναν ελεφαντόδοντο και έβενο για αντάλλαγμα.",
  "16": "Οι Εδωμίτες εμπορεύονταν μ’ εσένα για τους άφθονους πόρους σου. Για τα εμπορεύματά σου πρόσφεραν σμαράγδια, πορφύρα, είδη κεντητά, λινά, κοράλλια και ρουμπίνια.",
  "17": "Οι χώρες του Ιούδα και του Ισραήλ μαζί σου εμπορεύονταν δίνοντάς σου γι’ αντάλλαγμα σιτάρι από τη Μιννίθ, κεχρί, μέλι, λάδι και βάλσαμο.",
  "18": "Η Δαμασκός μαζί σου εμπορευόταν για τα άφθονα αγαθά σου και για τα κάθε είδους πλούτη σου· σου προμήθευε κρασί από τη Χελβών και μαλλί από τη Σαχάρ.",
  "19": "Ο Δαν και ο Ιαυάν απ’ την Ουζάλ, προσφέραν για εμπορεύματά σου σίδερο σφυρήλατο, κασσία και αρωματικό καλάμι.",
  "20": "Η Δεδάν μαζί σου εμπορευόταν σέλλες για ιππασία.",
  "21": "Η Αραβία και όλοι οι ηγεμόνες της Κηδάρ ήταν πελάτες σου· μ’ εσένα εμπορεύονταν αρνιά, κριάρια και γίδια.",
  "22": "Οι έμποροι της Σαβά και της Ραγμά μ’ εσένα εμπορεύονταν προσφέροντας για τα εμπορεύματά σου τα πιο καλά απ’ όλα τα είδη των αρωμάτων και των πολύτιμων λίθων και καθαρό χρυσό.",
  "23": "Οι έμποροι της Χαρράν, της Χαναά, της Εδέν, της Ασσούρ και της Χιλμάδ έκαναν εμπόριο κι αυτοί μαζί σου.",
  "24": "Σου πουλούσαν εκλεκτά υφάσματα, γαλάζια κεντητά ενδύματα, πολύχρωμα ταπέτα, υφασμένα με κορδόνια γεροδεμένα.",
  "25": "»Πλοία τεράστια μετέφεραν τα εμπορεύματά σου. Και ήσουν πλούσια και δοξασμένη στην καρδιά των θαλασσών.",
  "26": "Οι κωπηλάτες σου σε φέραν σε βαθιά νερά, αλλά ο άνεμος ο ανατολικός μες στην καρδιά της θάλασσας σε τσάκισε.",
  "27": "Ο πλούτος σου, τα εμπορεύματά σου, τ’ αγαθά σου, οι ναύτες σου και τα πληρώματά σου, οι τεχνίτες που επισκευάζανε τις βλάβες σου, οι έμποροί σου κι όλοι οι πολεμιστές σου, το πλήθος των κατοίκων σου, θα καταποντιστούν μες στην καρδιά της θάλασσας, στης πτώσης σου τη μέρα.",
  "28": "Τρέμουν οι κάτοικοι των ακτών, όταν ακούν των ναυτικών σου τις κραυγές.",
  "29": "Τότε όλοι οι κωπηλάτες και οι ναύτες, όλοι οι θαλασσινοί από τα πλοία κατεβαίνουν και στέκουν στη στεριά.",
  "30": "Σε θρήνο υψώνουνε για σένα τη φωνή τους και κλαίνε για τη μοίρα σου πικρά· ρίχνουνε χώμα πάνω στο κεφάλι τους, κυλιούνται μες στη στάχτη.",
  "31": "Για χάρη σου ξυρίζουν το κεφάλι τους και πένθιμα φορούν· για σένα κλαίν’ με πίκρα στην καρδιά τους.",
  "32": "Μες στην οδύνη τους μοιρολογούν για σένα, θρηνολογούν και λένε: “ποια άλλη πολιτεία εξαφανίστηκε στης θάλασσας τη μέση σαν την Τύρο;",
  "33": "Σαν έρχονταν απ’ τα πελάγη οι πραμάτειες σου, πολλούς λαούς προμήθευες με του πλούτου και των εμπορευμάτων σου την αφθονία. Πλούσιους έκανες της γης τους βασιλιάδες.",
  "34": "Τώρα είσαι ναυάγιο των θαλασσών, θαμμένη μες στα βάθη των υδάτων. Το εμπόρευμά σου κι όλο σου το πλήρωμα βυθίστηκαν μέσα στη θάλασσα μαζί σου.",
  "35": "Όλοι οι κάτοικοι των μακρινών χωρών μαζί σου τρόμαξαν· οι βασιλιάδες τους ταράχτηκαν, ο φόβος τους διαβάζεται στα πρόσωπά τους.",
  "36": "Οι έμποροι απ’ τους λαούς τους ξένους στενάζουν απ’ τον τρόμο τους για σένα, γιατί κατάντησες πράγμα φρικτό και θλιβερό, εξουθενώθηκες για πάντα”»."
}