{
  "1": "Έπειτα ο άντρας μ’ έβγαλε στην εξωτερική αυλή, και μ’ έφερε σε ένα οικοδόμημα με επιμέρους δωμάτια, το οποίο βρισκόταν απέναντι από τον ελεύθερο χώρο και βόρεια από το ξεχωριστό οικοδόμημα.",
  "2": "Το μήκος της βορινής πλευράς, όπου βρίσκονταν οι είσοδοι, ήταν εκατό πήχεις και το πλάτος του πενήντα.",
  "3": "Συνόρευε με τον ελεύθερο χώρο, που είχε πλάτος είκοσι πήχεις και ανήκε στον εσωτερική αυλή και με το λιθόστρωτο, που ανήκε στην εξωτερική αυλή. Υψωνόταν κλιμακωτά σε τρεις ορόφους.",
  "4": "Μπροστά στο παραοικοδόμημα υπήρχε ένας διάδρομος, που είχε δέκα πήχεις πλάτος και από την εσωτερική πλευρά υπήρχε άλλος διάδρομος, που είχε μήκος εκατό πήχεις. Οι θύρες όμως της εισόδου των δωματίων έβλεπαν στο βορρά.",
  "5": "Τα δωμάτια του πάνω ορόφου ήταν στενότερα, γιατί λόγω της κλιμακωτής μορφής του κτιρίου, ο μεσαίος και ο κάτω όροφος ήταν πλατύτεροι.",
  "6": "Αυτά ήταν σε τρεις ορόφους και δεν είχαν στύλους σαν εκείνους της εξωτερικής αυλής, και γι’ αυτό τα ψηλότερα δωμάτια στένευαν περισσότερο απ’ ό,τι τα χαμηλότερα και τα μεσαία.",
  "7": "Προς την πλευρά της εξωτερικής αυλής, απέναντι στο παραοικοδόμημα, υπήρχε τοίχος που εκτεινόταν σε μήκος πενήντα πήχεων,",
  "8": "γιατί το μήκος των δωματίων που ανήκαν στην εξωτερική αυλή ήταν πενήντα πήχεις, ενώ το μήκος ολόκληρου του τοίχου ήταν εκατό πήχεις.",
  "9": "Η είσοδος στα κάτω δωμάτια, γινόταν από τ’ ανατολικά, όπως έρχεται κανείς από την εξωτερική αυλή.",
  "10": "Προς το νότο συνόρευε με τον τοίχο της εξωτερικής αυλής άλλο ένα κτίριο με επιμέρους δωμάτια απέναντι από τον ελεύθερο χώρο και το ξεχωριστό οικοδόμημα.",
  "11": "Μπροστά του ήταν ένας διάδρομος με δωμάτια όμοια μ’ εκείνα του παραοικοδομήματος της βόρειας πλευράς, με το ίδιο μήκος και πλάτος, με τις ίδιες εξόδους, διαρρυθμίσεις και εισόδους,",
  "12": "μόνο που αυτές ήταν στραμμένες προς το νότο. Υπήρχε επίσης είσοδος στην αρχή του διαδρόμου μπροστά στον πέτρινο διαχωριστικό τοίχο, καθώς πλησίαζε κανείς και έμπαινε από τ’ ανατολικά.",
  "13": "Ο άνθρωπος μου είπε: «Τα παραοικοδομήματα που βλέπουν στο βορρά και στο νότο και που είναι μπροστά στον ελεύθερο χώρο, είναι άγια. Οι ιερείς οι οποίοι μπορούν να πλησιάζουν τον Κύριο, θα τρώνε τις αγιότατες προσφορές μέσα σ’ αυτούς τους χώρους. Εκεί θα αποθηκεύονται οι αγιότατες προσφορές, δηλαδή οι προσφορές των σιτηρών για τη θυσία εξιλέωσης και για τη θυσία επανόρθωσης, γιατί ο τόπος είναι άγιος.",
  "14": "Όταν οι ιερείς μπαίνουν εκεί, δε θα βγαίνουν από τον άγιο τόπο στην εξωτερική αυλή, αν πρώτα δεν αφήσουν εκεί τις στολές με τις οποίες τέλεσαν την ιερουργία. Θα βάζουν άλλα ρούχα, πριν έρθουν στον τόπο όπου στέκεται ο λαός, γιατί οι στολές είναι ιερές».",
  "15": "Όταν τέλειωσε το μέτρημα του εσωτερικού ναού, ο άντρας μ’ έβγαλε έξω μέσα από την ανατολική πύλη κι άρχισε να μετράει τον περίγυρο του ναού.",
  "16": "Στην αρχή μέτρησε με το καλαμένιο μέτρο την ανατολική πλευρά και βρήκε ότι ήταν πεντακόσιοι πήχεις.",
  "17": "Έπειτα στράφηκε και μέτρησε τη βόρεια πλευρά με το καλαμένιο μέτρο και βρέθηκε ότι ήταν πεντακόσιοι πήχεις.",
  "18": "Στη συνέχεια στράφηκε προς τη νότια πλευρά και τη μέτρησε με το καλαμένιο μέτρο και ήταν πεντακόσιοι πήχεις.",
  "19": "Τέλος στράφηκε προς τη δυτική πλευρά και τη μέτρησε επίσης με το καλαμένιο μέτρο και ήταν πεντακόσιοι πήχεις.",
  "20": "Μέτρησε το οικοδόμημα κι από τις τέσσερις πλευρές καθώς και το τείχος που ήταν γύρω του, και ήταν πεντακόσιους πήχεις μακρύ και πεντακόσιους πήχεις πλατύ. Αυτό χρησίμευε για να χωρίζει το άγιο τμήμα από το κοσμικό."
}