{
  "1": "Είπε ακόμη ο Κύριος: «Εσύ, άνθρωπε, πάρε ένα πλατύ κεραμίδι, βάλε το μπροστά σου και χάραξε πάνω του το σχεδιάγραμμα της πόλης της Ιερουσαλήμ.",
  "2": "Αναπαράστησέ την να είναι σε κατάσταση πολιορκίας· στήσε εναντίον της οχυρώματα και προχώματα, περικύκλωσέ την με στρατόπεδο και σήκωσε εναντίον της πολιορκητικές μηχανές ολόγυρά της.",
  "3": "Μετά πάρε μια χοντρή λαμαρίνα και βάλε την σαν σιδερένιο τείχος ανάμεσα σ’ εσένα και στην πόλη. Κοίταξέ την εχθρικά και θα πολιορκηθεί· εσύ θα την πολιορκείς κι αυτό θα είναι σημείο για τους Ισραηλίτες.",
  "4": "»Έπειτα, πήγαινε και πλάγιασε στο αριστερό σου πλευρό και πάρε πάνω σου την ανομία των Ισραηλιτών. Θα σηκώνεις την ανομία τους όσες μέρες θα είσαι ξαπλωμένος μ’ αυτό το πλευρό.",
  "5": "Θα σου επιβάλω να μείνεις έτσι ξαπλωμένος για τριακόσιες ενενήντα μέρες, δηλαδή τόσες μέρες, όσα είναι τα χρόνια της ανομίας τους. Στη διάρκεια των ημερών αυτών εσύ θα σηκώνεις την ανομία των Ισραηλιτών.",
  "6": "Όταν συμπληρωθούν αυτές οι μέρες, θα ξαπλώσεις στο δεξί σου πλευρό και θα σηκώσεις την ανομία των κατοίκων του Ιούδα. Σου ορίζω να μείνεις έτσι σαράντα μέρες, μία μέρα για κάθε χρόνο.",
  "7": "Μετά θα κοιτάξεις εχθρικά την πολιορκημένη Ιερουσαλήμ και με το μπράτσο σου γυμνό για πόλεμο θα προφητέψεις εναντίον της.",
  "8": "Κι εγώ θα σε δέσω και δε θα μπορείς να γυρίσεις από πλευρό σε πλευρό, ωσότου συμπληρωθεί ο ορισμένος χρόνος της ακινησίας σου».",
  "9": "Ο Κύριος συνέχισε: «Πάρε σιτάρι, κριθάρι, κουκιά, φακή, κεχρί και βρίζα. Βάλε τα όλα σε μια χύτρα και φτιάξε μ’ αυτά ψωμί· και όλες εκείνες τις μέρες που θα ’σαι ξαπλωμένος στο πλευρό σου –τις τριακόσιες ενενήντα μέρες– θα τρως απ’ αυτό.",
  "10": "Θα ζυγίζεις την τροφή που θα τρως, είκοσι σίκλους τη μέρα, και θα σου φτάνει ως την άλλη μέρα.",
  "11": "Θα μετράς το νερό που θα πίνεις, ένα έκτο του χιν την ημέρα, και θα σου φτάνει ως την άλλη μέρα.",
  "12": "»Την τροφή σου θα την τρως σε σχήμα κριθαρένιας πίττας, που θα την ψήνεις πάνω σε ανθρώπινα περιττώματα, μπροστά σ’ όλο τον κόσμο».",
  "13": "Έπειτα είπε ο Κύριος: «Έτσι θα φάνε οι Ισραηλίτες ακάθαρτη τροφή, ανάμεσα στα έθνη που θα τους διασκορπίσω».",
  "14": "Τότε είπα: «Μα Κύριε, Θεέ, εγώ ποτέ μέχρι σήμερα δε μολύνθηκα· από τα νιάτα μου δεν έφαγα ποτέ ζώο που ψόφησε ή ξεσκίστηκε από θηρία ούτε έβαλα στο στόμα μου ακάθαρτο κρέας».",
  "15": "Κι εκείνος μου είπε: «Καλά, σε αφήνω να χρησιμοποιήσεις αντί για ανθρώπινα περιττώματα, κοπριά αγελάδας, για να ψήνεις πάνω σ’ αυτήν το ψωμί σου».",
  "16": "Μου είπε ακόμα ο Κύριος: «Άνθρωπε, θα περιορίσω τον εφοδιασμό της Ιερουσαλήμ σε ψωμί· θα τρώνε μετρημένο ψωμί και θα πίνουν μετρημένο νερό. Και θα ζουν με το φόβο μήπως κι αυτά τους λείψουν.",
  "17": "Στο τέλος θα στερηθούν τελείως το ψωμί και το νερό και θα πεθαίνουν μέσα σε μεγάλη απελπισία εξαιτίας των αμαρτιών τους»."
}