{
  "1": "Ο Κύριος μου είπε:",
  "2": "«Τι εννοείτε Ισραηλίτες με την παροιμία που λέτε στη χώρα σας: “οι γονείς έφαγαν άγουρα σταφύλια και τα δόντια των παιδιών μούδιασαν”;",
  "3": "Εγώ, ο αληθινός Θεός, βεβαιώνω ότι αυτή η παροιμία δεν θα είν’ ανάγκη να χρησιμοποιείται πια στη χώρα σας.",
  "4": "Κάθε ζωή σε μένα ανήκει. Τόσο η ζωή του πατέρα όσο και η ζωή του γιου δική μου είναι. Ο άνθρωπος που αμαρτάνει, ο ίδιος και θα πεθάνει.",
  "5": "»Ας υποτεθεί ότι ένας άνθρωπος είναι δίκαιος και πράττει το σωστό και το δίκαιο.",
  "6": "Δεν λατρεύει τα είδωλα των Ισραηλιτών στα βουνά, δεν τρώει απαγορευμένα σφαχτά, δεν μοιχεύει με τη γυναίκα του άλλου ούτε πλαγιάζει με τη γυναίκα του στην περίοδο που αυτή είναι ακάθαρτη.",
  "7": "Δεν καταπιέζει άνθρωπο, αλλά δίνει πίσω το ενέχυρο στον οφειλέτη· μοιράζεται το ψωμί του μ’ εκείνον που πεινάει και δίνει ρούχα στον γυμνό να σκεπαστεί.",
  "8": "Δεν δανείζει τοκογλυφικά, δεν παίρνει καν τόκο· δεν κάνει αδικίες, αλλά κρίνει δίκαια τις διαφορές των άλλων.",
  "9": "Με λίγα λόγια εφαρμόζει τους νόμους μου και τηρεί τις εντολές μου. Εγώ, λοιπόν, ο Κύριος ο Θεός, βεβαιώνω πως ο άνθρωπος αυτός είναι πραγματικά δίκαιος και θα ζήσει.",
  "10": "»Ας υποτεθεί τώρα ότι αυτός ο άνθρωπος έχει έναν γιο που σφάζει και καταστρέφει, και γενικά κάνει",
  "11": "τ’ αντίθετα απ’ ό,τι κάνει ο πατέρας του. Τρώει, δηλαδή, το σφαχτό με το αίμα του, μοιχεύει με τη γυναίκα του άλλου,",
  "12": "καταπιέζει τον φτωχό κι εκείνον που έχει ανάγκη, διαπράττει ληστείες, δε δίνει πίσω το ενέχυρο και λατρεύει τα βδελυρά είδωλα.",
  "13": "Δανείζει τοκογλυφικά και ζητάει τόκο. Αυτός ο γιος δεν θα ζήσει. Θα τιμωρηθεί και εξάπαντος θα πεθάνει, γιατί έκανε όλες αυτές τις βδελυρές πράξεις.",
  "14": "»Ας υποθέσουμε, όμως, ότι αυτός ο κακός γιος έχει ένα γιο, που βλέπει τις αμαρτίες του πατέρα του, αλλά ο ίδιος φοβάται και δεν κάνει τα ίδια.",
  "15": "Δηλαδή δεν λατρεύει τα είδωλα των Ισραηλιτών ούτε τρώει απαγορευμένα σφαχτά, δεν μοιχεύει με τη γυναίκα του άλλου,",
  "16": "δεν καταπιέζει άνθρωπο, δεν κατακρατεί το ενέχυρο, δεν ληστεύει, μοιράζεται το ψωμί του με τον πεινασμένο και δίνει ρούχα στον γυμνό να ντυθεί.",
  "17": "Δεν αδικεί τον φτωχό ούτε παίρνει τόκο. Με λίγα λόγια, εφαρμόζει τις εντολές μου και τηρεί τους νόμους μου. Αυτός ο άνθρωπος είναι βέβαιο πως δεν θα πεθάνει κι ας έπραξε ανομίες ο πατέρας του· θα ζήσει.",
  "18": "Ο πατέρας του, όμως, επειδή καταπίεσε, λήστεψε τους συνανθρώπους του και γενικά έκανε πράγματα ανεπίτρεπτα για το λαό μου, εκείνος το δίχως άλλο θα πεθάνει εξαιτίας της αδικίας του».",
  "19": "«Εσείς όμως αναρωτιέστε: “γιατί να μην υποφέρει ο γιος εξαιτίας της ανομίας του πατέρα του;” Η απάντηση είναι ότι, ο γιος κάνει το σωστό και το δίκαιο και τηρεί με προσοχή όλους τους νόμους μου· γι’ αυτό θα ζήσει, οπωσδήποτε.",
  "20": "Ο άνθρωπος όμως που κάνει το κακό θα πεθάνει· ο γιος δεν θα υποφέρει εξαιτίας της ανομίας του πατέρα του ούτε ο πατέρας θα υποφέρει εξαιτίας της ανομίας του παιδιού του. Η δικαιοσύνη του δικαίου θα αναγνωρίζεται στον ίδιο και η ασέβεια του ασεβή θα καταλογίζεται σε βάρος του ίδιου.",
  "21": "»Αν όμως ένας ασεβής πάψει να αμαρτάνει και εφαρμόσει τους νόμους μου και καθετί που είναι σωστό και δίκαιο, τότε οπωσδήποτε θα ζήσει, δε θα πεθάνει.",
  "22": "Καμιά από τις προηγούμενες παραβάσεις του δε θα του καταλογιστεί· θα ζήσει λόγω των δικαίων πράξεών του.",
  "23": "Δεν χαίρομαι όταν ένας άνθρωπος πεθαίνει εξαιτίας της αμαρτίας του», λέει ο Κύριος, ο Θεός. «Προτιμώ να μετανοήσει και να ζήσει.",
  "24": "»Αντίθετα, αν ένας δίκαιος ξεφύγει από τον ίσιο δρόμο και πράξει την αδικία, όλες τις βδελυρές πράξεις που κάνει ένας ασεβής, τότε καμία από τις δίκαιες πράξεις του δεν θα του λογαριαστεί. Αυτός θα πεθάνει για την αμαρτία που διέπραξε».",
  "25": "«Εσείς όμως, Ισραηλίτες, λέτε: “δεν είναι σωστός ο τρόπος που ενεργεί ο Κύριος”. Ακούστε, λοιπόν, τώρα: Ο δικός μου τρόπος δεν είναι ο σωστός ή οι δικές σας ενέργειες είναι διεστραμμένες;",
  "26": "Όπως το ’χω ξαναπεί, αν ένας δίκαιος ξεφύγει από τον ίσιο δρόμο και πράξει την αδικία, θα πεθάνει εξαιτίας της ανομίας του.",
  "27": "Κι αν ένας ασεβής απαρνηθεί την ασέβειά του και κάνει το σωστό και το δίκαιο, αυτός αξίζει να ζήσει.",
  "28": "Αν συναισθανθεί τις παραβάσεις του και μετανοήσει θα ζήσει οπωσδήποτε· δε θα πεθάνει.",
  "29": "Κι όμως, εσείς Ισραηλίτες λέτε: “ο τρόπος που ενεργεί ο Κύριος δεν είναι ο σωστός”. Αχ, Ισραηλίτες, ο δικός μου τρόπος δεν είναι ο σωστός ή οι δικές σας ενέργειες είναι διεστραμμένες;",
  "30": "Γι’ αυτό θα σας κρίνω, Ισραηλίτες, τον καθέναν από σας με τον τρόπο που ενεργείτε· εγώ, ο Κύριος ο Θεός, το λέω. »Μετανοήστε και σταματήστε τις παραβάσεις σας, για να μη σας οδηγήσει στην καταστροφή η ανομία σας.",
  "31": "Σταματήστε τις παραβάσεις σας εναντίον μου κι ανανεώστε την καρδιά σας και το φρόνημά σας. Γιατί θέλετε να πεθάνετε, Ισραηλίτες;",
  "32": "Ξέρετε ότι εγώ δε χαίρομαι όταν ένας άνθρωπος πρέπει να πεθάνει. Αυτό το λέω εγώ, ο Κύριος ο Θεός. Μετανοήστε, λοιπόν, για να ζήσετε!»"
}