{
  "1": "Ο Κύριος είπε: «Όταν θα μοιράσετε τη χώρα με κλήρους στις φυλές σας, θα ξεχωρίσετε για μένα ένα άγιο μερίδιο γης· αυτό θα έχει μάκρος είκοσι πέντε χιλιάδες πήχεις και πλάτος είκοσι χιλιάδες. Όλη αυτή η έκταση θα είναι άγια.",
  "2": "Μέσα σ’ αυτήν θα ξεχωριστεί για το θυσιαστήριο ένα τετράγωνο κομμάτι, που κάθε πλευρά του θα είναι πεντακόσιους πήχεις· γύρω του θ’ αφήσετε έναν ανοιχτό χώρο πλάτους πενήντα πήχεων.",
  "3": "Απ’ αυτό το μερίδιο θα ξεχωρίσετε ένα κομμάτι είκοσι πέντε χιλιάδες πήχεις μακρύ και δέκα χιλιάδες πήχεις πλατύ κι εκεί θα τοποθετηθεί το αγιαστήριο, το άγιο των αγίων.",
  "4": "Αυτό το τμήμα γης, που θα είναι άγιο, θα έχει ξεχωριστεί για τους ιερείς που με υπηρετούν στο αγιαστήριο. Θα είναι τόπος για τα σπίτια τους και για το αγιαστήριο.",
  "5": "»Ένα άλλο τμήμα, είκοσι πέντε χιλιάδες πήχεις μακρύ και δέκα χιλιάδες πήχεις πλατύ θα είναι ιδιοκτησία των λευιτών που υπηρετούν το ναό. Εκεί θα έχουν τις πόλεις όπου θα κατοικούν.",
  "6": "Κοντά στο τμήμα που θα έχει ξεχωριστεί για το αγιαστήριο, θα δώσεις ένα τμήμα πέντε χιλιάδες πήχεις πλατύ και είκοσι πέντε χιλιάδες πήχεις μακρύ, για να χτιστεί η πόλη της Ιερουσαλήμ, όπου κάθε Ισραηλίτης θα μπορεί να κατοικεί.",
  "7": "»Ο άρχοντας θα έχει κι αυτός τη γη του, εκατέρωθεν του αγίου τμήματος: από το δυτικό του όριο θα εκτείνεται δυτικά μέχρι τη Μεσόγειο κι από το ανατολικό όριο του αγίου τμήματος θα εκτείνεται μέχρι τ’ ανατολικά σύνορα της χώρας. Το μήκος της γης του άρχοντα θα είναι ίσο με το μήκος μιας από τις περιοχές που θα δοθούν στις φυλές του Ισραήλ. »Αυτό το τμήμα θ’ ανήκει στον άρχοντα, στη χώρα των Ισραηλιτών.",
  "8": "Έτσι οι άρχοντές μου δε θα καταπιέζουν πια το λαό μου, αλλά θα μοιράσουν τη γη στους Ισραηλίτες ανάλογα με τις φυλές τους».",
  "9": "Ο Κύριος, ο Θεός, λέει στους άρχοντες του Ισραήλ: «Φτάνει πια! Σταματήστε τη βία και την καταπίεση και ασκήστε την ορθή κρίση και τη δικαιοσύνη· σταματήστε ν’ αρπάζετε τα αγαθά του λαού μου. Εγώ ο Κύριος, ο Θεός, το λέω.",
  "10": "»Να έχετε ακριβείς ζυγαριές, σωστό εφά και σωστό βαθ.",
  "11": "Το εφά για τα σιτηρά και το βαθ για τα υγρά θα πρέπει να έχουν την ίδια χωρητικότητα· δηλαδή το βαθ να ισοδυναμεί με ένα δέκατο του χομόρ και το εφά επίσης με ένα δέκατο του χομόρ· το χομόρ θα είναι το βασικό μέτρο.",
  "12": "Το ασημένιο νόμισμα ενός σίκλου θα πρέπει να ζυγίζει είκοσι γερά· εξήντα σίκλοι θα ισοδυναμούν με μία μνα.",
  "13": "»Έτσι θα υπολογίζετε τις προσφορές σας: Θα ξεχωρίζετε ένα εξηκοστό της συγκομιδής σας του σταριού ή του κριθαριού",
  "14": "και ένα εκατοστό της παραγωγής του λαδιού σας. Για μονάδα μέτρησης του λαδιού θα έχετε το βαθ, που είναι το δέκατο ενός χομόρ, και ισοδυναμεί με ένα κορ.",
  "15": "Τέλος, στους βοσκότοπους του Ισραήλ, από κάθε διακόσια γιδοπρόβατα θα ξεχωρίζετε ένα ζώο. Όλα αυτά που θα ξεχωρίζετε, θα προορίζονται για τα ολοκαυτώματα ή για τις θυσίες κοινωνίας, ώστε να συγχωρούνται οι αμαρτίες σας. Εγώ, ο Κύριος, το λέω.",
  "16": "»Αυτές οι προσφορές θα ζητούνται απ’ όλους τους Ισραηλίτες και ο λαός θα τις φέρνει στον άρχοντα του Ισραήλ.",
  "17": "Καθήκον του άρχοντα θα είναι να προμηθεύει τα αναγκαία για τα ολοκαυτώματα, για τις προσφορές των σιτηρών και για τις σπονδές στις γιορτές, στις νουμηνίες, στα Σάββατα και σ’ όλες τις καθιερωμένες γιορτές των Ισραηλιτών. Αυτός θα εξασφαλίζει τις προσφορές για τη συγχώρηση της αμαρτίας, τις προσφορές των σιτηρών, καθώς και τα ζώα που προορίζονται για τα ολοκαυτώματα· ακόμη θα φροντίζει την προσφορά για τις θυσίες κοινωνίας και για τις θυσίες εξιλέωσης».",
  "18": "Λέει ακόμη ο Κύριος, ο Θεός: «Την πρώτη μέρα του πρώτου μήνα, θα θυσιάσετε έναν ταύρο χωρίς ελάττωμα, για να εξαγνίσετε το αγιαστήριο.",
  "19": "Ο ιερέας θα πάρει από το αίμα της θυσίας για τη συγχώρηση της αμαρτίας και θα ραντίσει μ’ αυτό τους παραστάτες των θυρών του ναού, τα τέσσερα κέρατα του θυσιαστηρίου και τους παραστάτες των πυλών της εσωτερικής αυλής.",
  "20": "Το ίδιο θα κάνετε και την έβδομη μέρα του ίδιου μήνα, για καθέναν που αμαρτάνει χωρίς να το θέλει ή χωρίς να το γνωρίζει, κι έτσι θα εξαγνίσετε το ναό.",
  "21": "»Τη δέκατη τέταρτη μέρα του πρώτου μήνα θα γιορτάσετε το Πάσχα· εφτά μέρες θα τρώτε άζυμα ψωμιά.",
  "22": "Ανήμερα, την πρώτη μέρα της γιορτής, ο άρχοντας θα προσφέρει ένα μοσχάρι θυσία εξιλέωσης για τον εαυτό του και για όλο το λαό.",
  "23": "Επιπλέον, στις εφτά μέρες της γιορτής θα μου προσφέρει εφτά μοσχάρια και εφτά κριάρια, όλα χωρίς ελάττωμα, για τη θυσία του ολοκαυτώματος. Ακόμη, κάθε μία από τις εφτά μέρες θα προσφέρει και έναν τράγο θυσία εξιλέωσης.",
  "24": "Για την προσφορά των σιτηρών θα δίνει ένα εφά για κάθε μοσχάρι και ένα εφά για κάθε τράγο που θυσιάζεται καθώς και ένα χιν λαδιού για το κάθε εφά.",
  "25": "»Τη δέκατη πέμπτη μέρα του έβδομου μήνα ο άρχοντας θα κάνει την ίδια προσφορά όπως και για τη γιορτή του Πάσχα: Κάθε μέρα της γιορτής και για εφτά μέρες θα προσφέρει τη θυσία εξιλέωσης, το ολοκαύτωμα και τις ίδιες προσφορές σε σιτηρά και σε λάδι»."
}