{
  "1": "PAVLO Sieruo de Dios, y Apostol de Iesus el Chriſto ſegun la fe de los Escogidos de Dios, y el conocimiento de la verdad, que es ſegun la piedad:",
  "2": "Para la eſperança de la vida eterna, la qual prometió el Dios que no puede mentir, antes de los tiempos de los ſiglos: y la manifestó à ſus tiempos:",
  "3": "E s à ſaber ſu palabra por la predicacion que me es à mi encomendada por mandamiento de nuestro saluador Dios: à Tito verdadero hijo en la comun fe:",
  "4": "Gracia, misericordia, y paz del Dios Padre, y del Señor Iesus el Chriſto saluador nuestro.",
  "5": "Por eſta cauſa te dexé en Creta es à ſaber para que corrigieſſes loque falta, y pusieſſes Ancianos por las villas, anſi como yo te mandé:",
  "6": "Elque fuere fin crimen, marido de vna muger, que tenga hijos fieles, no que puedan ſer accusados de diſſolucion, ò cõtumaces.",
  "7": "Porque es menester que el Obispo ſea ſin crimen, como dispensador de Dios: no soberuio, no yracundo, no amador del vino, no heridor, no cudicioso de torpe ganancia;",
  "8": "Mas hospedador, amador de los buenos, templado, justõ, sancto, continente.",
  "9": "Retenedor dela fiel palabra que es cõforme à la doctrina, para que tambien pueda exhortar con sana doctrina, y cõuencer à losque contradixeren.",
  "10": "Porque ay tambien muchos cõtumaces, y habladores de vanidades, y engañadores [de las almas] mayormente algunos que ſon de la Circuncision:",
  "11": "A los quales conuiene tapar la boca: que trastornan las casas enteras enseñando lo que no conuiene por torpe ganancia.",
  "12": "Dixo vno deellos, proprio propheta deellos, Los Cretenses, siempre mentirosos, malas beſtias, vientres perezosos.",
  "13": "Este testimonio es verdadero: portanto redarguyelos duramente, paraque ſean sanos en la fe:",
  "14": "No escuchando à fabulas Iudaicas, y à mandamientos de hombres que ſe diuierten de la verdad.",
  "15": "Porque todas las coſas ſon limpias à los limpios: mas à los contaminados y in fieles nada es limpio: antes ſu anima y consciencia ſon contaminadas.",
  "16": "Profeſſanse conocer à Dios, mas con los hechos lo niegan, ſiendo abominables y rebelles, y reprouados para toda buena obra."
}