{
  "1": "Pa ri nabe k'ij re ri uwuk k'ij, sibalaj ak'ab xebe ri ixokib chuchi' ri mukubal. Xequic'am bic ri c'oc'al ri qui suc'umam.",
  "2": "Xequirika' ri abaj wolkotim chi apan jela' che ri mukubal.",
  "3": "Xeboc bic, man xquirik ta ri u cuerp ri Ajawaxel Jesus.",
  "4": "Xsach qui c'u'x ri ixokib rumal wa'. Xak c'u c'ätetal xequil quieb achijab xetaq'ui' chquixcut, cärepc'un ri catz'iak.",
  "5": "Ri ixokib xquixe'j quib, xquipachba' quib, xquikasaj ri qui palaj cho ri ulew. Xquibij c'u ri achijab chque: “¿Jasche quitzucuj ri c'aslic chquixo'l ri cäminakib?",
  "6": "Man c'o ta waral, xane' xc'astaj bic. Chnataj chiwe jas ri xutzijoj can chiwe aretak c'ä c'o pa Galiley:",
  "7": "Rajawaxic chi ri Rija'l Winak cäjach na pa qui k'ab winak ajmaquib, cärip na cho ri ripibal, cäc'astaj c'u na churox k'ij.”",
  "8": "C'äte ri' xnataj ri u tzij ri Jesus chque.",
  "9": "Xebel bic chuchi' ri mukubal, xetzelej bic, xquiya' u tzijoxic conojel we jastak ri' chque ri e julajuj takom xukuje' chque ri niq'uiaj chic.",
  "10": "Ri xec'amow bic ri tzijol chque ri e takom e are' ri Mariy Magdalen, ri Xua'n, ri Mariy ri u nan ri Santiag, xukuje' niq'uiaj ixokib chic.",
  "11": "We tzij ri' je ta ne xa' conalaj tak tzij chquiwäch ri e takom, man xquicoj ta c'ut.",
  "12": "Xwalij c'u ri Lu', xxiq'uinic xbe chuchi' ri mukubal. Xpachi'c, xca'y ocok chupam. Xuwi ri sak atz'iak xrilo. Xumay c'u ri xc'ulmaxic, xbe cho ja.",
  "13": "Pa ri k'ij ri', quieb chque e benak pa jun alaj tinimit Emaus u bi'. Cäraj oxib legua u xo'l ruc' ri Jerusalen.",
  "14": "Cätajin cäquitzijobela' quib chrij ronojel ri xc'ulmaxic.",
  "15": "Aretak cäquitzijobela' quib cäquic'otala tak qui chi', kas are ri Jesus xkebic, xurik bic rib cuc', xerachilaj bic.",
  "16": "Pune' c'u caquilo c'o c'u ri xbanowic chi man cäquich'ob ta u wäch.",
  "17": "Ri Jesus xubij chque: “¿Jas we tzij ri' ri quitzijobela' wi iwib pa ri be?” Xetaq'ui' c'ut, cäbison ri qui palaj.",
  "18": "Ri jun, ri Cleops u bi', xubij che ri Jesus: “¿La xuwi ri lal xak lal oc'owel pa Jerusalen chi man eta'm ta la jas ri xbantaj chila' pa tak we k'ij ri'?”",
  "19": "Ri Jesus xubij chque: “¿Jas ri' ri xbantajic?” Xquibij che: “Are ri xban che ri Jesus aj Nazaret. Are achi wa' k'axal tzij, c'o u chuk'ab ri u tzij, c'o u chuk'ab che qui banic mayibal chuwäch ri Dios xukuje' chquiwäch conojel ri winak.",
  "20": "Ri e qui nimakil ri e cojol tabal tok'ob xukuje' ri e ka k'atal tzij xquijach ri achi ri' rech cak'at tzij puwi' che u cämisaxic, xrip c'u cho jun ripibal.",
  "21": "Are c'u ri uj cu'l ka c'u'x chi are ri' ri queresaj ta na ri aj Israel pa qui k'ab ri qui c'ulel. Xane' ruc' ronojel wa', urox k'ij chic camic ri xc'ulmataj ronojel wa'.",
  "22": "Xkamay c'u ri xquitzijoj jujun ixokib chkaxo'l. Ri e are' nimalaj ak'ab xebe chuchi' ri mukubal,",
  "23": "man xquirik ta c'u ri u cuerp. Xepetic, cäquitzijoj c'ut chi jujun e tako'n aj caj xquic'ut quib chquiwäch quibim c'u chque chi c'aslic.",
  "24": "Jujun c'ut chque ri kachil xebe chuchi' ri mukubal, xequirika' c'ut je jas ri xbix cumal ri ixokib. Man xquil ta c'u u wäch ri Jesus.”",
  "25": "C'äte ri' ri Jesus xubij chque: “¡Ay, ri ix man quixchoman taj; man quicoj ta pa ri iwanima' ronojel ri qui tzijom ri k'axal tak tzij!",
  "26": "¿La ma ta are wa' ri c'ax ri rajawaxic curik na ri Crist, te c'u ri' cänimarisax na u k'ij?”",
  "27": "Xuchaplej c'u ulok ruc' ri u Tzij ri Moises xukuje' ri qui Tzij conojel ri e k'axal tak tzij. Xuk'alajisaj chquiwäch ri Tzij ri qui bim can chrij ri are' pa conojel ri Tz'ibatalic.",
  "28": "Nakaj chic e c'o wi che ri alaj tinimit ri e benak wi. Ri Jesus xubano chi je ta ne naj cäbe wi na.",
  "29": "Ri e are' c'ut xquicoj chuk'ab che, xquibij: “Chatcanaj can kuc'. Kajem cuban ri k'ij, coc c'u na ri ak'ab.” Xoc c'u bic ri Jesus, che canajem cuc'.",
  "30": "Aretak ri Jesus c'o cuc' pa ri mexa, xuc'am ri wa, xumaltioxij che ri Dios, xuya' chquiwäch.",
  "31": "C'äte ri' xya' chque chi xecuinic xquich'ob u wäch. C'äte ri' xsach c'u ri Jesus chquiwäch.",
  "32": "Xquibila' c'u chbil quib: “¿La ma ta xnicow ri kanima' aretak xtzijon kuc' pa ri be, aretak xuk'alajisaj ri Tz'ibatalic chkawäch?”",
  "33": "Pa ri jok'otaj ri' xewalijic, xetzelej chanim pa Jerusalen, xebequirika' ri julajuj takom qui mulin quib xukuje' ri e c'o cuc'.",
  "34": "Cätajin cäquibij: “Kastzij xc'astaj ri Kajaw. Xuc'ut rib chuwäch ri Simon.”",
  "35": "Xukuje' ri e are' xquitzijoj jas ri xquic'ulmaj pa ri be. Xquibij chi xquich'ob u wäch ri Jesus aretak xupir ri wa.",
  "36": "C'ä cätajin cäquitzijoj wa', kas are ri Jesus xtaq'ui' pa qui niq'uiajil, xubij chque: “Jamaril chiwe.”",
  "37": "Sibalaj xquixe'j quib, xquichomaj chi cätajin cäquil jun uxlabal.",
  "38": "Xubij c'u ri Jesus chque: “¿Jasche cäk'oxow ri iwanima'? ¿Jasche ixeniwib? ¿Jasche c'o quieblan c'uxaj pa ri iwanima'?",
  "39": "Chebiwila' ri wakan, ri nu k'ab, chi kas in ri'. Chinichapa'. Chiwila'. Jun uxlabal c'ut man c'o ta u ti'jal mawi u bakil je jas ri wech in ri quiwilo.”",
  "40": "Cätajin cubij wa', xebuc'ut ri rakan ri u k'ab chquiwäch.",
  "41": "C'ä maja' c'u kas quecojonic, rumal rech ri qui quicotemal, xukuje' ri qui mayinic. Ri Jesus xubij chque: “¿La c'o jas catijow iwuc'?”",
  "42": "Xquiya' c'u jun ch'akap bolom cär che.",
  "43": "Ri Jesus xuc'amo, xutij chquiwäch.",
  "44": "Xubij chque: “Are tzij wa' ri xinbij chiwe aretak c'ä in c'o iwuc': chi rajawaxic chi cätz'akatisax na ronojel ri tz'ibatal chwij pa ri u pixab ri Moises, pa tak ri qui wuj ri k'axal tak tzij, xukuje' pa tak ri Salm.”",
  "45": "C'äte ri' xuban chque chi cäquich'ob ri Tz'ibatalic.",
  "46": "Xubij chque: “Je xtz'ibax can wa' chi ri Crist curik na c'ax, chi cäcäm na, chi cäc'astaj na chquixo'l ri cäminakib churox k'ij.",
  "47": "Xukuje' xtz'ibax canok chi cätzijox na chque conojel ri winak, pa conojel nimak tak tinimit chi cäquiq'uex qui c'u'x pa ri u bi' ri Crist rech cäsachtaj ri qui mac, chi cächapletaj bic u tzijoxic wa' pa Jerusalen.",
  "48": "Ix c'ut ix k'alajisanelab che wa'.",
  "49": "Chiwilampe', quintak na ulok chiwe ri u bim ulok ri nu Tat chi cuya' na. Are c'u ri ix chixcanaj can pa ri tinimit Jerusalen c'ä qui c'am na ri cuinem aj chicaj.”",
  "50": "Ri Jesus xebuc'am bic c'ä pa Betan. Xebuwalijisaj ri u k'ab, xebutewichi'j.",
  "51": "Aretak cätajin quebutewichi'j, xbe chicaj chquiwäch.",
  "52": "Xetzelej c'u pa Jerusalen ruc' nimalaj quicotemal.",
  "53": "Amak'el c'ut e c'o pa ri rachoch Dios, cäquik'ijilaj ri Dios."
}