{"1": "Revelación de YHVH al profeta Jeremías sobre las naciones.", "10": "Ése día es para Adonay YHVH Sebaot, Su día de retribución, Para vengarse de sus enemigos. La espada devora, se embriaga de sangre, y se sacia: Adonay YHVH Sebaot tiene un gran sacrificio junto al Éufrates, En la tierra del norte.", "11": "¡Sube a Galaad por bálsamo, Oh virgen hija de Egipto! En vano multiplicas los remedios, Pues no hay sanidad para ti.", "12": "Las naciones ya tienen noticia de tu oprobio, Tus alaridos llenan la tierra; El valiente tropezó con el valiente, Y juntos cayeron los dos.", "13": "Oráculo que habló YHVH al profeta Jeremías sobre la venida de Nabucodonosor rey de Babilonia, para asolar la tierra de Egipto:", "14": "¡Decidlo en Egipto, Proclamadlo en Migdol! ¡Hacedlo saber en Menfis y en Tafnes! Decid: ¡Ponte en pie y estate alerta, Que la espada ya devora en derredor!", "15": "¿Por qué está postrado Apis? Tu toro no pudo quedarse en pie porque YHVH lo empujó,", "16": "E hizo tropezar a muchos: Cada cual caía sobre su compañero, Hasta que dijeron: ¡Levantémonos y huyamos de la espada destructora! ¡Volvamos a nuestro pueblo y a nuestra tierra natal!", "17": "Y allí apodaron al rey de Egipto: ¡Faraón, rugido inoportuno!", "18": "¡Vivo Yo! Oráculo del Rey, Cuyo nombre es YHVH Sebaot: Como el Tabor es real entre los montes, Y el Carmelo se levanta frente al mar, Así vendrá él.", "19": "¡ Prepárate enseres de cautiverio oh moradora hija de Egipto! Menfis será una desolación, Será arrasada hasta no quedar morador.", "2": "Acerca de Egipto. Contra el ejército de faraón Necao, rey de Egipto, que llegó hasta Carquemis, junto al Éufrates, y fue derrotado por Nabucodonosor, rey de Babilonia, el año cuarto de Joacim ben Josías, rey de Judá:", "20": "Novilla hermosa es Egipto, Pero del norte ciertamente viene un tábano sobre ella.", "21": "También sus mercenarios eran novillos cebados, Pero ahora dan la espalda y huyen juntos sin parar; No resisten en sus puestos, Pues les llega el día de su calamidad, El día de su visitación.", "22": "Oídla, silvando cual serpiente, Porque los enemigos avanzan; La invaden como leñadores con hachas,", "23": "Talan sus bosques, dice YHVH. Por muchos e incontables que sean, Aunque sean más numerosos que la langosta,", "24": "La hija de Egipto es avergonzada, Y entregada en manos del pueblo del norte.", "25": "Dice YHVH Sebaot, Dios de Israel: He aquí Yo castigo a Amón, dios de Tebas, A Egipto, con sus ídolos y sus príncipes, Y a Faraón, y a quienes confían en él.", "26": "Los entregaré en mano de quienes buscan su vida, Y en mano de Nabucodonosor, rey de Babilonia, Y en mano de sus siervos. Después será habitada como antaño, dice YHVH.", "27": "Pero tú, Jacob siervo mío, no temas, ¡No desmayes, oh Israel! Yo te traeré de lejos sano y salvo, Y a tu descendencia de la cautividad. Jacob volverá y estará tranquilo, Y será prosperado, y no habrá quién lo espante.", "28": "No temas tú, siervo mío Jacob, dice YHVH, Porque Yo estoy contigo. Exterminaré a todas las naciones adonde te he expulsado, Pero a ti no te exterminaré, sino que te corregiré con justicia, Y en manera alguna te dejaré sin castigo.", "3": "Preparad escudo y pavés, Y avanzad a la batalla;", "4": "Uncid los caballos y montad, vosotros jinetes; Presentaos con vuestros yelmos, Bruñid las lanzas y vestíos las corazas.", "5": "Pero, ¿qué es lo que veo? Están aterrorizados; Sus valientes se baten en retirada derrotados, Y huyen sin mirar atrás cercados de pavor, dice YHVH.", "6": "¡Que no salve la agilidad ni libre la valentía! ¡Al norte, junto al Éufrates, tropiezan y caen!", "7": "¿Quién es ése que crece como el Nilo, Y encrespa sus aguas como ríos,", "8": "Que dice: Creceré, inundaré la tierra, Destruiré ciudades y a sus moradores? Es Egipto, que crece como el Nilo, Y sus aguas se encrespan como ríos.", "9": "¡Avanzad, caballos, carros, corred locamente, Pónganse en marcha los hombres valientes! Etíopes y libios que embrazan el escudo, Lidios que entesan el arco."}