{"1": "Palabra que recibió Jeremías acerca de todo el pueblo de Judá en el año cuarto de Joacim ben Josías, rey de Judá, año primero de Nabucodonosor, rey de Babilonia,", "10": "Haré desaparecer de entre ellos el grito de gozo y el grito de alegría, el canto del novio y el canto de la novia, el rumor de las piedras de moler, y la luz de la lámpara.", "11": "Y toda esta tierra se convertirá en desolación y ruinas, y estas gentes servirán al rey de Babilonia durante setenta años.", "12": "Pasados los setenta años, dice YHVH, pediré cuentas al rey de Babilonia, y a su nación, la tierra de los caldeos, de todas sus iniquidades, y la convertiré en desolación perpetua.", "13": "Atraeré sobre esa tierra todas las palabras que predije contra ella: cuanto está escrito en este rollo, profetizado por Jeremías contra todas estas naciones.", "14": "Porque ellas, sí, ellas mismas serán reducidas a servidumbre por grandes naciones y reyes poderosos. Así les recompensaré conforme a sus hechos y conforme a la obra de sus manos.", "15": "Porque así me dice YHVH, el Dios de Israel: Toma de mi mano esta copa del vino de mi ardiente indignación, y haz que beban de ella todas las naciones contra las que Yo te envío.", "16": "Beberán, y se tambalearán, y enloquecerán a causa de la espada que enviaré entre ellas.", "17": "Tomé, pues, la copa de la mano de YHVH, e hice que bebieran de ella todas las naciones a las que YHVH me había enviado:", "18": "Jerusalem y las ciudades de Judá, sus reyes y sus príncipes, para convertirlos en desolación, en horror, en burla y en maldición, como son hasta hoy.", "19": "Faraón, rey de Egipto, sus siervos, sus príncipes, todo su pueblo,", "2": "la cual habló el profeta Jeremías a todo el pueblo de Judá y a todos los habitantes de Jerusalem, diciendo:", "20": "y toda la gente que está entre ellos; todos los reyes de la tierra de Uz, y todos los reyes de la tierra de los filisteos: Ascalón, Gaza, Ecrón y el remanente de Asdod.", "21": "Edom, y Moab, y los hijos de Amón;", "22": "todos los reyes de Tiro, todos los reyes de Sidón y los reyes de las costas que están más allá del mar;", "23": "Dedán, Tema, y Buz y todos los que se rapan las sienes;", "24": "todos los reyes de Arabia y todos los reyes de la gente mezclada que habita en el desierto;", "25": "todos los reyes de Zimri, todos los reyes de Elam y los reyes de Media;", "26": "todos los reyes del norte, próximos y lejanos, uno tras otro, y todos los reinos del mundo que están sobre la faz de la tierra; y el rey de Sheshak beberá después de ellos.", "27": "Les dirás, pues: Así dice YHVH Sebaot, Dios de Israel: Bebed, embriagaos y vomitad; caed y no os levantéis más ante la espada que Yo envío entre vosotros.", "28": "Y si rehúsan tomar la copa de tu mano para beber, les dirás: Así dice YHVH Sebaot: La beberéis sin remedio,", "29": "pues he aquí que si comienzo a desencadenar el mal en la ciudad sobre la cual es invocado mi Nombre, ¿quedaréis vosotros impunes? No quedaréis impunes, pues Yo convoco la espada contra todos los habitantes de la tierra, dice YHVH Sebaot.", "3": "Desde el año decimotercero de Josías ben Amón, rey de Judá, hasta hoy, durante estos veintitrés años ha venido a mí la palabra de YHVH, y os he hablado madrugando y sin cesar, y no habéis escuchado.", "30": "Por tanto, profetízales todas estas palabras, diles: YHVH ruge desde lo alto, Desde la morada de su santidad hace resonar su voz; Ruge con fuerza sobre su morada; Entona la copla de los que pisan el lagar, Contra todos los habitantes del mundo,", "31": "Y su eco resuena hasta los confines de la tierra, Porque YHVH entabla pleito con los gentiles; Viene a juzgar a todos los hombres, Y hacer ejecutar a los culpables, dice YHVH.", "32": "Así dice YHVH Sebaot: Mira, la calamidad pasa de nación en nación: Un gran huracán se levanta de la parte más remota de la tierra.", "33": "Los muertos por YHVH yacerán de uno a otro extremo de la tierra. No serán llorados, ni recogidos, Ni enterrados, sino que serán como estiércol sobre la faz de la tierra.", "34": "¡Gemid, pastores, y clamad! ¡Revolcaos en la ceniza, mayorales del rebaño! Los días del degüello y de vuestra dispersión están cumplidos; Caeréis como un vaso precioso,", "35": "Y no habrá refugio para los pastores ni escape para los mayorales del rebaño.", "36": "¡Voz del clamor de los pastores y del gemido de los mayorales del rebaño!, Porque YHVH ha destruido sus pastos,", "37": "Los pastizales han sido reducidos al silencio, A causa del ardor de la ira de YHVH.", "38": "Ha abandonado cual león joven su guarida, Porque el país se ha convertido en horror, Por la fiereza de la espada opresora, Y a causa de su ardiente ira.", "4": "YHVH os envió a todos sus siervos los profetas, madrugando y sin cesar, y no quisisteis escuchar ni prestar oído,", "5": "cuando decían: Conviértase cada uno de su mal camino y de la perversidad de sus obras, y moraréis en la tierra que YHVH os dio a vosotros y a vuestros padres desde siempre y para siempre.", "6": "No vayáis en pos de otros dioses para servirlos ni postraros ante ellos, ni me provoquéis a ira con la obra de vuestras manos, y no os causaré mal.", "7": "No me escuchasteis, dice YHVH, y me habéis provocado a ira con la obra de vuestras manos para vuestro propio mal.", "8": "Por tanto, así dice YHVH Sebaot: Por cuanto no habéis escuchado mis palabras,", "9": "Yo mandaré a por los pueblos del norte y a por Nabucodonosor, rey de Babilonia, siervo mío, dice YHVH, y los traeré contra esta tierra, contra sus habitantes y contra todas estas naciones de alrededor, y los consagraré al exterminio, y los convertiré en objeto de espanto, burla, y desolación perpetua."}