{"1": "Pasur ben Imer, sacerdote que presidía como príncipe en la Casa de YHVH, oyó a Jeremías profetizar estas cosas.", "10": "Oí a muchos susurrando: ¡Magor-missabib! ¡Denunciadle, denunciémosle! Aun mis hombres de confianza esperan que claudique; Dicen: Quizá sea engañado; Entonces prevaleceremos contra él y tomaremos nuestra venganza.", "11": "Pero YHVH está conmigo como poderoso gigante. Mis perseguidores tropezarán y no prevalecerán contra mí. Sentirán la confusión de su fracaso, Su vergüenza eterna, que jamás será olvidada.", "12": "¡Oh YHVH Sebaot, que pruebas al justo, escudriñando los riñones y el corazón! Haz que vea tu venganza en ellos, Porque a Ti he expuesto mi causa.", "13": "Cantad a YHVH, alabad a YHVH, Que libró el alma del pobre De mano del malvado.", "14": "¡Maldito el día en que nací! ¡No sea bendecido el día en que mi madre me dio a luz!", "15": "Maldito el hombre que dio nuevas a mi padre, diciendo: ¡Nacido te ha un hijo varón!, Causándole gran alegría:", "16": "Sea tal hombre como las ciudades que destruyó YHVH sin apiadarse, Y oiga clamores por la mañana y gritos de alarma al mediodía,", "17": "Porque no me hizo morir en el seno materno, Para que mi madre fuera mi sepulcro, Y su seno una eterna preñez.", "18": "¿Para qué salí del vientre para ver aflicción y dolor, Y acabar mis días en vergüenza?", "2": "Y Pasur hizo azotar al profeta Jeremías y lo puso en el cepo que estaba en la puerta alta de Benjamín, la cual conducía a la Casa de YHVH.", "3": "A la mañana siguiente, Pasur sacó a Jeremías del cepo; y Jeremías le dijo: YHVH no te llama con el nombre de Pasur, sino Magor-missabib.", "4": "Porque así dice YHVH: He aquí Yo te constituyo en terror para ti y todos tus amigos, y caerán por la espada de sus enemigos, y tus ojos lo verán: Entregaré a todo Judá en mano del rey de Babilonia, quien los llevará cautivos a Babilonia y los matará con la espada.", "5": "Entregaré asimismo todas las riquezas de esta ciudad, todos sus productos y bienes, y pondré en mano de sus enemigos todos los tesoros de los reyes de Judá, y los saquearán y los llevarán a Babilonia.", "6": "Y tú, Pasur, y todos los que habitan en tu casa iréis al cautiverio, y tú entrarás en Babilonia, y allí morirás, y allí serás sepultado, tú y todos tus amigos, a quienes profetizaste mentiras.", "7": "Me sedujiste YHVH, y me dejé seducir. Fuiste más fuerte que yo, prevaleciste. Todo el día soy objeto de escarnio, Todos se burlan de mí,", "8": "Porque siempre que hablo, Que grito, que proclamo: ¡Violencia y destrucción!, La palabra de YHVH se me vuelve objeto de burla y oprobio todo el día.", "9": "Y si digo: No me acordaré más de Él, Ni hablaré más en su Nombre, Siento en mi corazón un fuego abrasador, Encerrado en mis huesos, Que me esfuerzo en contener, pero no puedo."}