{"1": "<pb/>En el octavo mes del segundo año del reinado de Darío, una palabra de Yavé llegó al profeta Zacarías, hijo de Ido:", "2": "Yavé estuvo muy enojado con los padres de ustedes; pero éste es el recado de Yavé de los Ejércitos:\"", "3": "Vuelvan a mí y yo me volveré a ustedes.", "4": "No se porten como sus antepasados, a quienes los antiguos profetas les gritaban: \"Déjense de andar por malos caminos y no sigan haciendo maldades. Pero ellos no quisieron escucharlos, ni les hicieron caso.", "5": "¿Dónde están ahora sus padres?, ¿qué se hizo de los profetas?", "6": "Pero mis palabras y mis órdenes que yo había dado a mis servidores, los profetas, se cumplieron en sus padres de tal manera que volvieron a mí y reconocieron: Yavé de los Ejércitos nos ha tratado como lo había resuelto, conforme a nuestra conducta y manera de proceder.", "7": "<pb/>El día veinticuatro del undécimo mes del año tercero, Yavé dirigió nuevamente una palabra al profeta Zacarías. Aquí la tienen.", "8": "He tenido una visión esta noche: Había un hombre montado en un caballo rojo que estaba en medio de los arrayanes, de raíces muy profundas. Lo seguían caballos rojos, alazanes, negros y blancos. Yo entonces pregunté \"¿Qué son éstos, Señor?\"", "9": "Y el ángel que hablaba conmigo respondió: \"Ya te diré quiénes son.", "10": "Pero el hombre que estaba parado en medio de los arrayanes nos interrumpió: \"Estos son los que Yavé envió para que recorrieran la tierra.", "11": "Ellos, entonces, dirigiéndose al ángel de Yavé que estaba entre los arrayanes, le dijeron: \"Acabamos de recorrer la tierra y hemos comprobado que se encuentra tranquila.", "12": "El ángel de Yavé hizo, por su parte, esta pregunta: \"Yavé de los Ejércitos, ¿hasta cuándo estarás sin compadecerte de Jerusalén y de las ciudades de Judá, a las que has castigado durante setenta años?\"", "13": "Yavé dio, entonces, al ángel que conversaba conmigo una respuesta muy esperanzadora.", "14": "Al oírla el ángel me ordenó: \"Anúncialo a viva voz: Esto es lo que dice Yavé de los Ejércitos: Mi amor por Jerusalén y por Sión es tan grande que llega a ser celoso;\"", "15": "por eso, estoy muy enojado con las naciones orgullosas; pues si bien yo estaba disgustado con Jerusalén, no era para que ellas llegaran a tanto.", "16": "Por esto, continúa Yavé, estoy volviendo a Jerusalén muy bien dispuesto; mi Templo será reconstruido, y de nuevo se usará la lienza para medir en Jerusalén, palabra de Yavé. Todavía te queda algo que anunciar:\"", "17": "En mis ciudades habrá abundancia de todo. Yavé tendrá una vez más piedad de Sión y volverá a hacer de Jerusalén su predilecta.", "18": "", "19": "", "20": ""}