{"1": "<pb/>Una palabra de Yavé de los Ejércitos me fue dirigida:", "2": "He querido a Sión hasta los celos y por ella he llegado hasta enojarme con sus enemigos.", "3": "He vuelto a Sión, pues quiero residir en Jerusalén. Esta será llamada Ciudad fiel, y el cerro de Yavé de los Ejércitos, Cerro Santo.", "4": "Así habla Yavé de los Ejércitos: \"Los ancianos y las viejas volverán a sentarse en las plazas de Jerusalén, apoyándose en su bastón por el peso de los años.", "5": "Las calles de la ciudad se llenarán de niños y niñas, que andarán corriendo por ellas.", "6": "Y pregunta Yavé: \"Si esto ahora les parece imposible a los que han quedado de este pueblo, ¿tendré yo también que pensar que no es posible?\"", "7": "Pues bien, dice Yavé, yo voy a salvar a mi pueblo que se encuentra tanto al oriente como al poniente. Los voy a juntar para que vivan en Jerusalén.", "8": "Ellos serán mi pueblo y yo seré su Dios, guardándonos mutuamente fidelidad y respeto.", "9": "No bajen sus manos desalentados, les dice Yavé de los Ejércitos. Recuerden lo que les fue dicho por los profetas en aquel día en que se puso la primera piedra para reconstruir el Santuario del Señor.", "10": "Pues antes ni los hombres recibían su salario ni los animales su alimento; nadie podía viajar de un lado a otro con tranquilidad, debido al enemigo, pues yo dejaba que cada uno se lanzara contra su prójimo.", "11": "Pero ahora, voy a tratar a los sobrevivientes de este pueblo en forma distinta al pasado, dice Yavé.", "12": "Pues yo sembraré la paz; la viña dará uva; la tierra, sus productos; el cielo entregará su rocío. Todo esto se lo daré a lo que queda de este pueblo.", "13": "Así como antes ustedes, gente de Judá y de Israel, eran una raza maldita para todo el mundo, así también ahora yo los salvaré para que sean felicitados por todos. ¡No se desalienten, pues, y tengan confianza!", "14": "Esto es lo que dice Yavé: Así como yo estaba resuelto a castigarlos cuando sus padres me disgustaron, sin que diera muestras de ceder,", "15": "así también ahora, cambiando de parecer, he decidido tratar bien a Jerusalén y a la gente de Judá. No teman, pues.", "16": "Esto es lo que deben hacer: Díganse la verdad unos a otros, y cuando juzguen, pronuncien sentencias justas;\"", "17": "no anden pensando cómo perjudicar a otro; no sean amigos de jurar en falso. Porque éstas son las cosas que aborrezco, dice Yavé.", "18": "Una palabra de Yavé de los Ejércitos me llegó nuevamente:", "19": "Los días de ayuno de junio, julio, septiembre y diciembre serán en adelante para la gente de Judá días feriados y de regocijo, con ceremonias bonitas, palabra de Yavé, pero sean sinceros y vivan en paz.", "20": "Así habla Yavé de los Ejércitos: \"Llegarán a Jerusalén gente de diversos países, habitantes de grandes ciudades.", "21": "De una ciudad a otra se enviarán invitaciones diciendo: \"Vengan con nosotros a orar ante Yavé, vayamos a buscar a Yavé; pues ya estamos listos para partir.", "22": "Y así es como pueblos numerosos y naciones poderosas llegarán a Jerusalén, para adorar a Yavé de los ejércitos y pedirle favores,", "23": "Así habla Yavé de los Ejércitos: \"En esos días diez hombres, de distinta nacionalidad cada uno, agarrarán por el manto a un judío, suplicándole: Queremos ir con ustedes, pues hemos oído decir que Dios está con ustedes."}