{"1": "<pb/>¿Puedes pescar con anzuelo al cocodrilo'' o sujetarle la lengua con cordeles?", "2": "¿Puedes pasarle un junco por las narices o perforarle la mandíbula con un gancho?", "3": "¿Vendrá a ti con muchas súplicas o te hablará con lisonjas?", "4": "¿Hará un contrato contigo para que lo tomes como a esclavo de por vida?", "5": "¿Jugarás con él como con un pájaro o lo atarás para que jueguen tus hijas?", "6": "¿Traficarán con él los pescadores o lo cortarán en trozos para venderlo?", "7": "¿Podrás acribillarle la piel con dardos o la cabeza con arpones?", "8": "Ponle la mano encima: te acordarás y no volverás a provocarlo.", "9": "El que se confía es un iluso, pues con sólo verlo queda derribado;", "10": "es feroz si se le provoca, ¿quién le resistirá?,", "11": "¿quién le hizo frente y quedó ileso? Nadie bajo el cielo.", "12": "No dejaré de describir sus miembros ni su fuerza incomparable\".", "13": "¿Quién le abrió el revestimiento y penetró por su doble coraza?", "14": "¿Quién abrió las dos puertas de sus fauces, rodeadas de dientes espantosos?", "15": "Su dorso son hileras de escudos, sellados con lacre de piedra,", "16": "tan unidos unos con otros, que el viento no pasa entre ellos;", "17": "soldado cada uno con el vecino, se traban y no se pueden separar.", "18": "Su estornudo lanza destellos, sus ojos parpadean como la aurora;", "19": "de sus fauces salen antorchas y se escapan chispas de fuego;", "20": "de sus narices sale una humareda como de un caldero hirviente;", "21": "su aliento enciende carbones y saltan llamaradas de sus fauces.", "22": "En su cuello se asienta la fuerza, ante él danza el terror.", "23": "Sus carnes son compactas, fraguadas sobre él e inmóviles;", "24": "su corazón es duro como roca, como piedra molar.", "25": "Cuando se yergue, tiemblan los héroes' y las olas se retiran.", "26": "La espada que lo alcance no resiste, ni la lanza, ni el dardo, ni el venablo;", "27": "pues para él el hierro es paja y el bronce madera carcomida;", "28": "no lo ahuyenta la saeta, las piedras de la honda se le vuelven tamo,", "29": "para él la maza es pelusa, se ríe del vibrar del venablo.", "30": "Su panza de tejuelas afiladas es un trillo que se arrastra sobre el lodo.", "31": "Hace hervir el fondo como una caldera y humear el agua como un pebetero;", "32": "deja estela brillante y el agua parece una melena encanecida.", "33": "En la tierra nadie se iguala a él, que fue creado intrépido.", "34": "Se encara con todo lo elevado y es el rey de todas las fieras."}