{"1": "<pb/>Había una vez en el país de Hus un hombre llamado: Job: era justo y honrado, religioso y apartado del mal.", "2": "Tenía siete hijos y tres hijas.", "3": "Tenía siete mil ovejas, tres mil camellos, quinientas yuntas de bueyes, quinientas burras y una servidumbre numerosa. Era el más rico entre los hombre de Oriente.", "4": "Sus hijos solían celebrar banquetes, un día en casa de cada uno, e invitaban a sus tres hermanas a comer con ellos.", "5": "Al terminar esos días de fiesta, Job los hacía venir para purificarlos: madrugaba y ofrecía un holocausto por cada uno, por si habían pecado maldiciendo a Dios en su interior. Esto lo solía hacer Job cada vez.", "6": "Un día fueron los ángeles y se presentaron al Señor; entre ellos llegó también Satanás.", "7": "El Señor le preguntó: ¿De dónde vienes? El respondió: De dar vueltas por la tierra.", "8": "El Señor le dijo: ¿Te has fijado en mi siervo Job? En la tierra no hay otro como él: es un hombre justo y honrado, religioso y apartado del mal.", "9": "Satanás le respondió: ¿Y crees tú que su religión es desinteresada?", "10": "i Si tú mismo lo has cercado y protegido, a él, a su hogar y todo lo suyo! Has bendecido sus trabajos, y sus rebaños se ensanchan por el país.", "11": "Pero tócalo, daña sus posesiones, y te apuesto a que te maldecirá en tu cara.", "12": "El Señor le dijo: Haz lo que quieras con sus cosas, pero a él no lo toques. Y Satanás se marchó.", "13": "Un día que sus hijos e hijas comían y bebían en casa del hermano mayor,", "14": "llegó un mensajero a casa de Job y le dijo: Estaban los bueyes arando y las burras pastando a su lado", "15": "cuando cayeron sobre ellos unos sábeos, apuñalaron a los cuidadores y se llevaron el ganado. Sólo yo pude escapar para contártelo.", "16": "No había acabado de hablar, cuando llegó otro y dijo: Ha caído un rayo del cielo que ha quemado y consumido tus ovejas y pastores. Sólo yo pude escapar para contártelo.", "17": "No había acabado de hablar, cuando llegó otro y dijo: Una banda de caldeos, dividiéndose en tres grupos, se echó sobre los camellos y se los llevó, y apuñaló a los cuidadores. Sólo yo pude escapar para contártelo.", "18": "No había acabado de hablar, cuando llegó otro y dijo: Estaban tus hijos y tus hijas comiendo y bebiendo en casa del hermano mayor,", "19": "cuando un huracán cruzó el desierto y embistió por los cuatro costados la casa, que se derrumbó y los mató. Sólo yo pude escapar para contártelo.", "20": "Entonces Job se levantó, se rasgó el manto, se rapó la cabeza, se echó por tierra", "21": "y dijo: Desnudo salí del vientre de mi madre y desnudo volveré a él. El Señor me lo dio, el Señor me lo quitó, bendito sea el nombre del Señor.", "22": "A pesar de todo, Job no protestó contra Dios."}