{"1": "<pb/>Escucha mis palabras, Job; presta oído a mi discurso:", "2": "Mira que ya abro la boca y mi lengua forma palabras con el paladar;", "3": "hablo con un corazón sincero, mis labios expresan un saber acendrado.", "4": "El soplo de Dios me hizo, el aliento del Todopoderoso me dio vida.", "5": "Contéstame, si puedes; prepárate, ponte frente a mí.", "6": "Yo soy obra de Dios, lo mismo que tú; también yo fui modelado en arcilla.", "7": "No te trastornaré de terror ni me ensañaré contigo.", "8": "Tú lo has dicho en mi presencia y yo te he escuchado:", "9": "Yo soy puro, no tengo delito; soy inocente, no tengo culpa;", "10": "pero él halla pretextos contra mí, y me considera su enemigo,", "11": "me mete los pies en el cepo y vigila todos mis pasos\".", "12": "Protesto: en eso no tienes razón, porque Dios es más grande que el hombre.", "13": "¿Cómo te atreves a acusarlo de que no contesta a ninguna de tus razones?", "14": "Dios sabe hablar de un modo o de otro, y uno no lo advierte:", "15": "en sueños o visiones nocturnas, cuando el letargo cae sobre el hombre que está durmiendo en su cama,", "16": "entonces le abre el oído y lo aterroriza con sus avisos", "17": "para apartarlo de sus malas acciones y protegerlo de la soberbia,", "18": "para impedirle caer en la fosa y cruzar la frontera de la muerte.", "19": "Otras veces lo corrige con la enfermedad, con la agonía incesante de sus miembros,", "20": "hasta que aborrece la comida y le repugna su manjar favorito;", "21": "se le consume la carne, hasta que no se le ve, y los huesos, que no se veían, se le descubren;", "22": "su alma se acerca a la fosa y su vida a los Exterminadores.", "23": "Pero si encuentra un ángel favorable, uno de los Mil, como intercesor, que dé testimonio de su rectitud,", "24": "que tenga compasión de él y diga: \"Líbralo de bajar a la fosa, que he encontrado rescate por él\",", "25": "entonces su carne rebosará juventud y volverá a los días de su mocedad;", "26": "suplicará a Dios y será atendido, verá con júbilo su rostro, cantará a los hombres su salvación,", "27": "cantará ante ellos y dirá: \"Yo pequé y torcí el derecho, pero Dios no me ha dado mi merecido;", "28": "me ha librado de caer en la fosa y mi vida se inunda de luz\".", "29": "Estas cosas se las hace Dios dos y tres veces al hombre", "30": "para sacarlo vivo de la fosa, para alumbrarlo con la luz de la vida.", "31": "Hazme caso, Job; escúchame, guarda silencio, que voy a hablar.", "32": "Si tienes algo que responder, dilo, que estoy dispuesto a darte la razón;", "33": "si no lo tienes, escúchame; calla, y te enseñaré sabiduría."}