{"1": "<pb/>Elihú siguió diciendo:", "2": "Sabios, escuchen mis palabras; préstenme oído los doctos,", "3": "pues igual que el oído distingue las palabras y el paladar aprecia los sabores,", "4": "así nosotros escogeremos lo justo y distinguiremos lo que es bueno.", "5": "Job ha afirmado: \"Aunque soy inocente, Dios me niega el derecho;", "6": "con el derecho de mi parte, paso por mentiroso; el flechazo se me encona, aunque no he pecado\".", "7": "¿Quién hay como Job, que suelta sarcasmos a chorro,", "8": "se junta con malhechores y va en compañía de malvados?", "9": "Pregunta: \"¿De qué le sirve al hombre gozar del favor de Dios?\".", "10": "Escúchenme, hombres sensatos: ¡Lejos de Dios hacer el mal, del Todopoderoso la injusticia!", "11": "Dios paga al hombre por sus obras, lo retribuye según su conducta;", "12": "ciertamente, Dios no obra el mal, el Todopoderoso no tuerce el derecho", "13": "¿Quién le ha encomendado a él la tierra, quién le ha confiado el universo", "14": "Si decidiera por su cuenta retirar su espíritu y su aliento,", "15": "expirarían todos los vivientes y el hombre tornaría al polvo.", "16": "Si eres inteligente, escúchame, presta oído a mis palabras:", "17": "¿Podrá juzgar uno que odia el derecho? ¿Te atreves a condenar al más justo?", "18": "¿Llamarás canalla a un rey o malvado a un príncipe?", "19": "Dios no es parcial a favor del poderoso ni favorece al rico contra el pobre, pues todos son obra de sus manos.", "20": "Los ricos se agitan y pasan, mueren de repente a medianoche, el poderoso es derribado sin mano de hombre.", "21": "Porque los ojos de Dios miran las sendas del hombre y vigilan todos sus pasos;", "22": "no hay tinieblas ni sombras donde puedan esconderse los malhechores;", "23": "Dios no da al hombre un plazo fijo para que comparezca ajuicio con él.", "24": "Tritura a los poderosos sin tener que indagar y en su lugar nombra a otros;", "25": "en una noche los trastorna y destroza, porque conoce sus acciones;", "26": "como a criminales los azota en la plaza pública,", "27": "porque se apartaron de él y no siguieron sus caminos,", "28": "provocando el clamor de los pobres, hasta que Dios oyó el clamor de los oprimidos.", "29": "Porque esté quieto, ¿podrá alguien condenarlo? Y si esconde su rostro, ¿quién podrá verlo? Vela sobre pueblos y hombres", "30": "para que no reine el impío ni el que engaña al pueblo. ¿Acaso ha dicho Job a Dios:", "31": "\"Me equivoqué, pero no volveré a obrar mal;", "32": "instrúyeme tú, y si fui injusto, no lo volveré a hacer\"?", "33": "¿Debe él retribuir según tus normas? Puesto que escoges tú, y no yo, dinos lo que sabes;", "34": "y los hombres sensatos que me escuchan y los sabios confesarán;", "35": "\"Job habla sin saber, sus palabras no tienen sentido.", "36": "Que lo sometan al último tormento por sus respuestas, dignas de un malvado;", "37": "porque al pecado añade la rebelión, se burla de nosotros y no cesa de hablar contra Dios\"."}