{"1": "<pb/>Respondió Job:", "2": "¡Qué gente tan importante son, con ustedes morirá la sabiduría!", "3": "Pero también yo tengo inteligencia y no soy menos que ustedes: ¿quién no sabe todo eso?", "4": "Soy el hazmerreír de mi vecino: \"el que llama a Dios y le responde\", se burla: \"el justo, el honrado...\";", "5": "una tea despreciable me juzga el satisfecho, o bueno para ser hollado por cualquiera;", "6": "mientras tanto hay paz en las tiendas de los salteadores, y viven tranquilos los que desafían a Dios, pensando que lo tienen en su puño.", "7": "Pregunta a las bestias, y te instruirán; a las aves del cielo, y te informarán;", "8": "a los reptiles del suelo, y te darán lecciones; te lo contarán los peces del mar;", "9": "con tantos maestros, ¿quién no sabe que la mano de Dios lo ha hecho todo?", "10": "En su mano está el respiro de los vivientes y el aliento del hombre de carne.", "11": "¿No distingue el oído las palabras y no saborea el paladar los manjares?", "12": "¿No está en los ancianos la sabiduría y la prudencia en los viejos?", "13": "Pues él posee sabiduría y poder; la perspicacia y la prudencia son suyas.", "14": "Lo que él destruye, nadie lo levanta; si él aprisiona, no hay escapatoria;", "15": "si retiene la lluvia, viene la sequía; si la suelta, se inunda la tierra.", "16": "El posee fuerza y eficacia, suyos son el engañado y el que engaña;", "17": "conduce desnudos a los consejeros y hace enloquecer a los gobernantes,", "18": "despoja a los reyes de sus insignias y les ata una soga a la cintura,", "19": "conduce desnudos a los sacerdotes y trastorna a los nobles,", "20": "quita la palabra a los confidentes y priva de sensatez a los ancianos,", "21": "arroja desprecio sobre los señores y afloja el cinturón de los robustos;", "22": "revela lo más hondo de la tiniebla y saca a la luz las sombras,", "23": "levanta pueblos y los arruina, dilata naciones y las destierra,", "24": "quita el talento a los jefes y los extravía por una inmensidad sin caminos,", "25": "por donde van a tientas en lóbrega oscuridad tropezando como borrachos."}