{"1": "<pb/>J Elifaz de Teman habló a su vez y dijo:", "2": "¿Responde un sabio con doctrina falsa o se hincha de viento de levante?", "3": "¿Arguyes con razones inconsistentes o con palabras sin sentido?", "4": "Tú destruyes aun el temor de Dios y eliminas la oración;", "5": "tus culpas inspiran tus palabras y adoptas el lenguaje de la astucia;", "6": "te condena tu boca, no yo; tus labios atestiguan contra ti.", "7": "¿Has sido el primer hombre en nacer, te engendraron antes que a los collados?", "8": "¿Has asistido al consejo de Dios, has acaparado la sabiduría?", "9": "¿Qué sabes que nosotros no sepamos?, ¿qué entiendes que no entendamos?", "10": "Entre nosotros hay canas venerables, alguien más anciano que tu padre.", "11": "¿Te parecen poco los consuelos de Dios y la palabra suave que se te insinúa?", "12": "¡Cómo te arrebata la pasión y se te saltan los ojos!", "13": "Vuelves contra Dios tu furor, soltando protestas por la boca.", "14": "¿Cómo puede el hombre ser puro, o inocente el nacido de mujer?", "15": "Ni aun a sus ángeles los encuentra fieles ni el cielo es puro a sus ojos:", "16": "¡cuánto menos el hombre, detestable y corrompido, que se bebe como agua la iniquidad!", "17": "Escúchame, que voy a hablarte, voy a contarte lo que he visto,", "18": "lo que transmitieron los sabios como tradición de sus antepasados;", "19": "a ellos solos les dieron el país y ningún extranjero lo recorrió con ellos.", "20": "El malvado pasa la vida en tormentos, son pocos los años almacenados para el tirano;", "21": "escucha ruidos que lo espantan; cuando está más tranquilo, lo asaltan los bandidos;", "22": "cuando se hace oscuro, no confía volver, porque está reservado para el puñal;", "23": "lo destinan a pasto de los buitres y sabe que su día está cercano;", "24": "el día lóbrego lo aterroriza, la inquietud y la angustia lo atenazan;", "25": "porque extendió la mano contra Dios y desafió al Todopoderoso, \"'como un rey dispuesto al ataque:", "26": "cargaba contra él de cabeza, tras el escudo macizo y abollonado;", "27": "la cara rolliza de grasa, los muslos se le hinchan de gordura.", "28": "Habitará ciudades abandonadas, casas inhabitables que amenazan ruina,", "29": "ya no será rico ni durará su fortuna, ni bajarán al sepulcro sus posesiones,", "30": "ni escapará de las sombras; el bochorno quemará sus renuevos y el viento arrebatara sus flores.", "31": "Que no se engañe fiándose de la vaciedad, pues se lo pagarán con vaciedad;", "32": "antes de sazón se marchitará y no volverán a verdear sus ramas;", "33": "será cepa que daña sus agraces, olivo que sacude sus flores.", "34": "La banda de los impíos es estéril, el fuego devorará las tiendas de los venales:", "35": "\"Concibe miseria y da a luz desgracia, gesta en el vientre la decepción\"."}