{
  "1": "Τάχα του ανθρώπου η ζωή πάνω στη γη δεν είναι μια υποχρεωτική θητεία; Οι μέρες του δεν είναι μέρες μισθωτού;",
  "2": "Ο δούλος λαχταρά λίγη σκιά, ο κάθε εργάτης το μισθό του περιμένει.",
  "3": "Έτσι κι εγώ μήνες και μήνες πέρασα δίχως νόημα, νύχτες ατέλειωτες γεμάτες πόνο.",
  "4": "Πλαγιάζω για να κοιμηθώ και σκέφτομαι πότε να σηκωθώ· κι η νύχτα δεν τελειώνει· ως την αυγή στριφογυρνάω άυπνος.",
  "5": "Σκουλήκια και κατάξερες πληγές σκεπάζουνε το σώμα μου· το δέρμα μου σκίζεται και πυορροεί.",
  "6": "Οι μέρες μου τρέχουν πιο γρήγορα κι απ’ τη σαΐτα του αργαλειού· φεύγουν και χάνονται χωρίς καμιά ελπίδα.",
  "7": "Θυμήσου, Κύριε, πως η ζωή μου είναι μονάχα μια πνοή, τα μάτια μου δεν πρόκειται να ξαναδούν την ευτυχία.",
  "8": "Τα μάτια που με βλέπανε δε θα με ξαναδούν. τα μάτια σου θα με ζητούν, μα εγώ δε θα υπάρχω.",
  "9": "Όπως το σύννεφο σκορπάει και χάνεται, έτσι κι όποιος στον άδη κατεβαίνει δεν ανεβαίνει πια·",
  "10": "σπίτι του δεν ξανάρχεται κι ο τόπος του δεν τον αναγνωρίζει.",
  "11": "Λοιπόν δε θα κρατήσω κι άλλο κλειστό το στόμα μου· μέσ’ απ’ την αγωνία της καρδιάς μου θα μιλήσω, μέσ’ απ’ την πίκρα της ψυχής μου θα παραπονεθώ.",
  "12": "Τι είμ’ εγώ; Θάλασσα ή κήτος θαλασσινό και μου ’βαλες φρουρά;",
  "13": "Εκεί που λέω πως θα μ’ ανακουφίσει το κρεβάτι μου και πως το στρώμα μου τον πόνο μου θα τον πραΰνει,",
  "14": "εσύ με εφιάλτες με φοβίζεις και με τρομάζεις με οράματα.",
  "15": "Έτσι έχω προτιμότερο τον απαγχονισμό, καλύτερο το θάνατο παρά τον πόνο.",
  "16": "Απαύδησα! Δεν πρόκειται να ζήσω εγώ αιώνια. Παράτησέ με! Μια πνοή είν’ η ζωή μου όλη κι όλη.",
  "17": "Τι είναι ο άνθρωπος που τόσο να τον λογαριάζεις και τόση να του δίνεις προσοχή;",
  "18": "Κάθε πρωί να σκύβεις πάνω του και να τον δοκιμάζεις κάθε στιγμή;",
  "19": "Πότε θα σταματήσεις να με παρακολουθείς, και θα μ’ αφήσεις να καταπιώ το σάλιο μου;",
  "20": "Αν έσφαλα χωρίς να το γνωρίζω, εσένα σε τι σ’ έβλαψα, το φύλακα του ανθρώπου; Γιατί μ’ έβαλες στόχο σου; Τόσο σου είμαι βάρος;",
  "21": "Την αμαρτία μου να συγχωρήσεις δεν μπορείς; την ανομία μου να σβήσεις; Αφού σε λίγο θα πλαγιάζω μες στο χώμα κι αν με γυρεύεις, δε θα υπάρχω πια."
}