{
  "1": "Τότε πήρε το λόγο ο Ελιφάζ ο Ταιμανίτης και είπε:",
  "2": "Αν σου μιλήσω, μήπως σε λυπήσω; Ύστερα απ’ όσα είπες, δεν το αντέχω να σιωπώ!",
  "3": "Εσύ νουθέτησες πολλούς και χέρια ασθενικά δυνάμωσες.",
  "4": "Τα λόγια σου στήριζαν εκείνους που σκοντάφταν, και τόνωναν τα γόνατα που λύγιζαν.",
  "5": "Μα τώρα που ήρθε η σειρά σου, εσύ δειλιάζεις! Οι συμφορές σ’ αγγίξανε και τρόμαξες.",
  "6": "Η ευσέβειά σου δεν σου δίνει στήριγμα; και η άμεμπτη ζωή σου δεν σου προσθέτει ελπίδα;",
  "7": "Μήπως θυμάσαι κάποιον αθώο που να χάθηκε, ή κάποιους τίμιους που να εξολοθρευτήκαν;",
  "8": "Εγώ το ’χω παρατηρήσει: όσοι καλλιεργούν την αδικία και σπέρνουνε τη συμφορά, αυτοί αδικία και συμφορά θερίζουν.",
  "9": "Σαν την ανεμοθύελλα ο Θεός τους καταστρέφει, τους αφανίζει με τη φοβερή του οργή.",
  "10": "Είν’ η φωνή τους σαν του λιονταριού το βρυχηθμό, αλλά ο Θεός τα δόντια τους συντρίβει.",
  "11": "Πεθαίνουν όπως το λιοντάρι, όταν δε βρίσκει πια τροφή και τα μικρά του διασκορπίζονται.",
  "12": "Κάποτε έφτασε σ’ εμένα ένα μήνυμα στα κρυφά, ένα ελαφρό του ψίθυρο συγκράτησε τ’ αυτί μου,",
  "13": "τη νύχτα μέσα στ’ όνειρο, που οι λογισμοί μπερδεύονται κι ο λήθαργος θανατερά τυλίγει τους ανθρώπους.",
  "14": "Φρίκη και τρόμος με κυρίεψε κι έτρεμε όλο το κορμί μου.",
  "15": "Φύσημα αχνό από το πρόσωπό μου πέρασε, μ’ έκανε σύγκορμο ν’ ανατριχιάσω.",
  "16": "Στάθηκε μπρος μου μια μορφή, που δεν μπορούσα να την καθορίσω· κι ύστερα από μικρή σιωπή άκουσα τη φωνή της:",
  "17": "«Τάχα είναι δίκαιος ο θνητός μπρος στο Θεό; Είναι άμεμπτος ο άνθρωπος μπρος στο δημιουργό του;",
  "18": "Αφού ο Θεός δεν εμπιστεύεται ούτε και τους αγγέλους του και βρίσκει σφάλματα ακόμα και σ’ εκείνους,",
  "19": "πόσο μάλλον σ’ αυτά τα χωματένια πλάσματα, που προέρχονται από τη γη και που μπορούν να πατηθούν σαν τα σκουλήκια,",
  "20": "που μέσα σε μια μέρα μπορούν ν’ αφανιστούν, για πάντα να χαθούν, χωρίς κανείς να το προσέξει!",
  "21": "Ο Θεός δίνει τέλος στη ζωή τους· πεθαίνουν και δεν ξέρουνε το πως»."
}