{
  "1": "Κι ο Ελιού συνέχισε:",
  "2": "Τα λόγια μου ακούστε τα, σοφοί, δώστε μου προσοχή εσείς που ’χετε γνώση.",
  "3": "Γιατί το αυτί τα λόγια τα διακρίνει, καθώς γεύεται ο ουρανίσκος την τροφή.",
  "4": "Το δίκιο ας ερευνήσουμε, μαζί ας αναγνωρίσουμε ποιο το καλό.",
  "5": "Από τη μια ο Ιώβ, πως είναι δίκαιος ισχυρίζεται, και πως του αρνήθηκε το δίκιο του ο Θεός·",
  "6": "πως έβγαλε σε βάρος του απόφαση άδικη και πως το βέλος του τον πλήγωσε θανατερά, ενώ αυτός δεν είχε αμαρτήσει.",
  "7": "Από την άλλη λέτε εσείς: «Υπάρχει άραγε άνθρωπος άλλος σαν τον Ιώβ, που το Θεό να βλασφημεί λες και νεράκι πίνει;",
  "8": "Με τους κακούς εξομοιώνεται και συμπορεύεται με τους αμαρτωλούς.",
  "9": "Λέει πως στον άνθρωπο είν’ ανώφελο να θέλει το Θεό να ευχαριστήσει».",
  "10": "Για τούτο ακούστε με εσείς, άνθρωποι συνετοί. Αδύνατο ο Θεός κακό να κάνει και ν’ αδικήσει ο Παντοδύναμος.",
  "11": "Αυτός πληρώνει τον καθένα σύμφωνα με τα έργα του και στον καθένα δίνει ανάλογα με τη διαγωγή του.",
  "12": "Είναι αλήθεια πως ο Θεός δεν κάνει το κακό και πως ο Παντοδύναμος το δίκιο δεν το διαστρέφει.",
  "13": "Μην τάχα κάποιος άλλος του εμπιστεύτηκε τη γη; μην κάποιος άλλος του ’δωσε το σύμπαν να φροντίζει;",
  "14": "Αν ο Θεός σκεφτόταν μόνο τον εαυτό του κι έπαιρνε πίσω τη ζωηφόρα του πνοή,",
  "15": "τότε ο κάθε ζωντανός οργανισμός θα πέθαινε και θα γινόταν ο άνθρωπος και πάλι χώμα.",
  "16": "Ιώβ, αν έχεις φρόνηση, άκου αυτό· στα λόγια μου δώσε την προσοχή σου.",
  "17": "Κατηγορείς εσύ το Θεό, τον δίκαιο και το μεγάλο; νομίζεις πως το δίκιο το εχθρεύεται; Πώς τότε θα ’ταν δυνατό να κυβερνάει τον κόσμο;",
  "18": "Μονάχα αυτός μπορεί να πει στο βασιλιά: «Είσαι ανάξιος!» στους άρχοντες: «Είστε ασεβείς!»",
  "19": "Μονάχα αυτός δεν παίρνει το μέρος των αρχόντων, τον πλούσιο δεν τον προτιμάει απ’ τον φτωχό, γιατ’ είναι όλοι έργα των χεριών του.",
  "20": "Πεθαίνουν μες στη νύχτα ξαφνικά· ο λαός ανταριάζεται κι οι άρχοντες καταρρέουν. Χωρίς ανθρώπου χέρι να υψωθεί, οι τύραννοι χαθήκαν.",
  "21": "Γιατί τα μάτια του Θεού βλέπουν το πώς βιώνει ο άνθρωπος· και πώς πορεύεται προσέχουν.",
  "22": "Σκοτάδι δεν υπάρχει τόσο ζοφερό, που τους κακούς απ’ το Θεό να κρύψει.",
  "23": "Δεν έχει ανάγκη ο Θεός πολύ να ερευνήσει, για να καλέσει κάποιον μπροστά του να κριθεί.",
  "24": "Χωρίς ν’ αρχίσει ανάκριση, τους ισχυρούς συντρίβει, κι άλλους βάζει στη θέση τους.",
  "25": "Αυτός ξέρει τα έργα τους· τους ανατρέπει σε μια νύχτα και συντρίβονται.",
  "26": "Καθώς εγκληματίες, δημόσια τους μαστιγώνει,",
  "27": "γιατί απ’ αυτόν απομακρύνθηκαν κι όλες αγνόησαν τις εντολές του.",
  "28": "Έτσι αναγκάσαν τους φτωχούς και τους αδύνατους, κραυγές βοήθειας στο Θεό να υψώσουν, κι εκείνος τη φωνή τους άκουσε.",
  "29": "Αντίθετα, αν ο Θεός δεν θέλει ν’ αντιδράσει, ποιος θα του δώσει άδικο; Αν θέλει να κρυφτεί, ποιος θα τον δει; Τι θα μπορούσαν οι λαοί να κάνουν, κι η οικουμένη,",
  "30": "αν ήθελε ο Θεός έναν δημαγωγό ασυνείδητο να τον ορίσει βασιλιά τους;",
  "31": "Ίσως πει κάποιος στο Θεό: «Έπαθα για τα λάθη μου, δε θα ξαναμαρτήσω πια·",
  "32": "τα σφάλματα που εγώ δε βλέπω δείξε μου· έπραξα ίσως το κακό, δε θα το επαναλάβω».",
  "33": "Αυτόν θα πρέπει τάχα να τον τιμωρήσει ο Θεός, σύμφωνα με τη γνώμη σου, επειδή έτσι εσύ το κρίνεις; Αφού εσύ αποφασίζεις κι όχι εγώ, ό,τι νομίζεις πες το!",
  "34": "Οι μυαλωμένοι άνθρωποι μαζί μου θα ’ναι σύμφωνοι· θα πουν, όπως κι οι συνετοί, που με ακούνε:",
  "35": "«Μίλησε αστόχαστα ο Ιώβ, και νόημα τα λόγια του δεν έχουν.",
  "36": "Όσα μας λέει ο Ιώβ να εξεταστούνε πρέπει σε όλο τους το βάθος, γιατί αποκρίνεται καθώς οι ασεβείς.",
  "37": "Προσθέτει έτσι ασέβεια πάνω στην αμαρτία του· ανάμεσά μας την αμφιβολία σπέρνει και λέει πολλά ενάντια στο Θεό»."
}