{
  "1": "Ο Κύριος ρώτησε τον Ιώβ:",
  "2": "«Θέλεις μ’ εμένα να φιλονικείς, τον Παντοδύναμο; Θέλεις να συνεχίσεις να μ’ επικρίνεις ή θα παραιτηθείς;»",
  "3": "Τότε αποκρίθηκε ο Ιώβ στον Κύριο:",
  "4": "«Εγώ είμ’ ασήμαντος! Τι θα μπορούσα να σου αποκριθώ; Δεν θα τ’ ανοίξω άλλο πια το στόμα μου.",
  "5": "Μίλησα πιο πολύ απ’ ό,τι έπρεπε· δε θα ξαναμιλήσω πια».",
  "6": "Τότε απάντησε ο Θεός στον Ιώβ μέσα από τον ανεμοστρόβιλο:",
  "7": "Σαν άντρας τώρα σήκω απάνω· θα σε ρωτάω και εσύ θα μου αποκρίνεσαι.",
  "8": "Θέλεις στ’ αλήθεια ν’ αποδείξεις πως είμαι άδικος, πως εγώ κάνω λάθος κι εσύ λες το σωστό;",
  "9": "Είσαι το ίδιο σαν εμένα δυνατός; μπορεί η φωνή σου να βροντά σαν τη δική μου;",
  "10": "Τότε στολίσου με λαμπρότητα κι υπεροχή, ντύσου με δόξα και μεγαλοπρέπεια.",
  "11": "Άσε το φοβερό θυμό σου να ξεσπάσει· όλους τους αλαζόνες μ’ ένα σου βλέμμα ταπείνωσε.",
  "12": "Με τη ματιά σου κάν’ τους να υποκύψουν, αν μπορείς, και σύντριψε τους ασεβείς εκεί που βρίσκονται.",
  "13": "Όλους μέσα στο χώμα καταχώνιασέ τους κι αφάνισέ τους μες στη γη.",
  "14": "Τότε πρώτος εγώ θα σε παινέψω γιατί θα ’χεις νικήσει με τη δική σου δύναμη.",
  "15": "Κοίτα τον ιπποπόταμο. Είναι κι αυτός καθώς εσύ, το δημιούργημά μου· κι αυτός όπως το βόδι με το χορτάρι τρέφεται.",
  "16": "Αλλά δες πόση δύναμη έχει η μέση του, πόσο γεροί είναι οι μυώνες της κοιλιάς του!",
  "17": "Ορθώνεται η ουρά του καθώς του κέδρου ο κορμός, είναι γεροί σαν παλαμάρια των μηρών του οι τένοντες.",
  "18": "Είναι τα κόκαλά του δυνατά καθώς σωλήνες ορειχάλκινοι, σαν βέργες σιδερένιες τα πλευρά του.",
  "19": "Είν’ ένα αριστούργημα μες στη δημιουργία μου· μονάχα ο πλάστης του μπορεί να τον δαμάσει.",
  "20": "Στα όρη πάνω βρίσκει τη βοσκή του εκεί που παίζουν όλα τα ζώα τ’ άγρια.",
  "21": "Κάτω από τους λωτούς πλαγιάζει, κρύβεται ανάμεσα στων βάλτων τις καλαμιές.",
  "22": "Με τη σκιά τους τον σκεπάζουν οι λωτοί και βρίσκει καταφύγιο στις λεύκες του χειμάρρου.",
  "23": "Ακόμα κι όταν ανεβαίνουν τα νερά αυτός την ηρεμία του δεν την χάνει. Κι αν το ποτάμι με ορμή μπαίνει στο στόμα του, ο ιπποπόταμος δεν τρέχει να σωθεί.",
  "24": "Ωστόσο μπορεί κάποιος να του αντιταχθεί και να τον πιάσει; να του τρυπήσει τα ρουθούνια και να τον δέσει με σκοινιά;",
  "25": "Μπορείς να πιάσεις τον κροκόδειλο με αγκίστρι, έτσι που με την καθετή τη γλώσσα του να την τραβήξεις κάτω;",
  "26": "Μπορείς σκοινί από βούρλα να περάσεις στο ρύγχος του και να τρυπήσεις τα σαγόνια του με γάντζο;",
  "27": "Τάχα θα σε θερμοπαρακαλέσει; θα σου μιλήσει μήπως τρυφερά;",
  "28": "Θα κλείσει τάχα συμφωνία μαζί σου ώστε να μπει στη δούλεψή σου για παντοτινά;",
  "29": "Θα ’παιζες τάχατε μαζί με τον κροκόδειλο όπως μ’ ένα μικρό πουλί; ή, θα τον έδενες ποτέ με αλυσίδα να ’χουν οι κόρες σου διασκέδαση;",
  "30": "Θαρρείς πως οι ψαράδες θα τον παζαρέψουν και σε κομμάτια θα τον μοιραστούν οι έμποροι;",
  "31": "Μπορείς να κάνεις διάτρητο το δέρμα του με βέλη και με καμάκια να διαπεράσεις το κεφάλι του;",
  "32": "Δοκίμασε να βάλεις πάνω του το χέρι σου· τη μάχη που θα γίνει δε θα την ξεχάσεις και δε θα το τολμήσεις πια."
}