{
  "1": "Ο Ιώβ πήρε πάλι το λόγο και είπε:",
  "2": "Μακάρι να ’μουνα όπως τους περασμένους μήνες, όπως τις μέρες που με φύλαγε ο Θεός!",
  "3": "Όταν η καλοσύνη του φώτιζε σαν λυχνάρι πάνω από το κεφάλι μου και με το φως του βάδιζα μες στο σκοτάδι.",
  "4": "Τότε ήμουν στις ημέρες της ακμής μου, και ο Θεός προστάτευε το σπίτι μου.",
  "5": "Ο Παντοδύναμος ήταν μαζί μου ακόμα και τα παιδιά μου όλα ήταν τριγύρω μου.",
  "6": "Τα ζωντανά μου έβγαζαν το γάλα ποταμούς και τα βραχώδη εδάφη μού ’διναν χειμάρρους από λάδι.",
  "7": "Πήγαινα τότε στην πλατεία, πλάι στης πόλης την πύλη, στων πρεσβυτέρων εκαθόμουν τη συνάθροιση,",
  "8": "κι οι νέοι μ’ εβλέπαν και μου κάναν’ τόπο· σηκώνονταν κι οι ηλικιωμένοι κι όρθιοι από σέβας στέκονταν.",
  "9": "Παύανε να μιλούν οι πρόκριτοι και πρόσταζε σιγή το δάχτυλο στα χείλη.",
  "10": "Χανόταν των αρχόντων η φωνή κι η γλώσσα τους στον ουρανίσκο τους κολλούσε.",
  "11": "Όποιος τα λόγια μου άκουγε, με μακάριζε· όποιος τα έργα μου έβλεπε, με επαινούσε.",
  "12": "Γιατί βοηθούσα τον φτωχό, που προστασία γύρευε, και τα ορφανά, που στήριγμα δεν είχαν.",
  "13": "Αυτοί που ήταν περίπου ετοιμοθάνατοι για τη βοήθειά μου μού δίναν’ την ευχή τους· κι έκανα χήρες να αισθάνονται ασφάλεια και χαρά.",
  "14": "Είχα στολή μου τη δικαιοσύνη, μανδύα και κάλυμμα της κεφαλής μου είχα το δίκαιο.",
  "15": "Ήμουν τα μάτια των τυφλών και των χωλών τα πόδια.",
  "16": "Πατέρας ήμουν των φτωχών και φρόντιζα να βρουν το δίκιο τους οι ξένοι.",
  "17": "Τσάκιζα τους κυνόδοντες του αδίκου κι από τα δόντια του τη λεία τού τραβούσα.",
  "18": "Σκεφτόμουν πως πολύχρονος θα ζήσω, όπως ο φοίνικας κι ότι όπως αυτός μες στη φωλιά μου θα πεθάνω.",
  "19": "Έλεγα πως ήμουν δεντρί, που στα νερά τις ρίζες του βυθίζει και που τη νύχτα κάθεται στα κλώνια του η δροσιά.",
  "20": "Πως θα ’χω, έλεγα, δόξα που διαρκώς θ’ ανανεώνεται και θα ’χω δύναμη να δρω σαν καλοτεντωμένο τόξο.",
  "21": "Όταν μιλούσα μ’ άκουγαν με προσμονή και σώπαιναν για να δεχτούν τη συμβουλή μου.",
  "22": "Κι όταν τελείωνα κανείς δεν είχε κάτι άλλο να πει· τα λόγια μου σαν τη δροσιά απάνω τους σταλάζαν.",
  "23": "Τα πρόσμεναν καθώς προσμένουν τη βροχή και μ’ ανοιχτό το στόμα τους καθώς σ’ όψιμη μπόρα.",
  "24": "Όταν τους χαμογέλαγα εμπιστοσύνη αποκτούσαν και φιλικά αν τους κοίταζα χαιρόντουσαν κι αυτοί.",
  "25": "Τους οδηγούσα και καθόριζα το δρόμο τους, καθώς ο βασιλιάς στην κεφαλή της στρατιάς του, καθώς εκείνος που τους λυπημένους παρηγορεί."
}