{
  "1": "Μπροστά σ’ αυτά τρομάζει κι η καρδιά μου και δυνατά χτυπά.",
  "2": "Ακούστε, ακούστε του Θεού την τρομερή φωνή και τη βροντή που βγαίνει από το στόμα του.",
  "3": "Την κάνει να κατρακυλάει σ’ όλο το πλάτος τ’ ουρανού, την αστραπή του να φωτίζει τη γη απ’ άκρη σ’ άκρη.",
  "4": "Αμέσως έπειτα ξεσπά του βρυχηθμού του η φωνή, της μεγαλόπρεπης βροντής ο ήχος· κι όσο η φωνή του ακούγεται, καινούριες αστραπές εξαποστέλλει.",
  "5": "Βροντά ο Θεός με τη φωνή του θαυμαστά, κάνει έργα μεγαλόπρεπα που δε χωρούν στο νου μας.",
  "6": "Στο χιόνι λέει: «Πέσε στη γη» και στη βροχή, στην μπόρα: «Πέσε μ’ ορμή».",
  "7": "Έτσι τα έργα των ανθρώπων αναστέλλει, ώστε ν’ αναγνωρίσουν όλοι οι άνθρωποι το έργο του.",
  "8": "Ακόμη και τ’ αγρίμια γυρεύουν καταφύγιο και συμμαζεύονται μες στις σπηλιές τους.",
  "9": "Από το νότο έρχονται της καταιγίδας οι άνεμοι κι απ’ το βορρά η παγωνιά.",
  "10": "Απ’ του Θεού το φύσημα δημιουργείται ο πάγος και του νερού σκληραίνει η επιφάνεια.",
  "11": "Φορτώνει ατμούς τα σύννεφα και τα σκορπίζει αστραπές γεμάτα.",
  "12": "Καθώς τα κατευθύνει περιφέρονται, για να εκτελέσουν ό,τι τα προστάζει, παντού πάνω στην όψη όλης της γης.",
  "13": "Και στέλνει τη βροχή στη γη, άλλοτε για να τιμωρήσει τους ανθρώπους κι άλλοτε πάλι για να τους δείξει την καλοσύνη του.",
  "14": "Ετούτα πρόσεξέ τα, Ιώβ, στάσου και σκέψου του Θεού τα θαύματα:",
  "15": "Ξέρεις πώς ο Θεός τα διατάζει, πώς κάνει από τα σύννεφα να λάμψουν αστραπές;",
  "16": "Ξέρεις πώς ταξιδεύουνε μετέωρα τα σύννεφα, το θαύμα αυτό της τέλειας σοφίας του Θεού;",
  "17": "Εσύ νιώθεις καλόβολα μες στα ζεστά τα ρούχα σου, όταν η ατμόσφαιρα της γης με τη νοτιά γίνεται πνιγηρή.",
  "18": "Μήπως μαζί του τέντωνες το θόλο τον ουράνιο, που ’ναι σκληρός καθώς χυτός, μεταλλικός καθρέφτης;",
  "19": "Μάθε μας τι ’ναι μπορετό να πούμε στο Θεό; Βέβαια, τίποτ’ αξιόλογο, γιατί είν’ ο νους μας στο σκοτάδι.",
  "20": "Θα πρέπει να ειδοποιηθεί όταν εγώ θελήσω να μιλήσω; Θα πρέπει να του το πει κάποιος, για να το μάθει;",
  "21": "Πολλές φορές το φως δε φτάνει ως εμάς, γιατί πυκνά τα σύννεφα το κρύβουν. Μα ξάφνου ο άνεμος φυσά και μονομιάς ο ουρανός ανοίγει.",
  "22": "Απ’ το βορρά έρχεται φως λαμπρό· φοβερή λάμψη το Θεό τον περιβάλλει.",
  "23": "Απρόσιτος σ’ εμάς ο Παντοδύναμος! Υπέρτατος στη δύναμη, στην κρίση, στην τέλεια δικαιοσύνη, που δεν την καταπατεί.",
  "24": "Γι’ αυτόν το λόγο οι άνθρωποι τον σέβονται· κι αυτός κανέναν δεν υπολογίζει απ’ όσους λέν’ πως τάχα είναι σοφοί."
}