{
  "1": "Σιχάθηκα τη ζωή μου· και το παράπονό μου δε διστάζω να το πω, μέσ’ απ’ την πίκρα της ψυχής μου να μιλήσω.",
  "2": "Λέω στο Θεό: «Μη με καταδικάσεις! Δείξε μου, για ποιο πράγμα με κατηγορείς.",
  "3": "Υπάρχει λόγος να με βασανίζεις; Να ’χεις στην καταφρόνια το έργο που δημιούργησες και να ευνοείς τα σχέδια των ασεβών;",
  "4": "Ανθρώπινα είν’ τα μάτια σου; Βλέπεις κι εσύ καθώς οι ανθρώποι βλέπουν;",
  "5": "Είν’ η ζωή σου σαν του ανθρώπου λιγοστή, τα χρόνια σου σαν τα δικά του χρόνια,",
  "6": "και ψάχνεις συνεχώς να βρεις την ανομία μου, και ερευνάς ν’ ανακαλύψεις κάθε μου αμαρτία;",
  "7": "Αφού καλά το ξέρεις πως δεν είμαι ένοχος και πως κανένας δεν μπορεί από τα χέρια σου να με γλιτώσει.",
  "8": "»Τα χέρια τα δικά σου με σχημάτισαν και μ’ έπλασαν· και τώρα αυτά τα ίδια σου τα χέρια ζητάνε να με καταστρέψουν;",
  "9": "Θυμήσου, σε παρακαλώ, πως από χώμα μ’ έπλασες· και τώρα θέλεις πάλι να με κάνεις χώμα;",
  "10": "Καθώς το γάλα μ’ έχυσες, και με σχημάτισες έτσι όπως πήζουν το τυρί.",
  "11": "Με ύφανες με κόκαλα και τένοντες και μ’ έντυσες με σάρκα και με δέρμα.",
  "12": "Ζωή μού χάρισες και σταθερή αγάπη, και στη ζωή με κράτησε η φροντίδα σου.",
  "13": "Μα τώρα ξέρω τι σχεδίαζες για μένα και τι κρυφά λογάριαζες:",
  "14": "Αν αμαρτήσω, να με πιάσεις και να μη συγχωρήσεις την παρανομία μου.",
  "15": "Αλίμονό μου αν είμαι ένοχος! Κι αν είμαι αθώος πάλι δεν τολμώ να υψώσω το κεφάλι. Ταλαίπωρος εγώ και καταντροπιασμένος!",
  "16": "Αν κάνω να σηκώσω το κεφάλι, σαν το λιοντάρι με κυνηγάς και με συνθλίβεις με την περισσευούμενή σου δύναμη.",
  "17": "Έχεις πάντα εναντίον μου καινούριους μάρτυρες, η οργή σου πάνω μου ολοένα και πληθαίνει· μου επιτίθεσαι με νέες συμφορές.",
  "18": "»Γιατί απ’ τη μήτρα μ’ άφησες να βγω; Θα πέθαινα και δε θα μ’ είχε δει ανθρώπου μάτι.",
  "19": "Θα ’τανε σαν να μην υπήρξα, κι απ’ τη κοιλιά στον τάφο μου θα ’χα μεταφερθεί.",
  "20": "Λίγη μου μένει πια ζωή. Πάρε από μένα τις ταλαιπωρίες κι άσε με λίγη ανάπαυση να βρω,",
  "21": "πριν πάω εκεί απ’ όπου πια δε θα γυρίσω, στου σκοταδιού τη χώρα και της σκιάς,",
  "22": "στη χώρα όπου βαθύτατο σκοτάδι βασιλεύει και σύγχυση, όπου ακόμα και το φως είναι σαν το σκοτάδι!»"
}