{
  "1": "Quiero que sepáis que estoy luchando duramente por vosotros, por los de la ciudad de Laodicea y por todos cuantos no me han visto personalmente.",
  "2": "Lucho para que reciban ánimo en su corazón, para que permanezcan unidos en amor y enriquecidos con un perfecto entendimiento que les permita comprender el designio secreto de Dios, que es Cristo mismo;",
  "3": "pues en él están encerradas todas las riquezas de la sabiduría y del conocimiento.",
  "4": "Esto os lo digo para que nadie os engañe con palabras seductoras.",
  "5": "Pues aunque personalmente no estoy presente entre vosotros, lo estoy en espíritu, y me alegra ver que tenéis orden y que permanecéis firmes en vuestra fe en Cristo.",
  "6": "Por eso, así como aceptasteis al Señor Jesucristo, así también debéis vivir unidos a él,",
  "7": "profundamente enraizados en él, firmemente fundados en él por la fe, como fuisteis enseñados, y dando siempre gracias a Dios.",
  "8": "Tened cuidado y no os dejéis llevar por quienes os quieren engañar con teorías y falsos argumentos, pues ellos no se basan en Cristo, sino en las tradiciones de los hombres y en los poderes que dominan este mundo.",
  "9": "Porque la plenitud de Dios se encuentra visiblemente en Cristo,",
  "10": "y vosotros estáis llenos de Dios porque estáis unidos a Cristo, que es cabeza de todos los seres espirituales que tienen poder y autoridad.",
  "11": "También por vuestra unión con Cristo habéis sido circuncidados, no con la circuncisión que se practica en el cuerpo, sino con aquella otra que consiste en ser librados de la naturaleza pecadora. Esta es la circuncisión que procede de Cristo.",
  "12": "Al ser bautizados, fuisteis sepultados con Cristo y resucitados con él, porque creísteis en el poder de Dios, que le resucitó.",
  "13": "En otro tiempo estabais muertos espiritualmente a causa de vuestros pecados y por no haber sido circuncidados; pero ahora Dios os ha dado vida juntamente con Cristo, en quien nos ha perdonado todos los pecados.",
  "14": "Dios canceló la deuda que había en contra vuestra y que nos obligaba con sus requisitos legales: le puso fin clavándola en la cruz.",
  "15": "Por medio de Cristo, Dios venció a los seres espirituales que tienen poder y autoridad, y los humilló públicamente llevándolos prisioneros en su desfile victorioso.",
  "16": "Por tanto, que nadie os critique por lo que coméis o bebéis, o por cuestiones tales como los días de fiesta, las lunas nuevas y los sábados.",
  "17": "Todo esto no es sino la sombra de lo que ha de venir, pero la realidad misma es Cristo.",
  "18": "No dejéis que os condenen esos que se hacen pasar por muy humildes y que dan culto a los ángeles, que pretenden tener visiones y que se hinchan de orgullo a causa de sus pensamientos mundanos.",
  "19": "Ellos no están unidos a la cabeza, la cual hace crecer todo el cuerpo al alimentarlo y unir cada una de sus partes conforme al plan de Dios.",
  "20": "Vosotros habéis muerto con Cristo y ya no estáis sujetos a los poderes que dominan este mundo. ¿Por qué, pues, vivís como si todavía fuerais del mundo, sometidos a normas tales",
  "21": "como: “No toques eso”, “No comas aquello” o “No lo tomes en tus manos”?",
  "22": "Todas estas reglas tienen que ver con cosas que se desgastan con el uso, que solo son mandatos y enseñanzas de hombres.",
  "23": "Es verdad que tales cosas pueden parecer sabias, porque exigen cierta religiosidad, humildad y duro trato del cuerpo, pero de nada sirven para combatir los deseos mundanos."
}