{
  "1": "Amos, sed justos y razonables con vuestros esclavos. Acordaos de que también vosotros tenéis que responder ante un Señor que está en el cielo.",
  "2": "Manteneos constantes en la oración, siempre alerta y dando gracias a Dios.",
  "3": "Orad también por nosotros, a fin de que el Señor nos abra una puerta para predicar el mensaje y anunciar el designio secreto de Cristo, por lo cual estoy preso.",
  "4": "Orad para que yo lo dé a conocer tan claramente como debo hacerlo.",
  "5": "Portaos prudentemente con los no creyentes y aprovechad bien el tiempo.",
  "6": "Vuestra conversación debe ser siempre agradable y de buen gusto, y debéis saber también cómo contestar a cada uno.",
  "7": "Nuestro querido hermano Tíquico, que ha sido un fiel ayudante y que ha servido al Señor conmigo, os llevará noticias mías.",
  "8": "Por esto os lo envío, para que os diga cómo estamos y os anime.",
  "9": "Con él va también Onésimo, nuestro querido y fiel hermano, que es uno de los vuestros. Ellos os contarán todo lo que pasa por aquí.",
  "10": "Aristarco, mi compañero de cárcel, os manda saludos; y también Marcos, el primo de Bernabé. Ya tenéis instrucciones respecto a Marcos; si va a visitaros, recibidle bien.",
  "11": "También os saluda Jesús, al que llaman el Justo. Estos son los únicos entre los creyentes judíos que han trabajado conmigo por el reino de Dios, y han sido un gran consuelo para mí.",
  "12": "Os manda saludos Epafras, un siervo de Cristo Jesús; él es uno de los vuestros, y siempre está rogando por vosotros en oración, para que os mantengáis firmes y totalmente entregados a hacer la voluntad de Dios.",
  "13": "Soy testigo de lo mucho que Epafras se preocupa por vosotros y por los que están en Laodicea y en Hierápolis.",
  "14": "Lucas, el médico amado, os saluda, y también Demas.",
  "15": "Saludad a los hermanos que están en Laodicea. Saludad también a Ninfa y a la congregación que se reúne en su casa.",
  "16": "Una vez leída esta carta, enviadla a la iglesia de Laodicea, para que también allí la lean; y por vuestra parte, leed la carta que os llegue de allá.",
  "17": "Decid a Arquipo: “Procura cumplir bien el servicio que el Señor te ha encomendado.”",
  "18": "Yo, Pablo, os escribo este saludo de mi propio puño y letra. Recordad que estoy preso. Que Dios derrame su gracia sobre vosotros."
}