{
  "1": "Digo la verdad en Cristo, no miento, dándome testimonio mi conciencia en el Espíritu Santo,",
  "2": "de que tengo gran tristeza y continuo dolor en mi corazón.",
  "3": "Porque desearía yo mismo ser anatema, separado de Cristo por amor a mis hermanos, mis parientes según la carne,",
  "4": "que son israelitas, a quienes pertenece la adopción como hijos, y la gloria, los pactos, la promulgación de la ley, el culto y las promesas,",
  "5": "de quienes son los patriarcas, y de quienes, según la carne, procede el Cristo, el cual está sobre todas las cosas, Dios bendito por los siglos. Amén.",
  "6": "Pero no es que la palabra de Dios haya fallado. Porque no todos los descendientes de Israel son Israel;",
  "7": "ni son todos hijos por ser descendientes de Abraham, sino que POR ISAAC SERA LLAMADA TU DESCENDENCIA.",
  "8": "Esto es, no son los hijos de la carne los que son hijos de Dios, sino que los hijos de la promesa son considerados como descendientes.",
  "9": "Porque esta es una palabra de promesa: POR ESTE TIEMPO VOLVERE, Y SARA TENDRA UN HIJO.",
  "10": "Y no sólo esto, sino que también Rebeca, cuando concibió mellizos de uno, nuestro padre Isaac",
  "11": "(porque cuando aún los mellizos no habían nacido, y no habían hecho nada, ni bueno ni malo, para que el propósito de Dios conforme a su elección permaneciera, no por las obras, sino por aquel que llama),",
  "12": "se le dijo a ella: EL MAYOR SERVIRA AL MENOR.",
  "13": "Tal como está escrito: A JACOB AME, PERO A ESAU ABORRECI.",
  "14": "¿Qué diremos entonces? ¿Que hay injusticia en Dios? ¡De ningún modo!",
  "15": "Porque El dice a Moisés: TENDRE MISERICORDIA DEL QUE YO TENGA MISERICORDIA, Y TENDRE COMPASION DEL QUE YO TENGA COMPASION.",
  "16": "Así que no depende del que quiere ni del que corre, sino de Dios que tiene misericordia.",
  "17": "Porque la Escritura dice a Faraón: PARA ESTO MISMO TE HE LEVANTADO, PARA DEMOSTRAR MI PODER EN TI, Y PARA QUE MI NOMBRE SEA PROCLAMADO POR TODA LA TIERRA.",
  "18": "Así que del que quiere tiene misericordia, y al que quiere endurece.",
  "19": "Me dirás entonces: ¿Por qué, pues, todavía reprocha Dios? Porque ¿quién resiste a su voluntad?",
  "20": "Al contrario, ¿quién eres tú, oh hombre, que le contestas a Dios? ¿Dirá acaso el objeto modelado al que lo modela: Por qué me hiciste así?",
  "21": "¿O no tiene el alfarero derecho sobre el barro de hacer de la misma masa un vaso para uso honorable y otro para uso ordinario?",
  "22": "¿Y qué, si Dios, aunque dispuesto a demostrar su ira y hacer notorio su poder, soportó con mucha paciencia a los vasos de ira preparados para destrucción?",
  "23": "Lo hizo para dar a conocer las riquezas de su gloria sobre los vasos de misericordia, que de antemano El preparó para gloria,",
  "24": "es decir, nosotros, a quienes también llamó, no sólo de entre los judíos, sino también de entre los gentiles.",
  "25": "Como también dice en Oseas: A LOS QUE NO ERAN MI PUEBLO, LLAMARE: \"PUEBLO MIO\", Y A LA QUE NO ERA AMADA: \"AMADA mía.\"",
  "26": "Y ACONTECERA QUE EN EL LUGAR DONDE LES FUE DICHO: \"VOSOTROS NO SOIS MI PUEBLO\", ALLI SERAN LLAMADOS HIJOS DEL DIOS VIVIENTE.",
  "27": "Isaías también exclama en cuanto a Israel: AUNQUE EL NUMERO DE LOS HIJOS DE ISRAEL SEA COMO LA ARENA DEL MAR, sólo EL REMANENTE SERA SALVO;",
  "28": "PORQUE EL SEÑOR EJECUTARA SU PALABRA SOBRE LA TIERRA CABALMENTE Y CON BREVEDAD.",
  "29": "Y como Isaías predijo: SI EL SEÑOR DE LOS EJERCITOS NO NOS HUBIERA DEJADO DESCENDENCIA, HUBIERAMOS LLEGADO A SER COMO SODOMA, Y HECHOS SEMEJANTES A GOMORRA.",
  "30": "¿Qué diremos entonces? Que los gentiles, que no iban tras la justicia, alcanzaron justicia, es decir, la justicia que es por fe;",
  "31": "pero Israel, que iba tras una ley de justicia, no alcanzó esa ley.",
  "32": "¿Por qué? Porque no iban tras ella por fe, sino como por obras. Tropezaron en la piedra de tropiezo,",
  "33": "tal como está escrito: HE AQUI, PONGO EN SION UNA PIEDRA DE TROPIEZO Y ROCA DE ESCANDALO; Y EL QUE CREA EN EL NO SERA AVERGONZADO."
}