{
  "1": "Por tanto, habiendo sido justificados por la fe, tenemos paz para con Dios por medio de nuestro Señor Jesucristo,",
  "2": "por medio de quien también hemos obtenido entrada por la fe a esta gracia en la cual estamos firmes, y nos gloriamos en la esperanza de la gloria de Dios.",
  "3": "Y no sólo esto, sino que también nos gloriamos en las tribulaciones, sabiendo que la tribulación produce paciencia;",
  "4": "y la paciencia, carácter probado; y el carácter probado, esperanza;",
  "5": "y la esperanza no desilusiona, porque el amor de Dios ha sido derramado en nuestros corazones por medio del Espíritu Santo que nos fue dado.",
  "6": "Porque mientras aún éramos débiles, a su tiempo Cristo murió por los impíos.",
  "7": "Porque a duras penas habrá alguien que muera por un justo, aunque tal vez alguno se atreva a morir por el bueno.",
  "8": "Pero Dios demuestra su amor para con nosotros, en que siendo aún pecadores, Cristo murió por nosotros.",
  "9": "Entonces mucho más, habiendo sido ahora justificados por su sangre, seremos salvos de la ira de Dios por medio de El.",
  "10": "Porque si cuando éramos enemigos fuimos reconciliados con Dios por la muerte de su Hijo, mucho más, habiendo sido reconciliados, seremos salvos por su vida.",
  "11": "Y no sólo esto, sino que también nos gloriamos en Dios por medio de nuestro Señor Jesucristo, por quien ahora hemos recibido la reconciliación.",
  "12": "Por tanto, tal como el pecado entró en el mundo por un hombre, y la muerte por el pecado, así también la muerte se extendió a todos los hombres, porque todos pecaron;",
  "13": "pues antes de la ley había pecado en el mundo, pero el pecado no se imputa cuando no hay ley.",
  "14": "Sin embargo, la muerte reinó desde Adán hasta Moisés, aun sobre los que no habían pecado con una transgresión semejante a la de Adán, el cual es figura del que había de venir.",
  "15": "Pero no sucede con la dádiva como con la transgresión. Porque si por la transgresión de uno murieron los muchos, mucho más, la gracia de Dios y el don por la gracia de un hombre, Jesucristo, abundaron para los muchos.",
  "16": "Tampoco sucede con el don como con lo que vino por medio de aquel que pecó; porque ciertamente el juicio surgió a causa de una transgresión, resultando en condenación; pero la dádiva surgió a causa de muchas transgresiones resultando en justificación.",
  "17": "Porque si por la transgresión de uno, por éste reinó la muerte, mucho más reinarán en vida por medio de uno, Jesucristo, los que reciben la abundancia de la gracia y del don de la justicia.",
  "18": "Así pues, tal como por una transgresión resultó la condenación de todos los hombres, así también por un acto de justicia resultó la justificación de vida para todos los hombres.",
  "19": "Porque así como por la desobediencia de un hombre los muchos fueron constituidos pecadores, así también por la obediencia de uno los muchos serán constituidos justos.",
  "20": "Y la ley se introdujo para que abundara la transgresión, pero donde el pecado abundó, sobreabundó la gracia,",
  "21": "para que así como el pecado reinó en la muerte, así también la gracia reine por medio de la justicia para vida eterna, mediante Jesucristo nuestro Señor."
}