{
  "1": "Sométase toda persona a las autoridades que gobiernan; porque no hay autoridad sino de Dios, y las que existen, por Dios son constituidas.",
  "2": "Por consiguiente, el que resiste a la autoridad, a lo ordenado por Dios se ha opuesto; y los que se han opuesto, sobre sí recibirán condenación.",
  "3": "Porque los gobernantes no son motivo de temor para los de buena conducta, sino para el que hace el mal. ¿Deseas, pues, no temer a la autoridad? Haz lo bueno y tendrás elogios de ella,",
  "4": "pues es para ti un ministro de Dios para bien. Pero si haces lo malo, teme; porque no en vano lleva la espada, pues ministro es de Dios, un vengador que castiga al que practica lo malo.",
  "5": "Por tanto, es necesario someterse, no sólo por razón del castigo, sino también por causa de la conciencia.",
  "6": "Pues por esto también pagáis impuestos, porque los gobernantes son servidores de Dios, dedicados precisamente a esto.",
  "7": "Pagad a todos lo que debáis: al que impuesto, impuesto; al que tributo, tributo; al que temor, temor; al que honor, honor.",
  "8": "No debáis a nadie nada, sino el amaros unos a otros; porque el que ama a su prójimo, ha cumplido la ley.",
  "9": "Porque esto: NO COMETERAS ADULTERIO, NO MATARAS, NO HURTARAS, NO CODICIARAS, y cualquier otro mandamiento, en estas palabras se resume: AMARAS A TU PROJIMO COMO A TI MISMO.",
  "10": "El amor no hace mal al prójimo; por tanto, el amor es el cumplimiento de la ley.",
  "11": "Y haced todo esto, conociendo el tiempo, que ya es hora de despertaros del sueño; porque ahora la salvación está más cerca de nosotros que cuando creímos.",
  "12": "La noche está muy avanzada, y el día está cerca. Por tanto, desechemos las obras de las tinieblas y vistámonos con las armas de la luz.",
  "13": "Andemos decentemente, como de día, no en orgías y borracheras, no en promiscuidad sexual y lujurias, no en pleitos y envidias;",
  "14": "antes bien, vestíos del Señor Jesucristo, y no penséis en proveer para las lujurias de la carne."
}