{"1": "<pb/>Los jefes de familia de los levitas se presentaron al sacerdote Eleazar, a Josué, hijo de Nun, y a los jefes de familia de las tribus de los israelitas,", "2": "les hablaron en Siló, en tierra de Canaán, y les dijeron: \"Yahveh ha dispuesto, por medio de Moisés, que se nos concedan ciudades de residencia, con sus correspondientes campos de pastos para nuestros ganados\".", "3": "Y los israelitas, de entre sus heredades, entregaron a los levitas, por orden de Yahveh, las siguientes ciudades con sus pastizales.", "4": "Salió la suerte para los clanes de los queatitas, y les tocaron en suerte a los hijos del sacerdote Aarón, de entre los levitas, trece ciudades de las tribus de Judá, de Simeón y de Benjamín.", "5": "A los restantes hijos de Queat, según sus clanes, les tocaron en suerte diez ciudades de las tribus de Efraín, de Dan y de la mitad de la tribu de Manasés.", "6": "A los hijos de Guersón, según sus clanes, les tocaron en suerte trece ciudades de las tribus de Isacar, de Aser, de Neftalí y de la mitad de la tribu de Manasés, en Basán.", "7": "A los hijos de Merarí les tocaron en suerte, según sus clanes, doce ciudades de las tribus de Rubén, de Gad y de Zabulón.", "8": "Los israelitas entregaron, pues, a los levitas, por sorteo, estas ciudades con sus pastizales, como había dispuesto Yahveh por medio de Moisés.", "9": "De la tribu de los hijos de Judá y de la tribu de los hijos de Simeón se les entregaron las ciudades que se nombran a continuación:", "10": "a los clanes queatitas, de los hijos de Leví, hijos de Aarón, a quienes les correspondió la primera suerte,", "11": "se les entregaron Quiriat Arbá, [ciudad] del padre de Anac, es decir, Hebrón, en la montaña de Judá, con los pastos de sus alrededores;", "12": "pero la campiña de la ciudad y sus aldeas fueron entregadas en propiedad a Caleb, hijo de Yefoné.", "13": "Dieron, pues, a los hijos del sacerdote Aarón, como ciudad de asilo para los homicidas, Hebrón con sus pastizales, así como Libná con sus pastizales,", "14": "Yatir y Estemoa con sus pastizales,", "15": "Jolón y Debir con sus pastizales,", "16": "Ayín, Yutá y Bet Semes con sus pastizales: nueve ciudades de estas tribus.", "17": "De la tribu de Benjamín: Gabaón y Gueba con sus pastizales;", "18": "Anatot y Almón con sus pastizales: cuatro ciudades.", "19": "Total de las ciudades de los sacerdotes hijos de Aarón: trece ciudades con sus pastizales.", "20": "A los clanes de los restantes levitas hijos de Queat les correspondieron en suerte ciudades de la tribu de Efraín.", "21": "Les entregaron, pues, Siquén, ciudad de asilo para los homicidas, con sus pastizales en la montaña de Efraín, Guézer con sus pastizales,", "22": "Quibsáin y Bet Jorón con sus pastizales: cuatro ciudades.", "23": "De la tribu de Dan: Eltequé y Guibetón con sus pastizales,", "24": "Ayalón y Gat Rimón con sus pastizales: cuatro ciudades.", "25": "Y de la mitad de la tribu de Manasés: Taanac y Yibleán con sus pastizales: dos ciudades.", "26": "En total, las ciudades, con sus pastizales, correspondientes a los clanes de los restantes hijos de Queat eran diez.", "27": "A los hijos de Guersón, de las familias levíticas, les dieron, de la mitad de la tribu de Manasés, como ciudad de asilo para los homicidas, Golán, en Basán, y Beesterá, con sus pastizales, dos ciudades.", "28": "De la de Isacar, Quisión y Daberat con sus pastizales,", "29": "Yarmut y En Ganín con sus pastizales: cuatro ciudades.", "30": "De la tribu de Aser, Misal y Abdón con sus pastizales,", "31": "Jelcat y Rejob con sus pastizales: cuatro ciudades.", "32": "De la tribu de Neftalí, como ciudad de asilo para los homicidas, Cades, en Galilea, Jammot Dor y Cartán con sus pastizales: tres ciudades.", "33": "Total de ciudades de los guersonitas, según sus familias: trece ciudades con sus pastizales.", "34": "A los clanes de los restantes levitas, hijos de Merarí, les dieron: de la tribu de Zabulón, Yocneán y Cartá con sus pastizales,", "35": "Rimoná y Nahalal con sus pastizales: cuatro ciudades.", "36": "De la tribu de Rubén, al otro lado del Jordán, frente a Jericó, como ciudad de asilo para los homicidas, Béser, en el desierto, sobre la meseta, y Yahas con sus pastizales,", "37": "Quedemot y Mefaat con sus pastizales: cuatro ciudades.", "38": "De la tribu de Gad, como ciudad de asilo para los homicidas, Ramot, en Galaad, y Majanáin con sus pastizales,", "39": "Jesbón y Yazer con sus pastizales: en total, cuatro ciudades.", "40": "Total de ciudades asignadas por sorteo a los hijos de Merarí, según sus clanes, que completaban el resto de las familias levíticas: doce ciudades.", "41": "En total, las ciudades de los levitas en medio de las heredades de los restantes israelitas fueron cuarenta y ocho, con sus pastizales.", "42": "Cada una de estas ciudades tenía a su alrededor un campo de pastos; así en todas las ciudades.", "43": "<pb/>Yahveh, pues, entregó a Israel toda la tierra que había prometido bajo juramento dar a sus antepasados; la ocuparon y habitaron en ella.", "44": "Además, Yahveh les concedió tranquilidad en derredor, conforme a todo lo que había jurado a sus antepasados. Ninguno de sus enemigos pudo hacerles frente, pues Yahveh entregó en sus manos a todos sus enemigos.", "45": "No dejó de cumplirse ni una sola de todas las buenas promesas que había hecho Yahveh a la casa de Israel: todo se cumplió."}