{"1": "<pb/>Josué era ya viejo, entrado en años. Yahveh le dijo: \"Tú ya eres viejo, de avanzada edad, y queda aún mucha tierra por conquistar.", "2": "Ésta es la tierra que queda: todos los distritos de los filisteos y todo el territorio de Guesur,", "3": "desde Sijor, que está frente a Egipto, hasta la frontera de Ecrón, al norte, que se considera de los cananeos; más los cinco príncipes filisteos: el de Gaza, el de Asdod, el de Ascalón, el de Gat y el de Ecrón; además, los avitas,", "4": "que están al mediodía; todo el país de los cananeos y Meará, que pertenece a los sidonios, hasta Afec y hasta la frontera de los amorreos;", "5": "el país de los guiblitas, y todo el Líbano, al oriente, desde Baal Gad, al pie del monte Hermón, hasta la entrada de Jamat.", "6": "A todos los habitantes de la montaña, desde el Líbano hasta Misrefot Máin, a todos los sidonios, los expulsaré yo de delante de los israelitas. Tú distribuye este territorio por suertes a Israel, como te he ordenado.", "7": "Ahora, pues, distribuye este territorio en herencia entre las nueve tribus y la mitad de la tribu de Manasés\".", "8": "La otra mitad de la tribu de Manasés ya recibió su heredad juntamente con los rubenitas y gaditas cuando se la dio Moisés, siervo de Yahveh, al otro lado del Jordán, al oriente. Moisés, siervo de Yahveh, les había dado:", "9": "desde Aroer, a orillas del torrente Arnón, con la ciudad que está en medio del torrente, y toda la llanura de Medebá, hasta Dibón;", "10": "todas las ciudades de Sijón, rey de los amorreos, que reinó en Jesbón, hasta la frontera de los amonitas;", "11": "Galaad y el territorio de los guesuritas y maaquitas, todo el monte Hermón y todo Basán hasta Salcá;", "12": "todo el reino de Og, en Basán, que reinó en Astarot y Edreí y era superviviente de los refaítas, a los que Moisés había derrotado y desposeído.", "13": "Pero los israelitas no expulsaron a los guesuritas y maaquitas, de manera que Guesur y Maacá habitan en medio de Israel hasta el presente.", "14": "<pb/>Únicamente a la tribu de Leví no le dio herencia, pues su herencia son los manjares pasados por el fuego en honor de Yahveh, Dios de Israel, como les había declarado.", "15": "Moisés había dado a la tribu de los rubenitas su parte según sus clanes.", "16": "Su territorio abarcaba desde Aroer, a orillas del torrente Arnón, con la ciudad que está en medio del torrente, toda la llanura hasta Mádaba,", "17": "Jesbón y todas las ciudades situadas en el llano: Dibón, Bamot Baal, Bet Baal Meón,", "18": "Yahas, Quedemot, Mefáat,", "19": "Quiriatáin, Sibmá y Séret Hassajar, en la montaña del valle;", "20": "Bet Peor, las pendientes del Pisgá, Bet Yesimot,", "21": "todas las ciudades de la llanura y todo el reino de Sijón, rey de los amorreos, que había reinado en Jesbón, a quien derrotó Moisés, así como a los príncipes de Madián: Eví, Requen, Sur, Jur, Rebá, tributarios de Sijón que habitaban en el país.", "22": "Los israelitas dieron también muerte a filo de espada al adivino Balaán, hijo de Beor, y a otros con él.", "23": "El Jordán marcaba la frontera de los hijos de Rubén. Tal fue la heredad de los rubenitas según sus clanes, con sus ciudades y sus aldeas.", "24": "Asignó también Moisés a la tribu de los gaditas su parte según sus clanes.", "25": "Su territorio comprendía: Yazer y todas las ciudades de Galaad, la mitad del país de los amonitas hasta Aroer que está frente a Rabá,", "26": "y desde Jesbón a Ramat Hamispé y Betonín, y desde Majanáin hasta la frontera de Lidbir;", "27": "y en el valle: Bet Harán, Bet Nimrá, Sucot y Safón, restos del reino de Sijón, rey de Jesbón; el Jordán marcaba la frontera hasta el extremo del mar de Quinéret, en el lado oriental del Jordán.", "28": "Ésta fue la heredad de los gaditas, según sus clanes, con sus ciudades y sus aldeas.", "29": "Igualmente Moisés asignó su parte a la mitad de la tribu de Manasés, según sus clanes.", "30": "Su territorio comprendía: desde Majanáin, todo Basán, el reino entero de Og, rey de Basán; todos los poblados de Yair, situados en Basán: sesenta ciudades.", "31": "La mitad de Galaad, Astarot y Edreí, ciudades del reino de Og en Basán, fueron asignadas a los hijos de Maquir, descendiente de Manasés, es decir, a la mitad de los hijos de Maquir, según sus clanes.", "32": "Éstas son las heredades repartidas por Moisés en las estepas de Moab, en el lado oriental del Jordán, frente a Jericó.", "33": "A la tribu de Leví no le asignó Moisés heredad alguna, porque Yahveh, Dios de Israel, es su heredad como les había declarado."}