{"1": "<pb/>Algunos de los fariseos y de los maestros de la Ley que habían venido de Jerusalén le preguntaron a Jesús:", "2": "--¿Por qué tus discípulos no siguen las costumbres que nuestros antepasados han practicado desde hace mucho tiempo? ¿Por qué no se lavan las manos antes de comer?", "3": "Jesús les dijo: --¿Y por qué ustedes desobedecen el mandamiento de Dios para obedecer sus propias costumbres?", "4": "Porque Dios dijo: \"Respeten a su padre y a su madre; la persona que maltrate a su padre o a su madre tendrá que morir\".", "5": "\"Pero ustedes dicen que uno no desobedece a Dios si le dice a sus padres: \"No puedo ayudarlos, porque prometí darle a Dios todo lo que tengo, incluyendo mi dinero\". \"Ustedes no hacen caso de los mandamientos de Dios, con tal de seguir sus propias costumbres.", "6": "", "7": "¡Son unos hipócritas! Dios tenía razón cuando dijo por medio del profeta Isaías:", "8": "\"Este pueblo dice que me obedece, pero en verdad nunca piensa en mí.", "9": "De nada sirve que ustedes me alaben, pues inventan reglas y luego las enseñan diciendo que yo las ordené\". Lo que realmente contamina", "10": "Jesús llamó a la gente y le dijo: --Escuchen y entiendan bien:", "11": "No es la comida que entra por la boca lo que los hace impuros delante de Dios. Lo que los hace impuros son los insultos y malas palabras que salen de su boca.", "12": "Entonces los discípulos de Jesús se acercaron y le dijeron: --A los fariseos no les gustó lo que dijiste.", "13": "Jesús respondió: --Mi Padre tratará a los fariseos como trata el jardinero a las plantas que no ha sembrado: las arranca de raíz y las echa fuera.", "14": "No hagan caso de los fariseos: son como el ciego que guía a otro ciego, y si un ciego guía a otro, los dos terminan cayéndose en una zanja.", "15": "Pedro preguntó: --Explícanos qué quisiste decir cuando hablaste de lo que nos hace impuros delante de Dios.", "16": "Jesús respondió: --¿Tampoco ustedes entienden?", "17": "Todo lo que comemos o bebemos va al estómago, y después el cuerpo lo expulsa.", "18": "Pero si la gente dice cosas malas, es porque es mala y siempre está pensando en lo malo: en cómo matar, en ser infieles en el matrimonio, en hacer cosas indecentes, en robar, insultar a otras personas, y mentir. A Dios no le agrada que gente así lo alabe. Pero cualquiera puede alabar a Dios, aunque coma sin lavarse las manos. Una mujer no judía confía en Dios", "19": "", "20": "", "21": "<pb/>Jesús se fue de allí a la región de Tiro y de Sidón.", "22": "Una mujer de esa región, que era del grupo al que los judíos llamaban cananeos, se acercó a Jesús y le dijo a gritos: --¡Señor, tú que eres el Mesías, ten compasión de mí y ayúdame! ¡Mi hija tiene un demonio que la hace sufrir mucho!", "23": "Jesús no le hizo caso. Pero los discípulos se acercaron a él y le rogaron: --Atiende a esa mujer, pues viene gritando detrás de nosotros.", "24": "Jesús respondió: --Dios me envió para ayudar sólo a los israelitas, pues ellos son para mí como ovejas perdidas.", "25": "Pero la mujer se acercó a Jesús, se arrodilló delante de él y le dijo: --¡Señor, ayúdame!", "26": "Jesús le dijo: --No es correcto quitarle la comida a los hijos para echársela a los perros.", "27": "La mujer le respondió: --¡Señor, eso es cierto! Pero aun los perros comen de las sobras que caen de la mesa de sus dueños.", "28": "Entonces Jesús le dijo: --¡Mujer, tú sí que tienes confianza en Dios! Lo que me has pedido se hará. Y en ese mismo instante su hija quedó sana. Jesús sana a muchos enfermos", "29": "<pb/>Jesús salió de allí y llegó a la orilla del Lago de Galilea. Luego subió a un cerro y se sentó.", "30": "Mucha gente se le acercó llevando cojos, ciegos, mancos, mudos y muchos otros enfermos. Pusieron a todos esos enfermos delante de Jesús, y él los sanó.", "31": "La gente se asombraba de ver a todos completamente sanos, y comenzó a alabar al Dios de los israelitas. Jesús da de comer a mucha gente", "32": "<pb/>Jesús llamó a sus discípulos y les dijo: --Siento compasión de toda esta gente. Ya han estado conmigo tres días, y no tienen comida. No quiero que se vayan sin comer, pues podrían desmayarse en el camino.", "33": "Los discípulos le dijeron: --Pero en un lugar tan solitario como este, ¿dónde vamos a conseguir comida para tanta gente?", "34": "Jesús les preguntó: --¿Cuántos panes tienen? --Siete panes y unos pescaditos --contestaron los discípulos.", "35": "Jesús le ordenó a la gente que se sentara en el suelo.", "36": "Luego tomó los siete panes y los pescados, y dio gracias a Dios. Partió los panes y los pescados en pedazos y se los entregó a sus discípulos, y ellos los repartieron a la gente.", "37": "Todos comieron hasta quedar satisfechos. Con los pedazos que sobraron, llenaron siete canastas.", "38": "Los que comieron fueron como cuatro mil hombres, además de las mujeres y los niños.", "39": "Después Jesús despidió a la gente, subió a una barca y se fue al pueblo de Magadán."}