{"1": "<pb/>Jesús nació en Belén de Judea cuando Herodes el Grande era rey de ese país. En esa época, unos sabios de lejanos países llegaron a Jerusalén", "2": "y preguntaron: \"¿Dónde está el niño que nació para ser el rey de los judíos? Vimos su estrella en el Oriente y hemos venido a adorarlo\".", "3": "El rey Herodes y todos los habitantes de Jerusalén se pusieron muy nerviosos cuando oyeron hablar de esto.", "4": "Entonces Herodes reunió a los sacerdotes principales y a los maestros de la Ley, y les preguntó: --¿Dónde tiene que nacer el Mesías?", "5": "Ellos le dijeron: --En Belén de Judea, porque así lo anunció el profeta cuando escribió:", "6": "\"Tú, Belén, eres importante entre los pueblos de Judá. De ti nacerá un príncipe, que guiará a mi pueblo Israel\".", "7": "Herodes mandó llamar en secreto a los sabios y averiguó cuándo había aparecido la estrella.", "8": "Luego les dijo: \"Vayan a Belén y averigüen todo lo que puedan acerca del niño. Cuando lo encuentren, avísenme. Yo también quiero ir a adorarlo\".", "9": "Después de escuchar al rey, los sabios salieron hacia Belén. Delante de ellos iba la misma estrella que habían visto en su país. Finalmente, la estrella se detuvo sobre la casa donde estaba el niño.", "10": "¡Qué felices se pusieron los sabios al ver la estrella!", "11": "Cuando entraron en la casa, vieron al niño con María, su madre, y se arrodillaron para adorarlo. Abrieron los cofres que llevaban y le regalaron al niño oro, incienso y mirra.", "12": "Dios les avisó a los sabios, en un sueño, que no volvieran al palacio de Herodes. Ellos, entonces, regresaron a su país por otro camino. La familia de Jesús huye a Egipto", "13": "<pb/>Después de que los sabios regresaron a su país, un ángel de Dios se apareció a José en un sueño y le dijo: \"Levántate. Escapa con el niño y su madre a Egipto. Quédate allí hasta que yo te avise, porque Herodes va a buscar al niño para matarlo\".", "14": "Esa noche, José escapó a Egipto, con María y el niño,", "15": "y se quedó allí hasta que Herodes murió. Así se cumplió lo que Dios había dicho por medio del profeta: \"De Egipto llamé a mi hijo\". Herodes intenta matar a Jesús", "16": "Cuando Herodes se dio cuenta de que los sabios lo habían engañado, se puso muy furioso y mandó matar a todos los niños menores de dos años, que vivieran en Belén y sus alrededores.", "17": "Así se cumplió lo que Dios dijo por medio del profeta Jeremías:", "18": "\"Grandes llantos y lamentos oyó la gente de Ramá. Era Raquel, que lloraba por la muerte de sus hijos, y no quería ser consolada\". Viaje a Nazaret", "19": "José estaba en Egipto, y después de que murió Herodes, un ángel de Dios se le apareció", "20": "y le dijo: \"Regresa ahora mismo a Israel junto con el niño y la madre, porque ya murieron los que querían matar al niño\".", "21": "José, María y el niño regresaron a Israel.", "22": "Pero José tuvo miedo de ir a la región de Judea, porque supo que Arquelao, el hijo de Herodes, era el nuevo rey allí. Entonces el ángel de Dios le dijo a José que siguiera hasta la región de Galilea.", "23": "Cuando llegaron allá, se fueron a vivir a un pueblo llamado Nazaret. Así se cumplió lo que Dios había dicho por medio de los profetas: \"El Mesías será llamado nazareno\"."}