{"1": "<pb/>Después de que Jesús bajó de la montaña, mucha gente lo siguió.", "2": "De pronto, un hombre que tenía lepra se acercó a Jesús, se arrodilló delante de él y le dijo: --Señor, yo sé que tú puedes sanarme. ¿Quieres hacerlo?", "3": "Jesús puso la mano sobre él y le contestó: --¡Sí quiero! ¡Queda sano! El hombre quedó sano de inmediato.", "4": "Después, Jesús le dijo: --¡Escucha bien esto! No le digas a nadie lo que sucedió. Vete a donde está el sacerdote, y lleva la ofrenda que Moisés ordenó. Así los sacerdotes serán testigos de que ya no tienes esa enfermedad. Un capitán romano", "5": "<pb/>En cierta ocasión, Jesús fue al pueblo de Cafarnaúm. Allí, se le acercó un capitán del ejército romano", "6": "y le dijo: --Señor, mi sirviente está en casa enfermo. No puede moverse y tiene fuertes dolores.", "7": "Entonces Jesús le dijo: --Iré a sanarlo.", "8": "Pero el capitán respondió: --Señor, no merezco que entres en mi casa. Sólo ordena desde aquí que mi sirviente se sane y él sanará.", "9": "Porque yo sé lo que es obedecer y dar órdenes. Si yo le ordeno a uno de mis soldados que vaya a algún sitio, él va. Si le ordeno a otro que venga, viene; y si mando a mi sirviente que haga algo, lo hace.", "10": "Jesús se admiró al escuchar la respuesta del capitán. Entonces le dijo a la gente que lo seguía: --¡Les aseguro que en todo Israel nunca había conocido a alguien que confiara tanto en mí como este extranjero!", "11": "Oigan bien esto: De todas partes del mundo vendrá gente que confía en Dios como confía este hombre. Ellos participarán de la gran cena que Dios dará en su reino. Se sentarán a la mesa con sus antepasados Abraham, Isaac y Jacob.", "12": "Pero los que habían sido invitados primero a participar en el reino de Dios, serán echados a la oscuridad. Allí llorarán de dolor y rechinarán los dientes de miedo.", "13": "Luego Jesús le dijo al capitán: --Regresa a tu casa, y que todo suceda tal como has creído. En ese mismo instante, su sirviente quedó sano. Jesús sana a mucha gente", "14": "<pb/>Jesús fue a casa de Pedro y encontró a la suegra de este en cama, con mucha fiebre.", "15": "Jesús la tocó en la mano y la fiebre se le quitó. Ella se levantó y le dio de comer a Jesús.", "16": "Al anochecer, la gente llevó a muchas personas que tenían demonios. Jesús echó a los demonios con una sola palabra. También sanó a todos los enfermos que estaban allí.", "17": "Así, Dios cumplió su promesa, tal como lo había anunciado el profeta Isaías en su libro: \"Él nos sanó de nuestras enfermedades\". Los que querían seguir a Jesús", "18": "<pb/>Jesús vio que mucha gente lo rodeaba. Por eso, ordenó a sus discípulos que fueran con él al otro lado del Lago de Galilea.", "19": "Cuando llegaron, un maestro de la Ley se le acercó y le dijo: --Maestro, yo te acompañaré a donde quiera que vayas.", "20": "Jesús le contestó: --Las zorras tienen cuevas y las aves tienen nidos, pero yo, el Hijo del hombre, no tengo un lugar donde descansar.", "21": "Otro de sus discípulos le dijo después: --Señor, dame permiso para ir primero a enterrar a mi padre; luego te seguiré.", "22": "Jesús le contestó: --Sígueme, lo importante es que tú vengas conmigo ahora mismo. ¡Deja que los muertos entierren a sus muertos! La gran tormenta", "23": "<pb/>Jesús subió a la barca y se fue con sus discípulos.", "24": "Todavía estaban navegando cuando se desató una tormenta tan fuerte que las olas entraban a la barca. Mientras tanto, Jesús dormía.", "25": "Entonces sus discípulos fueron a despertarlo: --¡Señor, sálvanos! ¡Nos hundimos!", "26": "Jesús les dijo: --¿Por qué están tan asustados? ¡Qué poco confían ustedes en Dios! Jesús se levantó y les ordenó al viento y a las olas que se calmaran, y todo quedó muy tranquilo.", "27": "Los discípulos preguntaban asombrados: --¿Quién será este hombre, que hasta el viento y las olas lo obedecen? Dos hombres con muchos demonios", "28": "<pb/>Cuando Jesús llegó a la otra orilla del lago, a la región de Gadara, dos hombres que tenían demonios salieron de entre las tumbas. Eran tan peligrosos que nadie podía pasar por ese camino. Cuando los dos hombres se acercaron a Jesús,", "29": "los demonios gritaron: --¡Jesús, Hijo de Dios!, ¿qué vas a hacernos? ¿Vas a castigarnos antes del juicio final?", "30": "No muy lejos de allí había muchos cerdos, y", "31": "los demonios le suplicaron a Jesús: --Si nos sacas de estos hombres, déjanos entrar en esos cerdos.", "32": "Jesús les dijo: --Vayan. Los demonios salieron de los dos hombres y entraron en los cerdos. Entonces todos los cerdos corrieron sin parar hasta que cayeron en el lago, donde se ahogaron.", "33": "Los hombres que cuidaban los cerdos huyeron al pueblo. Allí contaron lo que había pasado con los cerdos y con los dos hombres que habían tenido demonios.", "34": "La gente del pueblo fue a ver a Jesús y le rogaron que se marchara de aquella región."}