{"1": "<pb/>\"En el reino de Dios sucede algo parecido a lo que pasó en una viña. El dueño salió muy de mañana a contratar hombres para trabajar en ella.", "2": "Se puso de acuerdo con los trabajadores para pagarles el salario de un día completo; y los envió a trabajar.", "3": "Luego, como a las nueve de la mañana, el dueño volvió a salir y encontró en la plaza a varios hombres que estaban desocupados.", "4": "Y les dijo: \"Vayan a trabajar a mi viña y les pagaré un salario justo\". Los hombres aceptaron y fueron a trabajar.", "5": "Como a las doce del día, el dueño volvió a hacer lo mismo; y salió otra vez a las tres de la tarde.", "6": "Ya eran las cinco de la tarde cuando el dueño fue de nuevo a la plaza y vio a otros hombres desocupados. Entonces les preguntó: \"¿Por qué han estado ahí todo el día sin hacer nada?\"", "7": "\"Ellos le contestaron: \"¡Porque nadie nos contrató!\" \"El dueño les dijo: \"Vayan a trabajar a mi terreno\".", "8": "\"Cuando se hizo de noche, el dueño le dijo al jefe de los trabajadores: \"Llama a cada uno y págales, comenzando por los últimos que vinieron, y terminando por los que vinieron primero\".", "9": "\"Entonces se acercaron los trabajadores que llegaron a las cinco de la tarde y recibieron el salario de un día completo.", "10": "Después, cuando pasaron los que habían llegado primero, muy de mañana, pensaron que a ellos les pagarían mucho más. Pero cada uno de ellos recibió también el salario de un día completo.", "11": "Cuando ya tenían el dinero, esos trabajadores comenzaron a hablar mal del dueño de la viña", "12": "y le dijeron: \"Los que llegaron a las cinco de la tarde sólo trabajaron una hora. Usted les pagó a ellos igual que a nosotros, que trabajamos todo el día aguantando el calor. Eso no es justo\".", "13": "\"Pero el dueño le contestó a uno de ellos: \"¡Mira, amigo! Yo no he hecho nada malo contra ti. Recuerda que los dos acordamos que tú trabajarías por el salario de un día completo.", "14": "Toma el dinero que te ganaste y vete. No es problema tuyo que yo les pague lo mismo a los que vinieron a las cinco.", "15": "Yo puedo hacer con mi dinero lo que me parezca. ¿Por qué te da envidia que yo sea bueno con los demás?\"", "16": "Jesús terminó diciendo: \"Así, los que ahora son los primeros, serán los últimos; y los que ahora son los últimos, serán los primeros\". Jesús habla otra vez de su muerte", "17": "<pb/>Jesús iba hacia Jerusalén, y en el camino reunió a sus doce discípulos y les dijo:", "18": "\"Como pueden ver, ahora vamos a Jerusalén. Y a mí, el Hijo del hombre, me entregarán a los sacerdotes principales y a los maestros de la Ley. Ellos dirán que debo morir,", "19": "y me entregarán a los extranjeros para que se burlen de mí, y me golpeen y me hagan morir en una cruz. Pero después de tres días, volveré a vivir\". La petición de una madre", "20": "<pb/>Dos de los discípulos, Santiago y Juan, fueron con su madre a ver a Jesús. Cuando llegaron, ella se arrodilló delante de Jesús para pedirle un favor. Jesús le preguntó: --¿Qué es lo que quieres? Ella le dijo: --Por favor, ordena que cuando estés sentado en el trono de tu reino, mis hijos se sienten siempre uno a tu derecha y el otro a tu izquierda.", "21": "", "22": "Jesús respondió: --Ustedes no saben lo que piden. ¿Están dispuestos a sufrir todo lo malo que va a pasarme? Ellos le dijeron: --Sí, lo estamos.", "23": "Jesús les dijo: --Les aseguro que ustedes sufrirán mucho, igual que yo. Pero sólo mi Padre decide quiénes serán los más importantes en mi reino. Eso no lo decido yo.", "24": "Cuando los otros diez discípulos se dieron cuenta de todo esto, se enojaron con Santiago y Juan.", "25": "Entonces Jesús los llamó a todos y les dijo: \"En este mundo, como ustedes bien saben, los jefes de los países gobiernan sobre sus pueblos y no los dejan hacer absolutamente nada sin su permiso. Además, los líderes más importantes del país imponen su autoridad sobre cada uno de sus habitantes.", "26": "Pero entre ustedes no deben tratarse así. Al contrario, si alguno de ustedes quiere ser importante, tendrá que servir a los demás.", "27": "Si alguno quiere ser el primero, deberá ser el esclavo de todos.", "28": "Yo, el Hijo del hombre, soy así. No vine a este mundo para que me sirvan, sino para servir a los demás. Vine para liberar a la gente que es esclava del pecado, y para lograrlo pagaré con mi vida\". Jesús sana a dos ciegos", "29": "<pb/>Cuando Jesús salió de la ciudad de Jericó acompañado de sus discípulos, mucha gente lo siguió.", "30": "Junto al camino estaban sentados dos ciegos. Cuando oyeron que Jesús iba pasando, comenzaron a gritar: \"¡Señor, tú que eres el Mesías, ten compasión de nosotros y ayúdanos!\"", "31": "La gente comenzó a reprender a los ciegos para que se callaran, pero ellos gritaron con más fuerza todavía: \"¡Señor, tú que eres el Mesías, ten compasión de nosotros y ayúdanos!\"", "32": "Entonces Jesús se detuvo, llamó a los ciegos y les preguntó: --¿Qué quieren que haga por ustedes?", "33": "Ellos le respondieron: --Señor, que podamos ver de nuevo.", "34": "Jesús tuvo compasión de ellos, y les tocó los ojos. En ese mismo instante, los ciegos pudieron ver de nuevo, y siguieron a Jesús."}