{"1": "<pb/>Jesús y sus discípulos llegaron al pueblo de Betfagé y se detuvieron junto al Monte de los Olivos, ya muy cerca de la ciudad de Jerusalén.", "2": "Al llegar allí, Jesús dijo a dos de sus discípulos: \"Vayan a ese pueblo que se ve desde aquí. Tan pronto como entren van a encontrar una burra atada, junto con un burrito. Desátenlos y tráiganmelos.", "3": "Si alguien les dice algo, ustedes responderán: \"El Señor los necesita; en seguida se los devolverá\"\".", "4": "Esto sucedió para que se cumpliera lo que Dios había anunciado por medio del profeta:", "5": "\"Díganle a la gente de Jerusalén: ¡Miren, ahí viene su rey! Él es humilde, viene montado en un burro, en un burrito\".", "6": "Los dos discípulos fueron al pueblo e hicieron lo que Jesús les había ordenado.", "7": "Llevaron la burra y el burrito, y pusieron sus mantos sobre ellos. Jesús se montó y fue hacia Jerusalén.", "8": "Muchas personas empezaron a extender sus mantos en el camino por donde iba a pasar Jesús. Otros cortaron ramas de árboles y también las pusieron como alfombra en el suelo.", "9": "Y toda la gente, tanto la que iba delante de él como la que iba detrás, gritaba: \"¡Sálvanos, Mesías nuestro! ¡Bendito tú, que vienes de parte de Dios! Por favor, ¡sálvanos, Dios altísimo!\"", "10": "Cuando Jesús entró en la ciudad de Jerusalén, toda la gente se alborotó, y decía: --¿Quién es este hombre?", "11": "Y los que venían con Jesús contestaban: --¡Es Jesús, el profeta! Él es de Nazaret, el pueblo de Galilea. Jesús y los comerciantes del templo", "12": "<pb/>Cuando Jesús entró en la ciudad de Jerusalén, fue al templo y empezó a sacar a todos los que estaban vendiendo y comprando cosas. Derribó las mesas de los que cambiaban dinero de otros países por dinero del templo, y también tiró los cajones de los que vendían palomas.", "13": "Y les dijo: \"Dios dice en la Biblia: \"Este templo es mi casa y aquí se viene a orar\". Pero ustedes lo han convertido en cueva de ladrones\".", "14": "Luego, algunos ciegos y otros que tenían dificultades para caminar se acercaron a Jesús; y él los sanó.", "15": "Los sacerdotes principales y los maestros de la Ley vieron los milagros que él hacía, y oyeron que los niños gritaban alabanzas a Jesús, el Mesías. Eso los enojó mucho,", "16": "y dijeron a Jesús: --¿Acaso no oyes lo que estos niños están diciendo? Jesús les contestó: --Sí, los oigo bien. ¿No recuerdan lo que dice la Biblia?: \"Los niños pequeños, los que aún son bebés, te cantarán alabanzas\".", "17": "Jesús salió de Jerusalén y se fue al pueblo de Betania. Allí pasó la noche. Jesús y la higuera", "18": "<pb/>Muy de mañana, Jesús fue otra vez a la ciudad de Jerusalén. En el camino tuvo hambre,", "19": "y vio por allí una higuera. Pero cuando se acercó, no encontró ningún higo para comer. El árbol sólo tenía hojas. Entonces, Jesús le dijo: \"¡Nunca volverás a dar higos!\" En aquel mismo instante, el árbol se secó.", "20": "Y cuando los discípulos vieron lo que pasó, se asombraron y preguntaron a Jesús: --¿Cómo fue que el árbol se secó tan rápidamente?", "21": "Jesús les contestó: --Les aseguro que si ustedes tienen confianza y no dudan del poder de Dios, todo lo que pidan en sus oraciones sucederá. Hasta podrían hacer lo mismo que yo hice con la higuera, y más todavía. Si le dijeran a esta montaña: \"Quítate de aquí y échate en el mar\", ella les obedecería. La autoridad de Jesús", "22": "", "23": "<pb/>Jesús entró en el templo y comenzó a enseñar a la gente. Los sacerdotes principales y los líderes del país se acercaron a Jesús y le preguntaron: --¿Quién te dio autoridad para hacer todo esto?", "24": "Jesús les contestó: --Yo también voy a preguntarles algo: ¿Quién le dio autoridad a Juan el Bautista para bautizar? ¿Dios o alguna otra persona? Si me responden eso, yo les diré quién me dio autoridad para hacer todo lo que han visto. Ellos comenzaron a discutir y se decían unos a otros: \"Si respondemos que Dios le dio autoridad a Juan, Jesús nos preguntará por qué no le creímos.", "25": "", "26": "Por otro lado, nos da miedo decir que un ser humano fue quien se la dio; porque la gente cree que Juan era un profeta enviado por Dios\".", "27": "Entonces respondieron: --No lo sabemos. Jesús les dijo: --Pues yo tampoco les diré quién me da autoridad para hacer todo esto. Los dos hijos", "28": "<pb/>Jesús también les dijo: --¿Qué opinan ustedes de esto que voy a contarles? Un hombre tenía dos hijos, y le dijo al mayor de ellos: \"Hijo, ve a trabajar en la viña\".", "29": "\"Él le respondió: \"¡No quiero ir!\" \"Pero después cambió de idea y fue a trabajar.", "30": "\"Luego el hombre también le dijo a su hijo menor que fuera a trabajar, y él le respondió: \"¡Sí, señor, iré!\" \"Pero el muchacho en verdad no fue.", "31": "¿Cuál de los dos hijos hizo lo que el padre quería? Los sacerdotes y los líderes contestaron: --El hijo mayor hizo lo que el padre le pidió. Jesús les dijo: --Les aseguro que la gente de mala fama, como los cobradores de impuestos y las prostitutas, entrará al reino de Dios antes que ustedes.", "32": "Porque Juan el Bautista vino y les enseñó cómo hacer lo bueno y obedecer a Dios, pero ustedes no le creyeron. En cambio, los cobradores y las prostitutas sí le creyeron. Y ustedes, aunque vieron eso, no cambiaron de idea, sino que siguieron sin creer en él. La viña alquilada", "33": "<pb/>\"Escuchen este otro ejemplo: El dueño de un terreno sembró una viña y construyó un cerco alrededor de ella. Preparó un lugar para hacer vino con las uvas que cosechara, y construyó una torre para vigilar el terreno. Luego, alquiló la viña a unos hombres y se fue de viaje.", "34": "\"Cuando llegó el tiempo de la cosecha, el dueño del terreno envió a unos sirvientes para pedir la parte de la cosecha que le correspondía.", "35": "Pero los que alquilaron la viña trataron mal a los sirvientes. A uno de ellos lo golpearon, a otro lo mataron, y a otro le tiraron piedras.", "36": "\"Entonces el dueño envió más sirvientes que al principio, pero los hombres los trataron igual.", "37": "Finalmente, el dueño envió a su hijo, porque pensó: \"Esos hombres sí respetarán a mi hijo\".", "38": "\"Pero cuando los hombres vieron que había llegado el hijo del dueño, dijeron entre ellos: \"Este muchacho heredará la viña cuando el dueño muera. Vamos a matarlo; así nos quedaremos con todo\".", "39": "\"Los hombres agarraron al muchacho, lo sacaron de la viña y lo mataron.", "40": "\"Cuando venga el dueño de la viña, ¿qué piensan ustedes que hará con esos hombres?", "41": "Ellos contestaron: --El dueño matará sin compasión a esos malvados. Luego les alquilará la viña a otros hombres que le entreguen la parte de la cosecha que le corresponde.", "42": "Jesús les dijo: --¿No recuerdan lo que dice la Biblia?: \"La piedra despreciada por los constructores ahora es la más importante de todas. Así lo hizo Dios, y es algo maravilloso\".", "43": "\"Les aseguro que Dios les quitará a ustedes el derecho de pertenecer a su reino, y se lo dará a los que sí le obedecen en todo.", "44": "Cualquiera que caiga sobre la piedra que despreciaron los constructores quedará hecho pedazos. Y si la piedra cae sobre alguien, lo dejará hecho polvo.", "45": "Cuando los sacerdotes principales y los fariseos escucharon estas comparaciones y ejemplos, se dieron cuenta de que Jesús hablaba de ellos.", "46": "Entonces quisieron apresar a Jesús, pero no se atrevieron a hacerlo porque tenían miedo de la gente, ya que esta pensaba que Jesús era un profeta."}