{"1": "<pb/>Se reanuda la construcción Entonces, el profeta Ageo y el profeta Zacarías, hijo de Idó, comenzaron a profetizar a los judíos de Judá y Jerusalén en nombre del Dios de Israel que velaba sobre ellos.", "2": "Al oírlos, Zorobabel, hijo de Sealtiel, y Josué, hijo de Yosadac, se pusieron a reconstruir el templo de Jerusalén, acompañados y alentados por los profetas de Dios.", "3": "Pero Tatenay, gobernador de Transeufratina, Setar Boznay y sus colegas se acercaron, y les dijeron:", "4": "-¿Quién les ha ordenado construir este templo y restaurar este santuario? ¿Cómo se llaman los hombres que han mandado construir este edificio?", "5": "Pero Dios velaba por las autoridades de Judá y les permitieron seguir las obras mientras no llegase un decreto de Darío y les entregasen el escrito.", "6": "Copia de la carta que enviaron Tatenay, gobernador de Transeufratina, Setar Boznay, sus colegas y las autoridades de Transeufratina al rey Darío.", "7": "El escrito estaba redactado en los siguientes términos: Al rey Darío, paz completa.", "8": "Sepa el rey que hemos ido a la provincia de Judá y resulta que los judíos con su senado están construyendo en Jerusalén un gran templo con bloques de piedra, y recubren sus paredes de madera; trabajan a conciencia y el trabajo adelanta rápidamente.", "9": "Entonces preguntamos al senado: ¿Quién les ha ordenado reconstruir esta casa y restaurar este santuario?", "10": "Les pedimos también sus nombres, y tomamos por escrito los de sus jefes para poder informarte.", "11": "Nos dieron la siguiente respuesta: Nosotros somos servidores del Dios del cielo y tierra, y estamos reconstruyendo un templo edificado antaño, que construyó y terminó un gran rey de Israel.", "12": "Pero nuestros padres irritaron al Dios del cielo, y éste los entregó en manos del caldeo Nabucodonosor, rey de Babilonia, que destruyó este templo y deportó el pueblo a Babilonia.", "13": "Sin embargo, el primer año de su reinado, Ciro de Babilonia ordenó reconstruirlo.", "14": "Además, los objetos de oro y plata que Nabucodonosor se llevó del templo de Jerusalén al de Babilonia, el rey Ciro mandó sacarlos de este último y los consignó a un hombre llamado Sesbasar, al que nombró gobernador,", "15": "diciéndole: Toma estos objetos, ve a llevarlos al templo de Jerusalén y que reconstruyan la casa de Dios en su mismo sitio.", "16": "Sesbasar vino, echó los cimientos del templo de Jerusalén y desde entonces lo estamos construyendo; pero todavía no hemos terminado.", "17": "Por consiguiente, si al rey le parece, que investiguen en los archivos reales de Babilonia, a ver si es verdad que el rey Ciro ordenó reconstruir este templo de Jerusalén. Y que nos comuniquen lo que el rey decida."}