{"1": "<pb/>Para libertad fue que Cristo nos hizo libres<f>[87]</f>. Por tanto, permanezcan firmes, y no se sometan otra vez al yugo de esclavitud.", "2": "<pb/>Miren, yo, Pablo, les digo que si se dejan circuncidar, Cristo de nada les aprovechará.", "3": "Otra vez testifico a todo hombre que se circuncida, que está obligado a cumplir toda la ley.", "4": "<pb/>De Cristo se han separado, ustedes que procuran ser justificados por <i>la</i> ley; de la gracia han caído.", "5": "Pues nosotros, por medio del Espíritu, esperamos por la fe la esperanza de justicia.", "6": "Porque en Cristo Jesús ni la circuncisión ni la incircuncisión significan nada, sino la fe que obra por amor.", "7": "<pb/>Ustedes corrían bien, ¿quién les impidió obedecer a la verdad?", "8": "Esta persuasión no <i>vino</i> de Aquel que los llama.", "9": "Un poco de levadura fermenta toda la masa.", "10": "Yo tengo confianza respecto a<f>[88]</f> ustedes en el Señor de que no optarán por otro punto de vista; pero el que los perturba llevará su castigo<f>[89]</f>, quienquiera que sea.", "11": "Pero yo, hermanos, si todavía predico la circuncisión, ¿por qué soy perseguido aún? En tal caso, el escándalo de la cruz ha sido quitado.", "12": "¡Ojalá que los que los perturban también se mutilaran!", "13": "<pb/>Porque ustedes, hermanos, a libertad fueron llamados; solo que no <i>usen</i> la libertad como pretexto para la carne, sino sírvanse por amor los unos a los otros.", "14": "Porque toda la ley en una palabra se cumple en el <i>precepto:</i> «AMARÁS A TU PRÓJIMO COMO A TI MISMO».", "15": "Pero si ustedes se muerden y se devoran unos a otros, tengan cuidado, no sea que se consuman unos a otros.", "16": "<pb/>Digo, pues: anden por el Espíritu, y no cumplirán el deseo de la carne.", "17": "Porque el deseo de la carne es contra<f>[90]</f> el Espíritu, y el <i>del</i> Espíritu <i>es</i> contra la carne, pues estos se oponen el uno al otro, de manera que ustedes no pueden hacer lo que deseen.", "18": "Pero si son guiados por el Espíritu, no están bajo la ley.", "19": "Ahora bien, las obras de la carne son evidentes, las cuales son: inmoralidad, impureza, sensualidad,", "20": "idolatría, hechicería, enemistades, pleitos, celos, enojos, rivalidades, disensiones, herejías,", "21": "envidias, borracheras, orgías y cosas semejantes, contra las cuales les advierto, como ya se lo he dicho antes, que los que practican tales cosas no heredarán el reino de Dios.", "22": "<pb/>Pero el fruto del Espíritu es amor, gozo, paz, paciencia, benignidad, bondad, fidelidad<f>[91]</f>,", "23": "mansedumbre, dominio propio; contra tales cosas no hay ley.", "24": "Pues los que son de Cristo Jesús han crucificado la carne con sus pasiones y deseos.", "25": "<pb/>Si vivimos por el Espíritu, andemos también por el Espíritu<f>[92]</f>.", "26": "No nos hagamos vanagloriosos, provocándonos unos a otros, envidiándonos unos a otros."}