{"1": "Resta pues, hermanos, que os roguemos y exhortemos en el Señor Jesús, que de la manera que fuisteis enseñados de nosotros de cómo os conviene andar, y agradar a Dios, así vayáis creciendo.", "10": "y también lo hacéis así con todos los hermanos que están por toda Macedonia. Pero os rogamos, hermanos, que vayáis creciendo;", "11": "y que procuréis tener quietud, y hacer vuestros negocios, y que obréis con vuestras manos de la manera que os hemos mandado;", "12": "y que andéis honestamente para con los extraños, y que nada de ninguno deseéis.", "13": "Tampoco, hermanos, queremos que ignoréis acerca de los que duermen. Que no os entristezcáis como los otros que no tienen esperanza.", "14": "Porque si creemos que Jesús murió y resucitó, así también traerá Dios con él a los que durmieron en Jesús.", "15": "Por lo cual, os decimos esto en Palabra del Señor: que nosotros que vivimos, que quedamos hasta la venida del Señor, no seremos delanteros a los que durmieron.", "16": "Porque el mismo Señor con aclamación, con voz de Arcángel y con trompeta de Dios, descenderá del cielo; y los muertos en el Cristo resucitarán primero;", "17": "luego nosotros, los que vivimos, los que quedamos, y juntamente con ellos seremos arrebatados en las nubes a recibir al Señor en el aire, y así estaremos siempre con el Señor.", "18": "Por tanto, consolaos los unos a los otros en estas palabras.", "2": "Porque ya sabéis qué mandamientos os dimos por el Señor Jesús.", "3": "Porque la voluntad de Dios es vuestra santificación; que os apartéis de fornicación;", "4": "que cada uno de vosotros sepa tener su vaso en santificación y honestidad;", "5": "no con afecto de concupiscencia, como los gentiles que no conocen a Dios:", "6": "que ninguno oprima, ni calumnie en nada a su hermano; porque el Señor es vengador de todo esto, como ya os hemos dicho y protestado.", "7": "Porque no nos ha llamado Dios a inmundicia, sino a santificación.", "8": "Así que, el que nos menosprecia, no menosprecia a hombre, sino a Dios, el cual también nos dio su Espíritu Santo.", "9": "Mas acerca del amor entre los hermanos no tenéis necesidad que os escriba, porque vosotros mismos habéis aprendido de Dios que os mostréis caridad los unos a los otros;"}