{"1": "Porque, hermanos, vosotros mismos sabéis que nuestra entrada a vosotros no fue vana,", "10": "Vosotros sois testigos, y Dios, de cuán santa y justa e irreprensiblemente nos condujimos con vosotros que creisteis;", "11": "así como sabéis de qué modo exhortábamos y consolábamos a cada uno de vosotros, como el padre a sus hijos,", "12": "y os encargábamos que anduvieseis como es digno de Dios, que os llamó a su Reino y gloria.", "13": "Por lo cual, también nosotros damos gracias a Dios sin cesar, de que habiendo recibido de nosotros la palabra para oír de Dios, la recibisteis no como palabra de hombres, sino (como a la verdad lo es) como palabra de Dios, la cual obra en vosotros los que creisteis.", "14": "Porque vosotros, hermanos, habéis sido imitadores en Cristo Jesús de las Iglesias de Dios que están en Judea; que habéis padecido también vosotros las mismas cosas de los de vuestra propia nación, como también ellos de los judíos;", "15": "los cuales también mataron al Señor Jesús y a sus propios profetas, y a nosotros nos han perseguido; y no agradan a Dios, y se oponen a todos los hombres;", "16": "prohibiéndonos hablar a los gentiles, a fin de que se salven, para llenar la medida de sus pecados siempre, porque la ira (de Dios) los ha alcanzado hasta el extremo.", "17": "Mas nosotros, hermanos, privados de vosotros por un poco de tiempo, de vista, no de corazón, tanto más procuramos con mucho deseo ver vuestro rostro.", "18": "Por lo cual quisimos ir a vosotros, yo Pablo a la verdad, una y otra vez; pero Satanás nos estorbó.", "19": "Porque ¿cuál es nuestra esperanza, o gozo, o corona de que me gloríe? ¿No lo sois vosotros, delante del Señor nuestro Jesús el Cristo en su venida?", "2": "pues aun habiendo padecido antes, y sido afrentados en Filipos, como sabéis, tuvimos denuedo en nuestro Dios para anunciaros el Evangelio de Dios con mucha diligencia.", "20": "Que vosotros sois nuestra gloria y gozo.", "3": "Porque nuestra exhortación no fue de error, ni de inmundicia, ni por engaño;", "4": "sino por haber sido aprobados de Dios para que se nos encargase el Evangelio, así hablamos; no como los que agradan a los hombres, sino a Dios, el cual prueba nuestros corazones.", "5": "Porque nunca fuimos lisonjeros en la palabra, como sabéis, ni tocados de avaricia; Dios es testigo;", "6": "ni buscamos de los hombres gloria, ni de vosotros, ni de otros, aunque podíamos seros carga como apóstoles de Cristo.", "7": "Antes fuimos blandos entre vosotros como la que cría, que regala a sus hijos.", "8": "Tan amadores de vosotros, que quisiéramos entregaros no sólo el Evangelio de Dios, sino aun nuestras propias almas; porque nos sois carísimos.", "9": "Porque ya, hermanos, os acordáis de nuestro trabajo y fatiga; que trabajando de noche y de día por no ser gravosos a ninguno de vosotros, predicamos entre vosotros el Evangelio de Dios."}