{"1": "<pb/>Cuando vio aquella muchedumbre, subió al monte, se sentó y se le acercaron sus disc pulos.", "2": "Y abriendo sus labios, los instru a as:", "3": "Bienaventurados los pobres en esp ritu, porque de ellos es el reino de los cielos.", "4": "Bienaventurados los que lloran, porque ellos serán consolados.", "5": "Bienaventurados los sufridos, porque ellos heredarán la tierra.", "6": "Bienaventurados los que tienen hambre y sed de justicia, porque ellos serán saciados.", "7": "Bienaventurados los misericordiosos, porque ellos alcanzarán misericordia.", "8": "Bienaventurados los limpios de corazón, porque ellos verán a Dios.", "9": "Bienaventurados los que trabajan por la paz, porque [ellos] serán llamados hijos de Dios.", "10": "Bienaventurados los perseguidos por atenerse a lo que es justo, porque de ellos es el reino de los cielos.", "11": "Bienaventurados seréis cuando, por causa m a, os insulten y persigan y profieran toda clase de calumnias contra vosotros.", "12": "Alegraos y regocijaos, porque vuestra recompensa es grande en los cielos. De esta misma manera persiguieron a los profetas anteriores a vosotros.", "13": "<pb/>Vosotros sois la sal de la tierra; pero, si la sal pierde su sabor, ¿con qué salarla? Para nada vale ya, sino para arrojarla fuera y que la pise la gente.", "14": "<pb/>Vosotros sois la luz del mundo. No puede ocultarse una ciudad situada en la cima de un monte;", "15": "ni encienden una lámpara y la meten en el armario, sino sobre el candelero, para que alumbre a todos los que están en la casa.", "16": "Alumbre as vuestra luz ante los hombres, para que vean vuestras buenas obras y glorifiquen a vuestro Padre que está en los cielos.", "17": "<pb/>No vayáis a pensar que vine a abolir la ley o los profetas; no vine a abolir, sino a dar cumplimiento.", "18": "Porque os lo aseguro: antes pasarán el cielo y la tierra que pase una sola jota o una sola tilde de la ley sin que todo se cumpla.", "19": "El que viole, pues, uno solo de estos mandamientos m nimos y ense e as a los hombres, m nimo será en el reino de los cielos; pero el que los cumpla y los ense e, ése será grande en el reino de los cielos.", "20": "Porque os lo aseguro: si vuestra justicia no es mejor que la de los escribas y fariseos, no entraréis en el reino de los cielos.", "21": "<pb/>Habéis o do que se dijo a los antiguos: No matarás, y quien mate comparecerá ante el tribunal.", "22": "Pero yo os digo: todo el que se enoje contra su hermano comparecerá ante el tribunal; y el que diga a su hermano estúpido comparecerá ante el sanedr n; y el que le diga renegado comparecerá para la gehenna del fuego.", "23": "Por tanto, si al ir a presentar tu ofrenda ante el altar recuerdas all que tu hermano tiene algo contra ti,", "24": "deja all tu ofrenda ante el altar y vete primero a reconciliarte con tu hermano, y vuelve luego a presentar tu ofrenda.", "25": "Procura hacer a tiempo las paces con tu contrario mientras vas con él por el camino; no sea que él te entregue al juez, y el juez al guardia, y te metan en la cárcel.", "26": "Te lo aseguro: no saldrás de all hasta que pagues el último céntimo.", "27": "<pb/>Habéis o do que se dijo: No cometerás adulterio.", "28": "Pero yo os digo: todo el que mira a una mujer con mal deseo, ya cometió adulterio en su corazón [con ella].", "29": "Si, pues, tu ojo derecho es para ti ocasión de pecado, sácatelo y arrójalo de ti; porque más te vale perder uno solo de tus miembros que ser arrojado todo tu cuerpo a la gehenna.", "30": "Y si tu mano derecha es para ti ocasión de pecado, córtatela y arrójala de ti; porque más te vale perder uno solo de tus miembros que ir todo tu cuerpo a la gehenna.", "31": "<pb/>También se dijo: El que despida a su mujer, déle certificado de divorcio.", "32": "Pero yo os digo: todo el que despide a su mujer, excepto en caso de fornicación, la induce a cometer adulterio, y quien se casa con una despedida, comete adulterio.", "33": "<pb/>Igualmente habéis o do que se dijo a los antiguos: No jurarás en falso, sino que cumplirás los juramentos hechos al Se or.", "34": "Pero yo os digo: no juréis por ningún concepto: ni por el cielo, porque es trono de Dios;", "35": "ni por la tierra, porque es escabel de sus pies; ni por Jerusalén, porque es la ciudad del gran rey;", "36": "ni tampoco jures por tu cabeza, porque no puedes volver blanco o negro un solo cabello.", "37": "Vuestro hablar sea: al s, s; al no, no. Lo que de esto excede, proviene del Malo.", "38": "<pb/>Habéis o do que se dijo: Ojo por ojo, diente por diente.", "39": "Pero yo os digo: no toméis represalias contra el malvado; si alguien te pega en la mejilla derecha, preséntale también la otra;", "40": "al que quiera llevarte a juicio por quitarte la túnica, déjale también el manto,", "41": "si alguien te fuerza a caminar una milla, anda con él dos.", "42": "Al que te pide, dale; y no esquives al que pretende pedirte un préstamo.", "43": "Habéis o do que se dijo: Amarás a tu prójimo y odiarás a tu enemigo.", "44": "Pero yo os digo: amad a vuestros enemigos y orad por los que os persiguen:", "45": "as seréis hijos de vuestro Padre que está en los cielos, el cual hace salir el sol sobre malos y buenos y manda la lluvia sobre justos e injustos.", "46": "Porque, si amáis a los que os aman, ¿qué recompensa tendréis? ¿No hacen eso mismo también los publicanos?", "47": "Y si saludáis a vuestros hermanos solamente, ¿qué hacéis de más? ¿No hacen eso mismo también los gentiles?", "48": "Sed, pues, perfectos, como perfecto es vuestro Padre celestial."}