{"1": "<pb/>Entonces salieron todos los israelitas, desde Dan hasta Beerseba, incluyendo la tierra de Galaad, y la congregación se reunió al SEÑOR como un solo hombre en Mizpa.", "2": "Y los jefes<f>[350]</f> de todo el pueblo, de todas las tribus de Israel, tomaron su puesto en la asamblea del pueblo de Dios, 400,000 soldados<f>[351]</f> de a pie que sacaban espada.", "3": "<pb/>(Y los hijos de Benjamín oyeron que los israelitas habían subido a Mizpa). Entonces los israelitas preguntaron: «Dígan<i>nos,</i> ¿cómo ocurrió esta maldad?».", "4": "El levita, marido de la mujer que había sido asesinada, respondió: «Vine con mi concubina a pasar la noche en Guibeá de Benjamín.", "5": "Pero los hombres de Guibeá se levantaron contra mí, y rodearon la casa por la noche por causa mía. Tenían intención de matarme. Pero en vez de esto, violaron a mi concubina de tal manera que murió.", "6": "Tomé entonces a mi concubina, la corté en pedazos y la envié por todo el territorio de la heredad de Israel, porque han cometido lascivia y terrible ofensa<f>[352]</f> en Israel.", "7": "Así que todos ustedes, israelitas, den aquí su parecer y consejo».", "8": "<pb/>Entonces todo el pueblo se levantó como un solo hombre y dijeron: «Ninguno de nosotros irá a su tienda, ni ninguno de nosotros volverá a su casa.", "9": "Esto es lo que haremos ahora a Guibeá: <i>subiremos</i> contra la ciudad<f>[353]</f> por sorteo.", "10": "Tomaremos diez hombres de cada 100 por todas las tribus de Israel, y 100 de cada 1,000 y 1,000 de cada 10,000 para proveer<f>[354]</f> víveres para el ejército<f>[355]</f>, que vaya a Guibeá de Benjamín a castigarlos por toda la infamia que han cometido en Israel».", "11": "Así se juntaron contra la ciudad todos los hombres de Israel, como un solo hombre.", "12": "<pb/>Entonces las tribus de Israel enviaron hombres por toda la tribu<f>[356]</f> de Benjamín y dijeron: «¿Qué es esta infamia que se ha cometido entre ustedes?", "13": "Entreguen ahora a los hombres, esos perversos<f>[357]</f> en Guibeá, para que les demos muerte y quitemos <i>esta</i> infamia de Israel». Pero los de la tribu de Benjamín no quisieron escuchar la voz de sus hermanos, los israelitas.", "14": "<pb/>Y los benjamitas, de sus<f>[358]</f> ciudades, se reunieron en Guibeá para salir a combatir contra los israelitas.", "15": "De las ciudades fueron contados<f>[359]</f> en aquel día, de los benjamitas, 26,000 hombres que sacaban espada, además de los habitantes de Guibeá que fueron contados<f>[360]</f>, 700 hombres escogidos.", "16": "De toda esta gente, 700 hombres escogidos eran zurdos; capaces cada uno de lanzar <i>con la honda</i> una piedra a un cabello sin errar.", "17": "<pb/>Entonces los hombres de Israel, aparte de Benjamín, fueron contados<f>[361]</f>, 400,000 hombres que sacaban espada. Todos estos eran hombres de guerra.", "18": "Los israelitas se levantaron, subieron a Betel<f>[362]</f>, y consultaron a Dios, y preguntaron: «¿Quién de nosotros subirá primero a pelear contra la tribu de Benjamín?». Entonces el SEÑOR respondió: «Judá <i>subirá</i> primero».", "19": "<pb/>Los israelitas se levantaron por la mañana y acamparon contra Guibeá.", "20": "Los hombres de Israel salieron a combatir contra Benjamín, y los hombres de Israel se pusieron en orden de batalla contra ellos en Guibeá.", "21": "Pero los benjamitas salieron de Guibeá y derribaron<f>[363]</f> por tierra en aquel día 22,000 hombres de Israel.", "22": "<pb/>Pero el pueblo, los hombres de Israel, se reanimaron, y se pusieron otra vez en orden de batalla en el lugar donde se habían puesto el primer día.", "23": "Y subieron los israelitas y lloraron delante del SEÑOR hasta la noche, y consultaron al SEÑOR, diciendo: «¿Nos acercaremos otra vez para combatir contra los hijos de mi hermano Benjamín?». Y el SEÑOR dijo: «Suban contra él».", "24": "<pb/>Entonces los israelitas fueron contra<f>[364]</f> los de Benjamín el segundo día.", "25": "Y salió Benjamín de Guibeá contra<f>[365]</f> ellos el segundo día y otra vez hizo caer<f>[366]</f> 18,000 hombres de los israelitas. Todos estos sacaban espada.", "26": "<pb/>Todos los israelitas y todo el pueblo subieron y vinieron a Betel y lloraron; y permanecieron allí delante del SEÑOR y ayunaron ese día hasta la noche. Y ofrecieron holocaustos y ofrendas de paz delante del SEÑOR.", "27": "Los israelitas consultaron al SEÑOR, porque el arca del pacto de Dios <i>estaba</i> allí en aquellos días,", "28": "y Finees, hijo de Eleazar, hijo de Aarón, estaba delante de ella para <i>ministrar</i> en aquellos días y preguntó: «¿Volveré a salir otra vez a combatir contra los hijos de mi hermano Benjamín, o desistiré?». Y el SEÑOR respondió: «Suban, porque mañana lo entregaré en tu mano».", "29": "<pb/>Puso, pues, Israel emboscadas alrededor de Guibeá.", "30": "Los israelitas subieron contra los de Benjamín al tercer día, y se pusieron en orden de batalla contra Guibeá como las otras veces.", "31": "Salieron los hijos de Benjamín contra<f>[367]</f> el pueblo, y fueron alejados de la ciudad. Comenzaron como las otras veces a herir y a matar a algunos del pueblo por los caminos, uno de los cuales sube a Betel<f>[368]</f> y el otro a Guibeá, en campo abierto. Y <i>mataron a</i> unos treinta hombres de Israel.", "32": "Y los hijos de Benjamín dijeron: «Están derrotados delante de nosotros como la primera vez». Pero los israelitas dijeron: «Huyamos para que los alejemos de la ciudad hacia los caminos».", "33": "<pb/>Entonces todos los hombres de Israel se levantaron de sus puestos y se pusieron en orden de batalla en Baal Tamar. Y los emboscados de Israel salieron de sus puestos, de Maareh Geba.", "34": "Cuando 10,000 hombres escogidos de todo Israel fueron contra Guibeá, la batalla se hizo reñida<f>[369]</f>; pero Benjamín no sabía<f>[370]</f> que el desastre<f>[371]</f> se le acercaba<f>[372]</f>.", "35": "Y el SEÑOR hirió a Benjamín delante de Israel, de modo que los israelitas mataron ese día a 25,100 hombres de Benjamín, todos ellos<f>[373]</f> sacaban espada.", "36": "<pb/>Y los de Benjamín vieron que estaban derrotados<f>[374]</f>. Cuando los hombres de Israel cedieron terreno<f>[375]</f> a Benjamín porque confiaban en las emboscadas que habían puesto contra Guibeá,", "37": "los emboscados se apresuraron y se lanzaron contra Guibeá. Entonces se desplegaron e hirieron toda la ciudad a filo de espada.", "38": "<pb/>La señal convenida entre los hombres de Israel y los emboscados, era de que ellos harían que se levantara una gran nube de humo de la ciudad,", "39": "entonces los hombres de Israel regresarían a la batalla. Y los de Benjamín empezaron a herir y matar a unos treinta hombres de Israel, porque dijeron: «Ciertamente están derrotados<f>[376]</f> delante de nosotros como en la primera batalla».", "40": "<pb/>Pero cuando la nube de humo como columna empezó a levantarse de la ciudad, los de Benjamín miraron tras sí; y de toda la ciudad subía <i>humo</i> al cielo.", "41": "Entonces los hombres de Israel se volvieron, y los de Benjamín se aterrorizaron porque vieron que el desastre<f>[377]</f> se les acercaba<f>[378]</f>.", "42": "Por tanto, volvieron la espalda ante los hombres de Israel en dirección al desierto, pero la batalla los alcanzó, y los que salían de las ciudades los destruían en medio de ellos.", "43": "Cercaron a Benjamín, lo persiguieron sin tregua <i>y</i> lo aplastaron frente a Guibeá, hacia el oriente<f>[379]</f>.", "44": "Cayeron 18,000 hombres de Benjamín; todos ellos eran valientes guerreros.", "45": "<pb/>Cuando los demás<f>[380]</f> se volvieron y huyeron al desierto, a la peña de Rimón, los israelitas capturaron<f>[381]</f> a 5,000 de ellos en los caminos, y a <i>otros</i> los persiguieron muy de cerca hasta Gidom y mataron<f>[382]</f> a 2,000 de ellos.", "46": "El total de los de Benjamín que cayeron aquel día fue de 25,000 hombres que sacaban espada, todos ellos valientes guerreros.", "47": "Pero 600 hombres se volvieron y huyeron al desierto, a la peña de Rimón, y permanecieron en la peña de Rimón cuatro meses.", "48": "Entonces los hombres de Israel se volvieron contra los hijos de Benjamín y los hirieron a filo de espada, a toda<f>[383]</f> la ciudad, así como el ganado y todo lo que encontraron; también prendieron fuego a todas las ciudades que hallaron."}