{"1": "<pb/>Después de <i>la muerte de</i> Abimelec para salvar a Israel se levantó Tola, hijo de Puá, hijo de Dodo, varón de Isacar. Y habitó en Samir, en la región montañosa de Efraín.", "2": "Tola juzgó a Israel veintitrés años. Y murió y fue sepultado en Samir.", "3": "Y tras él se levantó Jair el galaadita, y juzgó a Israel veintidós años.", "4": "<i>Este</i> tuvo treinta hijos que cabalgaban en treinta asnos, y tenían treinta ciudades en<f>[197]</f> la tierra de Galaad que se llaman Havot Jair<f>[198]</f> hasta hoy.", "5": "Y murió Jair, y fue sepultado en Camón.", "6": "<pb/>Pero los israelitas volvieron a hacer lo malo ante los ojos del SEÑOR. Sirvieron a los Baales, a Astarot, a los dioses de Aram, a los dioses de Sidón, a los dioses de Moab, a los dioses de los amonitas y a los dioses de los filisteos. Abandonaron, pues, al SEÑOR y no le sirvieron.", "7": "Entonces se encendió la ira del SEÑOR contra Israel, y los entregó en manos de los filisteos y en manos de los amonitas.", "8": "Y ellos afligieron<f>[199]</f> y quebrantaron a los israelitas ese año. Y por dieciocho años <i>oprimieron</i> a todos los israelitas que <i>estaban</i> al otro lado del Jordán, en Galaad, en la tierra de los amorreos.", "9": "Los amonitas cruzaron el Jordán para pelear también contra Judá, contra Benjamín y contra la casa de Efraín, y se angustió Israel en gran manera.", "10": "<pb/>Entonces los israelitas clamaron al SEÑOR: «Hemos pecado contra Ti, porque ciertamente hemos abandonado a nuestro Dios y hemos servido a los Baales».", "11": "Y el SEÑOR respondió a los israelitas: «¿No <i>los libré Yo</i> de los egipcios, de los amorreos, de los amonitas y de los filisteos?", "12": "Cuando los sidonios, los amalecitas y los maonitas<f>[200]</f> los oprimían, clamaron a Mí, y Yo los libré de sus manos.", "13": "Pero ustedes me han dejado y han servido a otros dioses. Por tanto, no los libraré más.", "14": "Vayan y clamen a los dioses que han escogido; que ellos los libren en el tiempo de su aflicción».", "15": "<pb/>Los israelitas respondieron al SEÑOR: «Hemos pecado, haz con nosotros como bien te parezca. Solo te rogamos que nos libres en este día».", "16": "Y quitaron los dioses extranjeros de en medio de ellos y sirvieron al SEÑOR. Y Él no pudo soportar más<f>[201]</f> la angustia de Israel.", "17": "<pb/>Entonces los amonitas se reunieron y acamparon en Galaad, y los israelitas se juntaron y acamparon en Mizpa.", "18": "Y el pueblo, los jefes de Galaad, se dijeron unos a otros: «¿Quién es el hombre que comenzará la batalla contra los amonitas? Él será caudillo de todos los habitantes de Galaad»."}