{"1": "<pb/>Los israelitas volvieron a hacer lo malo ante los ojos del SEÑOR, y el SEÑOR los entregó en manos de los filisteos durante cuarenta años.", "2": "<pb/>Había un hombre de Zora, de la familia de los danitas, el cual se llamaba Manoa; su mujer era estéril y no había tenido hijos.", "3": "Entonces el ángel del SEÑOR se le apareció a la mujer, y le dijo: «Tú eres estéril y no has tenido hijos, pero vas a concebir y a dar a luz un hijo.", "4": "Ahora pues, cuídate de no beber vino ni licor, y de no comer ninguna cosa inmunda.", "5": "Porque vas a concebir y a dar a luz un hijo. Él no pasará navaja sobre su cabeza, porque el niño será nazareo para Dios desde el seno materno. Y él comenzará a salvar a Israel de manos de los filisteos».", "6": "<pb/>La mujer fue y se lo dijo a su marido: «Un hombre de Dios vino a mí, y su aspecto era como el aspecto del ángel de Dios, muy imponente. Yo no le pregunté de dónde <i>venía,</i> ni él me hizo saber su nombre.", "7": "Pero él me dijo: “Vas a concebir y a dar a luz un hijo; desde ahora no beberás vino ni licor, ni comerás cosa inmunda, porque el niño será nazareo para Dios desde el seno materno hasta el día de su muerte” ».", "8": "<pb/>Entonces Manoa imploró al SEÑOR, y dijo: «Te ruego Señor, que el hombre de Dios que Tú enviaste venga otra vez a nosotros, para que nos enseñe lo que hemos de hacer con el niño que ha de nacer».", "9": "Dios escuchó la voz de Manoa. Y el ángel de Dios vino otra vez a la mujer cuando estaba sentada en el campo; pero Manoa su marido no estaba con ella.", "10": "<pb/>La mujer corrió rápidamente y avisó a su marido, y le dijo: «Ven, se me ha aparecido el hombre que vino<f>[228]</f> el <i>otro</i> día».", "11": "Manoa se levantó y siguió a su mujer, y cuando llegó al hombre, le dijo: «¿Eres el hombre que habló a la mujer?». «Yo soy», respondió él.", "12": "<pb/>Y Manoa le preguntó: «Cuando tus palabras se cumplan, ¿cómo debe ser el modo de vivir del muchacho y cuál su vocación?».", "13": "Y el ángel del SEÑOR contestó a Manoa: «Que la mujer atienda a<f>[229]</f> todo lo que <i>le</i> dije.", "14": "No comerá nada que venga de la vid, no <i>beberá</i> vino ni licor, ni comerá nada inmundo. Ella deberá guardar todo lo que <i>le</i> he ordenado».", "15": "<pb/>Entonces Manoa dijo al ángel del SEÑOR: «Permítenos detenerte y prepararte un cabrito».", "16": "Y el ángel del SEÑOR respondió a Manoa: «Aunque me detengas, no comeré de tu alimento<f>[230]</f>, pero si preparas un holocausto, ofrécelo al SEÑOR». Y<f>[231]</f> Manoa no sabía que era el ángel del SEÑOR.", "17": "<pb/>Y Manoa dijo al ángel del SEÑOR: «¿Cuál es tu nombre, para que cuando se cumplan tus palabras, te honremos?».", "18": "El ángel del SEÑOR le respondió: «¿Por qué preguntas mi nombre, viendo que es maravilloso<f>[232]</f>?».", "19": "<pb/>Entonces Manoa tomó el cabrito con la ofrenda de cereal y los ofreció sobre una piedra al SEÑOR, y <i>el ángel</i> hizo maravillas mientras que Manoa y su mujer observaban.", "20": "Pues sucedió que cuando la llama subía del altar hacia el cielo, el ángel del SEÑOR ascendió en la llama del altar. Al ver <i>esto,</i> Manoa y su mujer cayeron rostro en tierra.", "21": "<pb/>El ángel del SEÑOR no se volvió a aparecer a Manoa ni a su mujer. Entonces Manoa supo que era el ángel del SEÑOR.", "22": "Y Manoa dijo a su mujer: «Ciertamente moriremos, porque hemos visto a Dios».", "23": "Pero su mujer le contestó: «Si el SEÑOR hubiera deseado matarnos, no habría aceptado el holocausto ni la ofrenda de cereal de nuestras manos; tampoco nos habría mostrado todas estas cosas, ni nos habría permitido ahora oír <i>cosas</i> como estas».", "24": "<pb/>Y la mujer dio a luz un hijo y le puso por nombre Sansón. El niño creció y el SEÑOR lo bendijo.", "25": "Y el Espíritu del SEÑOR comenzó a manifestarse en él en Majané Dan<f>[233]</f>, entre Zora y Estaol."}