{"1": "<pb/>Luego me vino este mensaje de parte del SEÑOR:", "2": "<pb/>«Hombre mortal, canta esta triste canción por Tiro:", "3": "<pb/>»¡Oh poderosa ciudad porteña, centro comercial de toda la costa, el SEÑOR Dios habla! Tú dices: “Yo soy la ciudad más hermosa de todo el mundo”.", "4": "Tú has extendido tus límites aun sobre el mar; tus arquitectos te han hecho construcciones maravillosas.", "5": "Eres como un barco construido de la madera más fina del SEÑOR. Tomaron un cedro del Líbano para hacerte el mástil.", "6": "Tus remos están hechos de robles de Basán. Las paredes de tu cabina son de ciprés de la costa sur de Chipre.", "7": "Tus velas están hechas del lino más fino de Egipto. Estás parada debajo de cubiertas de lienzo con colores brillantes, con anilinas púrpuras y escarlatas traídas de la parte oriental de Chipre. ¡Todo lo mejor de lo mejor!", "8": "<pb/>»Tus marineros vinieron de Sidón y de Arvad; tus timoneles son hombres hábiles de Zemer.", "9": "Sabios y experimentados artesanos de Guebal calafatean tus junturas. Naves vienen de todas las naciones con mercaderías para intercambiar y negociar contigo.", "10": "Tu ejército incluye mercenarios de la lejana Persia, Lidia y Fut. Ellos te sirven; es un orgullo para ti que sus escudos estén colgados sobre tus paredes; es la mayor de tus honras.", "11": "<pb/>»De Arvad y Jelec son los centinelas que vigilan sobre tus murallas; tus torres defensivas están guarnecidas con hombres gamadeos. Sus escudos cuelgan fila tras fila sobre las murallas de tu ciudad coronando tu gloria, mostrando tu gran poderío.", "12": "De Tarsis proceden toda clase de riquezas para tus mercados: plata, hierro, estaño y plomo.", "13": "Comerciantes de Javán, Tubal y Mésec traen esclavos y utensilios de bronce para comerciar en tus mercados y bazares,", "14": "en tanto que de Bet Torgama proceden caballos para los carros de guerra, corceles y mulas.", "15": "<pb/>»Comerciantes vienen a ti desde Rodas, y muchas tierras costeras son tus mercados seguros, quienes te pagan con ébano y marfil.", "16": "Edom envía a sus mercaderes para comprar tus muchas mercaderías. Ellos traen para negociar esmeraldas, anilinas púrpuras, bordados, lino fino y joyas de coral y ágata.", "17": "Judá y las ciudades en lo que era una vez el reino de Israel envían mercaderes con trigo de Minit y Panag, y con miel, aceite y bálsamo.", "18": "Damasco viene también. Ella trae vinos de Jelbón y lana blanca siria para negociar por la rica variedad de mercaderías que tú produces.", "19": "Dan y Javán traen hilo árabe, hierro labrado, casia y caña aromática,", "20": "mientras Dedán trae caros paños para las monturas de caballos.", "21": "<pb/>»Los árabes y los ricos príncipes mercaderes de Cedar te traen corderos, carneros y cabras.", "22": "Los mercaderes de Sabá y de Ragama vienen con toda clase de especias, joyas y oro.", "23": "Jarán, Cané, Edén, Asiria y Quilmad también envían sus mercaderías.", "24": "Ellos traen para negociar escogidas telas, telas azules, bordados y alfombras de muchos colores, enlazados con cordones y asegurados.", "25": "Las naves de Tarsis son como tus caravanas de mar; ¡tus depósitos en la isla están llenos hasta el tope!", "26": "<pb/>»¡Pero ahora tus estadistas conducen tu barco, es decir, los negocios del reino, hacia un desastroso huracán! ¡Tu poderosa nave peligra ante la fuerte tormenta que viene del este, y sufres el naufragio en medio de los mares!", "27": "¡Todo está perdido! ¡Tus riquezas y mercaderías, tus marineros y pilotos, tus constructores de barcos y mercaderes, soldados y toda la gente se hunden en el mar en el día de tu ruina inmensa!", "28": "¡Las ciudades vecinas tiemblan ante el sonido de tus pilotos que gritan de miedo!", "29": "¡Todos tus marineros que estaban en alta mar vienen a tierra y observan desde la costa,", "30": "llorando amargamente, echando polvo sobre sus cabezas y revolcándose en cenizas!", "31": "¡Se rapan las cabezas en señal de duelo y se visten de saco y lloran por ti con profunda amargura y desesperación!", "32": "<pb/>»Y este es su canto triste que te dedican: “¿Dónde en todo el mundo hubo jamás una ciudad tan maravillosa como Tiro, la que fue destruida en medio del mar?", "33": "Tus mercaderías satisfacían las necesidades de muchas naciones. Reyes de los reinos más lejanos de la tierra se regocijaban en las riquezas que tú les enviabas.", "34": "Ahora yaces quebrantada bajo el mar; toda tu mercadería y tu tripulación han perecido contigo.", "35": "Todos los que viven sobre las costas observan, incrédulos. Sus reyes están espantados y miran con caras demudadas.", "36": "Los mercaderes de las naciones menean sus cabezas, pues tu destino es terrible, has perecido para siempre”»."}