{"1": "<pb/>Después me trajo de nuevo al pasillo a través del muro exterior hacia el este.", "2": "Y de repente la presencia majestuosa del Dios de Israel apareció del lado oriente. El sonido de su venida era como el estrépito de caudalosas aguas y todo el horizonte resplandeció con su presencia majestuosa.", "3": "Era tal como la había visto en las otras visiones, primero al lado del río Quebar, y luego más tarde en Jerusalén cuando vino para destruir la ciudad. Caí, rostro en tierra.", "4": "Y la presencia majestuosa del SEÑOR entró en el templo por la puerta que daba al oriente.", "5": "Luego el Espíritu me alzó y me trajo al patio interior; y la presencia majestuosa del SEÑOR llenó el templo.", "6": "<pb/>Y oí al SEÑOR hablándome desde adentro del templo (el hombre que había estado midiendo aún estaba parado al lado mío).", "7": "El SEÑOR me dijo: «Hombre mortal, este es el lugar de mi trono y el lugar donde se posa la planta de mis pies, donde yo permaneceré, viviendo en medio del pueblo de Israel para siempre. Ellos y sus reyes ya no más pondrán en entredicho mi intachable reputación por la traicionera devoción de otros dioses, o inclinándose ante los emblemas de sus reyes.", "8": "Ellos construyeron sus templos idólatras al lado del mío, con sólo un muro de por medio, y allí rindieron homenaje a sus ídolos. Como dañaron la reputación de mi fama con semejante maldad, yo los destruí en mi ira.", "9": "Ahora que arrojen lejos sus ídolos y emblemas levantados por sus reyes, y yo viviré en medio de ellos para siempre.", "10": "<pb/>»Hombre mortal, describe el templo que yo te he mostrado al pueblo de Israel. Cuéntales su apariencia y su plan, para que ellos sientan vergüenza por todas sus maldades.", "11": "Y si ellos están realmente avergonzados de lo que han hecho, luego explícales los detalles de su construcción —sus puertas y entradas— y todo lo concerniente a él. Escribe todas las indicaciones y reglas que ellos deben guardar.", "12": "Y esta es la ley básica del templo: ¡Exclusividad! ¡Toda la parte superior de la colina donde está construido el templo es exclusiva! ¡Sí, esta es la ley principal!».", "13": "<pb/>Y estas son las medidas del altar: La base del altar es cuadrada, de nueve metros con cuarenta y cinco centímetros de lado, con un borde en todo el derredor de veintidós centímetros y medio de alto. Esta base se eleva del patio cincuenta y dos centímetros y medio. Encima de la base hay una plataforma de piedra de un metro con cinco centímetros de alto, y ocho metros con cuarenta centímetros de lado. (Esto deja cincuenta y dos centímetros y medio de borde entre la base y la plataforma de piedra). Esta, a su vez, sostiene la próxima plataforma cuadrada de siete metros con treinta y cinco centímetros por lado y dos metros con diez centímetros de alto, dejando una repisa de cincuenta y dos centímetros y medio en cada lado. La plataforma cuadrada de siete metros con treinta y cinco centímetros tiene un reborde de veintidós centímetros y medio de alto, y lleva a la plataforma más alta, de seis metros con treinta centímetros por lado, y dos metros con diez centímetros de alto. De las esquinas de esta última plataforma se extienden cuatro cuernos de cincuenta y dos centímetros y medio cada uno. Los escalones para subir el altar estaban en el lado este.", "14": "", "15": "", "16": "", "17": "", "18": "<pb/>Y él me dijo: «Hombre mortal, el SEÑOR Dios dice: Estas son las medidas del altar que habrá de ser hecho en el futuro, cuando sea levantado para quemar ofrendas y rociar sangre allí.", "19": "En aquel tiempo, los de la familia de Sadoc, de la tribu de Leví, quienes son mis ministros, han de recibir un becerro para la ofrenda por el perdón de las maldades.", "20": "Tomarás un poco de su sangre y la aplicarás en los cuatro cuernos del altar y en las cuatro esquinas de la plataforma de arriba y en el reborde que lleva en torno. Esto limpiará y hará expiación por el altar.", "21": "Luego toma el becerro para la ofrenda por el perdón de las maldades y quémalo en el lugar indicado afuera de la zona del templo.", "22": "<pb/>»El segundo día, sacrifica un carnero sin ningún defecto —sin enfermedad, deformidades, heridas o costras— como ofrenda por el perdón de las maldades. Así el altar será limpiado, como lo fue previamente por el becerro.", "23": "Cuando hayas concluido esta ceremonia de purificación, ofrece otro becerro perfecto y un carnero perfecto del rebaño.", "24": "Preséntalos delante del SEÑOR, y los sacerdotes esparcirán sal sobre ellos como una ofrenda quemada.", "25": "Cada día durante siete días un cordero, un becerro y un carnero del rebaño serán sacrificados como ofrenda por el perdón de la maldad. Ninguno de ellos debe tener defecto alguno.", "26": "Esto será hecho cada día, durante siete días, para purificar y hacer expiación por el altar, para consagrarlo.", "27": "En el octavo día, y cada día después, los sacerdotes sacrificarán sobre el altar las ofrendas quemadas y las ofrendas de gratitud del pueblo, y yo las aceptaré, dice el SEÑOR Dios»."}