{"1": "<pb/>Entonces algunos de los sabios consejeros de Israel me visitaron para pedirme un mensaje del SEÑOR,", "2": "y este es el mensaje que me vino para entregarles:", "3": "<pb/>«Hombre mortal, estos hombres tienen su corazón lleno de idolatría; su único interés es sacar ventaja de sus mentiras. ¿Debiera yo permitirles preguntarme algo?", "4": "Diles que el SEÑOR Dios dice: “Yo, el SEÑOR, me ocuparé en forma personal de castigar a cualquiera en Israel que rinde homenaje a los ídolos y que sólo habla mentiras y luego viene para solicitar mi ayuda.", "5": "Pues yo castigaré a todos aquellos que se apartan de mí y van tras los ídolos”.", "6": "<pb/>»Por lo tanto adviérteles que Dios el SEÑOR dice: “Arrepiéntanse y destruyan sus ídolos y dejen de rendirles homenaje y poniéndolos en todos los rincones de sus casas”. Yo, el SEÑOR, personalmente castigaré a todo aquel o aquella, sea del pueblo de Israel o de los extranjeros que viven entre ustedes, que me rechaza por seguir a los ídolos y luego se acerca a un profeta para solicitar mi ayuda y consejo.", "7": "", "8": "Yo me volveré contra él o ella y le proporcionaré un terrible castigo ejemplar, lo haré el hazmerreír de todo mundo y será expulsado de entre los míos y entonces sabrá que yo soy el SEÑOR.", "9": "<pb/>»Y si alguno de los falsos profetas de cualquier modo les da un mensaje, sepan que es una mentira. Su profecía no se cumplirá, y yo me pondré contra ese “profeta” y lo eliminaré de entre mi pueblo Israel.", "10": "Serán castigados tanto los falsos profetas como quienes les consultan, todos serán castigados por sus extravíos,", "11": "para que el pueblo de Israel aprenda a no abandonarme y contaminarse con todas sus maldades, sino a ser mi pueblo fiel y yo su Dios. Así dice el SEÑOR».", "12": "<pb/>Luego me vino este mensaje del SEÑOR:", "13": "<pb/>«Hombre mortal, cuando la gente de esta tierra cometa infracciones contra mis instrucciones, yo los aplastaré con mi puño y suspenderé su sustento y les haré sufrir hambre tanto a las personas como a los animales.", "14": "Si Noé, Daniel y Job estuvieran hoy aquí, sólo ellos serían salvados debido su forma de vivir justa, pero yo destruiría el resto de Israel, dice el SEÑOR Dios.", "15": "<pb/>»Cuando yo envíe una invasión de peligrosos animales salvajes para acabar con la población y dejar la tierra en completa desolación,", "16": "aun si estos tres hombres justos estuvieran allí, el SEÑOR Dios jura que no cambiaría la situación, pues no salvaría a la gente de la destrucción que ha decidido provocar. Sólo estos tres se salvarían, pero la tierra y sus habitantes serían devastados.", "17": "<pb/>»O cuando yo traiga guerra contra la tierra y mande a los ejércitos del enemigo a venir y destruir todo,", "18": "aunque estos tres hombres estuviesen sobre la tierra, el SEÑOR Dios declara que sólo ellos se salvarían.", "19": "<pb/>»Y cuando yo dé rienda suelta a mi cólera enviando una epidemia a la tierra y la plaga mate tanto a las personas como a los animales,", "20": "aunque Noé, Daniel y Job vivieran allí, el SEÑOR Dios dice que sólo ellos se salvarían a causa de su forma justa de vivir.", "21": "<pb/>»Y el SEÑOR agrega: Cuatro grandes castigos aguardan a Jerusalén para destruir toda vida: guerra, hambre, fieras y plaga.", "22": "Y si después hubiera sobrevivientes y vinieran aquí para unirse a ustedes como exiliados en Babilonia, verían con sus propios ojos cuán perversos son ustedes, y sabrían que fue justo que yo destruyera a Jerusalén.", "23": "Estarán de acuerdo, cuando se encuentren con ellos, de que con toda razón se están haciendo todas estas cosas a Israel»."}