{"1": "<pb/>De nuevo me vino un mensaje del SEÑOR:", "2": "«Hombre mortal, voltea hacia las montañas de Israel y profetiza contra ellas.", "3": "Diles: “¡Oh montañas de Israel, oigan el mensaje que el SEÑOR Dios trae contra ustedes y contra los ríos, valles y montes! Yo, el SEÑOR mismo, traeré guerra que se extenderá sobre ustedes para destruir los lugares donde se rinde homenaje a los ídolos.", "4": "Todas sus ciudades serán derribadas y quemadas, y los altares de los ídolos quedarán abandonados. Sus dioses serán hechos pedazos, las estelas de madera serán quemadas hasta convertirlas en cenizas; los huesos de sus devotos serán esparcidos entre los altares de los ídolos horribles. Entonces por fin sabrán que yo soy el SEÑOR.", "5": "", "6": "", "7": "", "8": "<pb/>»”Pero dejaré que unos pocos de mi pueblo escapen, para ser esparcidos entre las naciones del mundo.", "9": "Entonces, cuando estén como exiliados entre las naciones, se acordarán de mí porque yo quitaré su amor por esos ídolos horribles, y evitaré que sus ojos sigan buscando con lujuria esas imágenes idolátricas que son solo basura. Entonces por fin ellos sentirán remordimientos por toda esta maldad que cometieron.", "10": "Entonces se darán cuenta que sólo yo soy el SEÑOR y que no estaba hablando en broma cuando les advertí que todo esto les sucedería”».", "11": "<pb/>El SEÑOR Dios me dijo: «Alza las manos y patalea y menea la cabeza con profundo remordimiento y di: “¡Ay, cuánta maldad ha cometido Israel! ¡Tendrá que perecer por la guerra, el hambre y la peste!”.", "12": "La peste caerá sobre los que estén en exilio; la guerra destruirá a los que vivan en la tierra de Israel; y los que queden perecerán de hambre durante el sitio de la ciudad. Así, por fin, desahogaré mi indignación sobre ustedes.", "13": "Cuando sus muertos estén esparcidos entre sus ídolos y altares sobre cada colina y montaña y bajo cada árbol verde y cada gran roble donde ellos ofrecían perfumes delicados a sus dioses, esas basuras inmundas, se darán cuenta que sólo yo soy Dios.", "14": "Los castigaré a ustedes y desolaré sus ciudades desde el desierto en el sur hasta Riblá en el norte. Entonces sabrán que yo soy el SEÑOR»."}