{"1": "<pb/>RUÉGOOS pues, yo preso en el Señor, que andéis como es digno de la vocación con que sois llamados, <i>es a saber</i>,", "2": "Con toda humildad y mansedumbre, con paciencia soportando los unos a los otros en amor,", "3": "Solícitos a guardar la unidad del Espíritu en el vínculo de la paz.", "4": "<i>Hay</i> un cuerpo, y un Espíritu; así como sois también llamados en una <i>misma</i> esperanza de vuestra vocación.", "5": "Un Señor, una fe, un bautismo,", "6": "Un Dios y Padre de todos, el cual <i>es</i> sobre todas las cosas, y por en medio de todas las cosas, y en todos vosotros.", "7": "<pb/>¶ Empero a cada uno de nosotros es dada gracia conforme a la medida del don de Cristo.", "8": "Por lo cual dice: Subiendo a lo alto llevó cautiva la cautividad; y dio dones a los hombres.", "9": "Y el que subió, ¿qué es, sino que también había descendido primero a las partes inferiores de la tierra?", "10": "El que descendió, el mismo es el que también subió sobre todos los cielos, para llenar todas las cosas.", "11": "Y él <i>mismo</i> dio unos, <i>por</i> apóstoles; y otros, <i>por</i> profetas; y otros, <i>por</i> evangelistas; y otros, <i>por</i> pastores, y doctores,", "12": "Para el perfeccionamiento de los santos, para la obra del ministerio, para la edificación del cuerpo de Cristo:", "13": "Hasta que todos lleguemos en la unidad de la fe, y del conocimiento del Hijo de Dios, al <i>estado de</i> un varón perfecto, a la medida de la estatura de la plenitud de Cristo:", "14": "Que ya no seamos niños, inconstantes y llevados en derredor por todo viento de doctrina, con artificio de los hombres, que engañan con astucia de error.", "15": "Antes siguiendo la verdad con amor, crezcamos en todo en el que es la cabeza, a <i>saber</i>, Cristo,", "16": "Del cual todo el cuerpo bien compacto y ligado por lo que cada coyuntura suple, conforme a la operación eficaz en la medida de cada miembro, hace el aumento del cuerpo para la edificación del mismo en amor.", "17": "<pb/>¶ Así que esto digo, y requiero por el Señor, que no andéis más como los otros Gentiles, que andan en la vanidad de su mente,", "18": "Teniendo el entendimiento entenebrecido, ajenos de vida de Dios por la ignorancia que en ellos hay, por la dureza de su corazón:", "19": "Los cuales perdido ya todo sentimiento <i>justo</i>, se han entregado a la desvergüenza para cometer toda inmundicia, con ansia.", "20": "Mas vosotros no habéis aprendido así a Cristo.", "21": "Si empero le habéis oído, y habéis sido por él enseñados, como la verdad es en Jesús,", "22": "A despojaros del hombre viejo, en cuanto a la pasada manera de vivir, el cual es corrompido conforme a los deseos engañosos;", "23": "Y a renovaros en el espíritu de vuestro entendimiento,", "24": "Y vestiros del hombre nuevo, que es creado conforme a Dios en justicia, y en santidad verdadera.", "25": "Por lo cual, dejando la mentira, hablád verdad cada uno con su prójimo; porque somos miembros los unos de los otros.", "26": "Airáos, y no pequéis: no se ponga el sol sobre vuestro enojo;", "27": "Ni deis lugar al diablo.", "28": "El que hurtaba, no hurte más; antes trabaje, obrando con <i>sus</i> manos lo que es bueno, para que tenga de qué dar al que padeciere necesidad.", "29": "Ninguna palabra podrida salga de vuestra boca; sino antes la que es buena, para edificación, para que dé gracia a los oyentes.", "30": "Y no contristéis al Espíritu Santo de Dios, por el cual estáis sellados para el día de la redención.", "31": "Toda amargura, y enojo, e ira, y gritería, y maledicencia sea quitada de entre vosotros, y toda malicia.", "32": "Mas sed los unos con los otros benignos, compasivos, perdonándoos los unos a los otros, como también Dios os perdonó en Cristo."}