{"1": "<b>El leproso. Curaciones </b>Y bajando El del monte, siguiéronle turbas muchas.", "11": "<J>Y os digo que muchos de oriente y occidente vendrán y recostaránse <n>(b)</n> con Abraham e Isaac y Jacob, en el reino de los cielos;</J>", "12": "<J>pero los hijos del reino arrojados serán fuera, a las tinieblas las exteriores; allí será el llanto y el rechino de los dientes».</J>", "14": "Y, yendo Jesús a la casa de Pedro, vio a la suegra de él postrada y afiebrada;", "15": "y tomó la mano de ella y la dejó la fiebre; y se levantó, y sirvióle.", "16": "Y, llegada la noche, trajeron a El endemoniados muchos; y arrojó fuera los demonios de palabra; y a todos los enfermos sanó,", "17": "para que se cumpliese lo dicho por Isaías, el profeta, diciendo: <i>«Él las flaquezas nuestras tomó y las enfermedades llevó.»</i>", "18": "Y, viendo Jesús turba alrededor de sí, mandó transfretar;", "19": "y, acercándose un escriba, díjole: «Maestro, te seguiré a donde fueres».", "2": "Y he aquí que un leproso, acercándose, adoróle diciendo: «Señor, si quieres, puedes limpiarme».", "21": "Y otro de los discípulos díjole: «Señor, déjame primero ir, y enterrar a mi padre <n>(d)</n>».", "23": "Y, entrando él en barca, le siguieron sus discípulos.", "24": "Y he aquí que un movimiento grande sobrevino en el mar; que la barca fue cubierta por las olas; Él, empero, dormía.", "25": "Y acercándose, despertáronle, diciendo: «Señor, salva; perecemos».", "27": "Y los hombres admiráronse, diciendo: «¿De dónde es éste, que también los vientos y el mar le obedecen?»", "28": "Y, yendo él hasta allende, hasta la región de los gadarenos, viniéronle al encuentro dos endemoniados, saliendo de las tumbas, pesados por demás, de no poder nadie andar por aquel camino.", "29": "Y he aquí que gritaron, diciendo: «¿Qué a nosotros y a ti, Hijo de Dios? ¿Has venido aquí antes de tiempo a atormentarnos?».", "30": "Y había lejos de ellos una piara de puercos muchos, paciendo.", "31": "Y los demonios rogáronle, diciendo: «Si nos echas fuera, envíanos a la piara de los puercos».", "33": "Y los que apacentaban, huyeron y, viniendo a la ciudad, anunciaron todo y lo de los endemoniados.", "34": "Y he aquí que toda la ciudad salió al encuentro de Jesús, y, viéndole, rogaron que saliera de sus confines.", "5": "Y yendo Él a Cafarnaúm acercósele un centurión, rogándole", "6": "y diciendo: «Señor, el niño <n>(a)</n> mío está postrado en la casa, paralítico, terriblemente atormentado».", "8": "Y, respondiendo el centurión, dijo: «Señor, no soy digno de que entres bajo mi techo; pero solo di de palabra, y sanará el niño mío».", "9": "Pues también yo hombre soy bajo potestad constituido, teniendo debajo de mí soldados, y digo a éste: «Ve, y va»; y al otro: «Ven, y viene»; y a mi siervo: «Haz esto, y hace».", "10": "Y, oyendo Jesús, admiróse, y dijo a los que seguían: <J>«En verdad dígoos: en ninguno tanta fe en Israel he encontrado.</J>", "13": "Y dijo Jesús al centurión: <J>«Vete; cual has creído, hágasete».</J> Y sanó el niño en aquella hora.", "20": "Y dícele Jesús: <J>«Las raposas cuevas tienen y los volátiles del cielo, albergues; pero el Hijo del hombre <n>(c)</n> no tiene dónde la cabeza reclinar».</J>", "22": "Y Jesús dícele: <J>«Sígueme, y deja a los muertos enterrar sus muertos»</J> <n>(e)</n>.</J>", "26": "Y, díceles: <J>«¿Qué? ¿miedosos estáis, poco creyentes?»</J> Entonces, levantándose, increpó a los vientos y al mar, y fue bonanza grande.", "3": "Y, extendiendo la mano, le tocó, diciendo: <J>«Quiero, sé limpio».</J> Y al punto limpióse su lepra.", "32": "Y díjoles: <J>«Id»</J> <n>(f)</n>.</J> Y ellos, saliendo, fueron a los puercos; y he aquí que se precipitó toda la piara, escarpa abajo, al mar, y perecieron en las aguas.", "4": "Y dícele Jesús: <J>«Mira, a nadie digas, sino ve, muéstrate al sacerdote y llévale el don que mandó a Moisés, en testimonio a ellos.»</J>", "7": "Dícele: <J>«Yo, viniendo, curaréle».</J>"}