{"1": "<b>Crucifixión </b>Y, amaneciendo, consultáronse todos los sumos sacerdotes y los ancianos del pueblo contra Jesús, para matarle;", "10": "<i>y los dieron para el campo del alfarero según lo que me mandó <n>(a)</n> el Señor.</i>", "12": "Y acusándosele por los sumos sacerdotes y ancianos, nada respondió.", "13": "Entonces dícele Pilato: «¿No oyes cuántas cosas testifican contra ti?»", "14": "Y no le respondió ni a una palabra, que se maravilló el presidente sobremanera.", "15": "Y durante la fiesta acostumbraba el presidente soltar un preso al pueblo: el que querían.", "16": "Y tenían entonces un preso señalado, llamado Barrabás.", "17": "Reunidos, pues, ellos, díjoles Pilato: «¿A quién queréis os suelte? a Barrabás o a Jesús el llamado Cristo?»", "18": "Pues sabía que por envidia le habían entregado.", "19": "Y sentado él en el tribunal, envió a él su mujer, diciendo: «¡Nada a ti y aquel justo!: que mucho he padecido hoy en sueños <n>(b)</n> por él».", "2": "y, atándole, llevaron y entregaron a Pilato el presidente.", "20": "Pero los sumos sacerdotes y ancianos persuadieron a las turbas que pidiesen a Barrabás, y a Jesús perdiesen.", "21": "Y respondiendo el presidente, díjoles: «¿A quién queréis, de entre los dos, os suelte?» Y ellos dijeron: «A Barrabás».", "22": "Díceles Pilato: «¿Qué, pues, haré de Jesús, el llamado Cristo? «Dícenle todos: «¡Crucifíquesele!»", "23": "Y él dijo: «Pues, ¿qué mal ha hecho?» Pero ellos gritaban sobremanera, diciendo: «¡Crucifíquesele!»", "24": "Y, viendo Pilato que nada adelanta, sino que más tumulto se hace, tomando agua, lavóse las manos, frente por frente de la turba, diciendo: «Inocente soy de la sangre de éste (justo); vosotros veréis».", "25": "Y, respondiendo todo el pueblo, dijo: «¡Su sangre sobre nosotros y sobre nuestros hijos!»", "26": "Entonces soltóles a Barrabás, y a Jesús, azotando, entregó para ser crucificado.", "27": "Entonces los soldados del presidente, llevando a Jesús al pretorio, juntaron cerca de él el manípulo <n>(c)</n> entero.", "28": "Y, desvistiéndole, pusiéronle clámide purpúrea;", "29": "y tejiendo corona de espinas, pusieron en su cabeza y una caña en su derecha; y, arrodillándose delante de él, jugábanse con él diciendo: «Salve, rey de los judíos»;", "3": "Entonces, viendo Judas, el que le entregó, que se le había condenado, arrepentido, devolvió los treinta denarios a los sumos sacerdotes y ancianos,", "30": "y, escupiéndole, cogieron la caña y heríanle en la cabeza.", "31": "Y, después de jugarse con él, desvistiéronle la clámide y vistiéronle sus vestidos y lleváronle a crucificar.", "32": "Y, saliendo, hallaron a un hombre cireneo; por nombre, Simón; a éste compelieron a llevar su cruz.", "33": "Y, viniendo al lugar, al llamado Gólgota; esto es: el lugar llamado del <i>Cráneo <n>(d)</n>,</i>", "34": "diéronle a beber vino mezclado con hiel <n>(e)</n>; y, gustando, no quiso beber.", "35": "Y, crucificándole, repartiéronse sus vestiduras echando suertes: para que se cumpliese lo dicho por el profeta: «Repartiéronse mis vestidos y sobre mis vestiduras echaron suertes <n>(f)</n>;", "36": "y, sentados le guardaban allí.", "37": "Y pusieron sobre su cabeza su causa escrita: «Este es Jesús, el rey de los judíos».", "38": "Entonces son crucificados con él dos bandidos; uno a derecha y uno a izquierda.", "39": "Y los transeúntes, blasfemábanle, moviendo sus cabezas", "4": "diciendo: «Pequé, entregando sangre inocente». Mas, ellos dijeron: «¿Qué a nosotros? Tú verás».", "40": "y diciendo: «¡El que deshace el templo de Dios y en tres días edifica! —sálvate a ti mismo; si Hijo de Dios eres, baja de la cruz».", "41": "Así mismo también los sumos sacerdotes, mofándose de él, con los escribas y ancianos, decían:", "42": "«A otros salvó: a sí mismo no puede salvar; rey de Israel es; baje ahora de la cruz, y creeremos en él.", "43": "Confiado ha en Dios; líbrele ahora, si le quiere; pues dijo: que «de Dios soy Hijo».", "44": "Lo mismo también los bandidos, los crucificados con él, improperábanle.", "45": "Pero, desde la sexta hora tinieblas fueron sobre toda la tierra hasta hora nona.", "47": "Y algunos de los circunstantes, oyendo, dijeron: que «a Elías vocea éste».", "48": "Y al punto, corriendo uno de entre ellos, y tomando una esponja y empapando en vinagre, y poniéndola alrededor de una caña, diole a beber.", "49": "Y los demás dijeron: «Deja <n>(g)</n>; —veamos si viene Elías, salvándole».", "5": "Y, arrojando los denarios en el templo, retiróse, y, yendo, se ahorcó.", "50": "Pero Jesús, de nuevo clamando con voz grande <n>(h)</n>, entregó el espíritu.", "51": "Y he aquí que el velo <n>(i)</n> del templo se rasgó, de alto a bajo, en dos; y la tierra tembló; y las peñas se rasgaron;", "52": "y las tumbas abriéronse, y muchos cuerpos de los dormidos <n>(j)</n> santos <n>(k)</n> resucitaron,", "53": "y saliendo <n>(l)</n> de las tumbas, después de la resurrección de él, entraron en la santa ciudad y aparecieron a muchos.", "54": "Y el centurión y los que con él guardaban a Jesús, viendo el terremoto <n>(m)</n> y lo acontecido, temieron muy mucho, diciendo: «Verdaderamente, Hijo de Dios era éste».", "55": "Y había allí mujeres muchas, a lo lejos, mirando; las que habían seguido a Jesús, desde la Galilea, sirviéndole;", "56": "entre las cuales estaba María, la Magdalena, y María, la de Santiago y José madre, y la madre de los hijos del Zebedeo.", "57": "Y atardeciendo, vino un hombre rico, de Arimatea, por nombre José; que también era discípulo de Jesús;", "58": "éste, llegando a Pilato; pidió el cuerpo de Jesús. Entonces Pilato mandó entregarlo.", "59": "Y tomando el cuerpo José, envolviólo en sábana límpida <n>(n)</n>,", "6": "Y los sumos sacerdotes cogiendo los dineros, dijeron: «No es lícito echarlos en el gazofilacio, porque precio de sangre es».", "60": "y le puso en su nueva sepultura, que había labrado en la peña, y rodando una piedra grande a la puerta de la sepultura, se fue.", "61": "Y estaba allí María, la Magdalena y la otra María <n>(o)</n>, sentadas enfrente del sepulcro.", "62": "Y al otro día, el que es después de la parasceve <n>(p)</n>, juntáronse los sumos sacerdotes y los fariseos cerca de Pilatos,", "64": "Manda, pues, se asegure la tumba hasta el tercer día, no sea que, viniendo los discípulos, lo hurten y digan al pueblo: «Resucitó de los muertos»; y será el último error peor que el primero».", "65": "Díjoles Pilato: «Tenéis guardia; marchaos; aseguraos como sabéis <n>(q)</n>».", "66": "Y ellos, yéndose aseguraron la tumba, sellando la piedra con la guardia.", "7": "Y, consultándose, compraron con ellos «el campo del alfarero» para sepultura de los peregrinos.", "8": "Por esto se llamó aquel campo <i>campo de sangre,</i> hasta el día de hoy.", "9": "Entonces cumplióse lo dicho por Jeremías, el profeta, diciendo: <i>Y cogieron los treinta dineros, el precio del apreciado que apreciaron, de entre los hijos de Israel;</i>", "11": "Y Jesús estuvo delante del presidente. Y preguntóle el presidente, diciendo: «¿Tú eres el rey de los judíos?» Y Jesús díjole: <J>«Tú dices».</J>", "46": "Y, cerca de la nona hora, clamó Jesús con voz grande, diciendo: <J>«Helí, Helí, lemá sabaktaní»</J>; esto es: <J>«Dios mío, Dios mío, ¿por qué me has desamparado?»</J>", "63": "diciendo: «Señor, hemos recordado que aquel el impostor dijo, viviendo aún: <J>«Después de tres días, resucito».</J>"}