{"1": "<b>Juan y Cristo. Divinidad de Cristo </b>Y sucedió, que cuando acabó Jesús de mandar a sus doce discípulos, se fue de allí a enseñar y predicar en las ciudades de ellos.", "10": "<J>Este es de quien está escrito: <i>He aquí yo envío mi mensajero delante de tu faz; quien preparará tu camino delante de ti.</i></J>", "11": "<J>En verdad os digo: no se ha levantado en nacidos de mujeres mayor que Juan el Bautista; pero el menor en el reino de los cielos mayor que él es <n>(d)</n>.</J>", "12": "<J>Y desde los días de Juan el Bautista hasta ahora el reino de los cielos es forzado <n>(e)</n>, y forzadores arrebátanlo.</J>", "13": "<J>Pues todos los profetas y la ley han profetizado <n>(f)</n> hasta Juan;</J>", "14": "<J>y si queréis permitir <n>(g)</n> él es Elías, el que ha de venir.</J>", "15": "<J>El que tuviere orejas, oiga.»</J>", "16": "<J>«Y ¿a quién asemejaré esta generación? semejante es a pequeñuelos sentados en las plazas, los que voceando a los otros, dicen:</J>", "17": "<J>Flauteado os hemos, y no habéis danzado: trenádoos <n>(h)</n>, y no habéis llorado <n>(i)</n>.</J>", "18": "<J>Pues vino Juan, ni comiendo ni bebiendo, y dicen: «Demonio tiene».</J>", "19": "<J>Vino el Hijo del hombre, comiendo y bebiendo, y dicen: «He aquí un hombre glotón y vinolento, de publicanos amigo y de pecadores». Y se justificó la sabiduría por sus obras <n>(j)</n>.</J>", "2": "Y Juan, oyendo en la cárcel, las obras del Cristo, enviando por medio de sus discípulos <n>(a)</n>, le dijo:", "20": "Entonces empezó a reconvenir a las ciudades en que habían sido hechos los más de los poderes de él, porque no se habían arrepentido:", "21": "<J>«¡Ay de ti, Corazaín! ¡ay de ti, Betsaida; que, si en Tiro y Sidón, se hicieran los poderes, los hechos en vosotras, mucho ha, en saco y ceniza se hubieran arrepentido.</J>", "22": "<J>Empero, dígoos que a Tiro y Sidón más llevadero será en el día del juicio que a vosotras.</J>", "23": "<J>Y tú, Cafarnaúm ¿acaso hasta el cielo te sublimarás? Hasta el infierno bajarás; pues, si en Sodoma se hicieran los poderes los hechos en ti, quedara ella hasta el día de hoy.</J>", "24": "<J>Empero, dígoos que a la tierra de Sodoma más llevadero será en el día del juicio que a ti.»</J>", "26": "<J>Sí, Padre; porque tal plugo ante ti.</J>", "27": "<J>Todas las cosas me han sido entregadas por mi Padre, y nadie conoce al Hijo sino el Padre; ni al Padre alguien conoce sino el Hijo y a quien quisiere el Hijo revelar.</J>", "28": "<J>Venid a mí, todos los trabajados y recargados, y yo os refrigeraré.</J>", "29": "<J>Alzad mi yugo sobre vosotros, y aprended de mí, porque suave soy y humilde del corazón, y hallaréis alivio para vuestras almas;</J>", "3": "«¿Tú eres el que ha de venir, o a otro esperamos?»", "30": "que mi yugo es bueno; y mi carga, ligera es.»</J>", "5": "<J>Ciegos están viendo y cojos andando; leprosos son limpios; y sordos oyen, y muertos resucitan y pobres son evangelizados <n>(b)</n>;</J>", "6": "<J>y bienaventurado es, quien no se escandalizare en mí».</J>", "8": "<J>Pero ¿qué habéis salido a ver? ¿hombre en blanduras envuelto? he aquí los que lo blando llevan, en las casas de los reyes <n>(c)</n>.</J>", "9": "<J>Pero ¿a qué habéis salido? ¿profeta a ver? Sí; os digo, y más que profeta.</J>", "25": "En aquel tiempo, respondiendo <n>(k)</n> Jesús, dijo: <J>«Ensálzote, Padre, señor del cielo y de la tierra, porque has ocultado estas cosas a los sabios y prudentes <n>(l)</n>, y reveládolas a los pequeñuelos <n>(m)</n>.</J>", "4": "Y, respondiendo Jesús, díjoles: <J>«Yendo, anunciad a Juan lo que oís y veis:</J>", "7": "Y, yéndose éstos, empezó Jesús a decir a las turbas sobre Juan: <J>«¿Qué habéis salido al desierto a mirar? ¿caña por el viento balanceada?</J>"}