{
  "1": "La palabra del SEÑOR acerca de los babilonios y de su país vino al profeta Jeremías:",
  "2": "«¡Anuncien y proclamen entre las naciones! ¡Proclámenlo, levanten un estandarte! No oculten nada, sino digan: “¡Babilonia será conquistada! ¡Bel quedará en vergüenza! ¡Marduc quedará aterrado! ¡Sus imágenes quedan humilladas, y aterrados sus ídolos!”",
  "3": "Porque la ataca una nación del norte, que dejará desolada a su tierra. Hombres y animales saldrán huyendo, y no habrá nadie que la habite.",
  "4": "»En aquellos días, en aquel tiempo, la gente de Israel y de Judá irá llorando en busca del SEÑOR, su Dios —afirma el SEÑOR—.",
  "5": "Preguntarán por el camino de Sión, y hacia allá se encaminarán. Vendrán y se aferrarán al SEÑOR en un pacto eterno, que ya no olvidarán.",
  "6": "»Mi pueblo ha sido como un rebaño perdido; sus pastores lo han descarriado, lo han hecho vagar por las montañas. Ha ido de colina en colina, y se ha olvidado de su redil.",
  "7": "Todos los que lo encuentran, lo devoran; “No somos culpables —decían sus enemigos—, porque ellos pecaron contra el SEÑOR; ¡él es morada de justicia, esperanza de sus antepasados!”",
  "8": "»¡Huyan de Babilonia; abandonen ese país! Sean como los machos cabríos que guían a las ovejas.",
  "9": "Porque yo movilizo contra Babilonia, una alianza de grandes naciones del norte. Se alistarán contra ella, y desde el norte será conquistada. Sus flechas son como expertos guerreros que no vuelven con las manos vacías.",
  "10": "Babilonia será saqueada, y todos sus saqueadores se saciarán —afirma el SEÑOR—.",
  "11": "»¡Ustedes, que saquean mi heredad, alégrense y regocíjense! ¡Salten como terneros en la pradera, relinchen como sementales!",
  "12": "Pero la patria de ustedes quedará humillada; la que les dio la vida quedará en vergüenza. Será la última de las naciones; se convertirá en sequedal, desierto y estepa.",
  "13": "Por el enojo del SEÑOR no será habitada, sino que quedará en desolación. Todo el que pase por Babilonia quedará pasmado al ver todas sus heridas.",
  "14": "»¡Tomen posiciones alrededor de Babilonia, todos los que tensan el arco! ¡Dispárenle, no escatimen flechas, porque ha pecado contra el SEÑOR!",
  "15": "Griten en torno de ella: ¡Babilonia se rinde! ¡Cayeron sus torres, se derrumbaron sus muros! ¡Ésta es la venganza del SEÑOR! ¡Vénguense de ella! ¡Páguenle con la misma moneda!",
  "16": "Exterminen al que siembra en Babilonia, y al que maneja la hoz en la cosecha. Ante la espada del opresor, cada uno retorna a su pueblo, cada cual huye a su país.",
  "17": "»Israel es como un rebaño descarriado, acosado por los leones. Primero lo devoró el rey de Asiria, y luego Nabucodonosor, rey de Babilonia, le quebró todos los huesos.»",
  "18": "Por eso, así dice el SEÑOR Todopoderoso, el Dios de Israel: «Castigaré al rey de Babilonia y a su país como castigué al rey de Asiria.",
  "19": "Haré que Israel vuelva a su prado y que se alimente en el Carmelo y en Basán. Su apetito quedará saciado en las montañas de Efraín y Galaad.",
  "20": "En aquellos días se buscará la iniquidad de Israel, pero ya no se encontrará. En aquel tiempo se buscarán los pecados de Judá, pero ya no se hallarán, porque yo perdonaré a los que deje con vida —afirma el SEÑOR—.",
  "21": "»¡Ataca el país de Meratayin y a los que viven en Pecod! ¡Mátalos, destrúyelos por completo! ¡Cumple con todas mis órdenes! —afirma el SEÑOR—.",
  "22": "¡En el país hay estruendo de guerra y de impresionante destrucción!",
  "23": "¡Cómo ha sido quebrado y derribado el martillo de toda la tierra! ¡Babilonia ha quedado desolada en medio de las naciones!",
  "24": "Te tendí una trampa, y en ella caíste antes de que te dieras cuenta. Fuiste sorprendida y apresada, porque te opusiste al SEÑOR.",
  "25": "El SEÑOR ha abierto su arsenal, y ha sacado las armas de su ira; el SEÑOR omnipotente, el Todopoderoso, tiene una tarea que cumplir en el país de los babilonios.",
  "26": "¡Atáquenla desde los confines de la tierra! ¡Abran sus graneros! ¡Amontónenla como a las gavillas! ¡Destrúyanla por completo! ¡Que no quede nada de ella!",
  "27": "¡Maten a todos sus novillos! ¡Llévenlos al matadero! ¡Ay de ellos, pues les ha llegado el día, el día de su castigo!",
  "28": "Se oye la voz de los fugitivos, de los que escaparon de Babilonia; vienen a anunciar en Sión la venganza del SEÑOR, nuestro Dios, la venganza por su templo.",
  "29": "»Recluten contra Babilonia a los arqueros, a todos los que tensan el arco; acampen a su alrededor, y que no escape ninguno. Retribúyanle según sus obras, páguenle con la misma moneda. Porque ella ha desafiado al SEÑOR, al Santo de Israel.",
  "30": "Por eso en aquel día caerán sus jóvenes en las calles y perecerán todos sus soldados —afirma el SEÑOR—.",
  "31": "»Estoy contra ti, nación arrogante —afirma el Señor, el SEÑOR Todopoderoso—; al fin ha llegado el día, el día de tu castigo.",
  "32": "El arrogante tropezará y caerá, y no habrá quien lo ayude a levantarse. Prenderé fuego a todas sus ciudades, fuego que consumirá cuanto le rodea.»",
  "33": "Así dice el SEÑOR Todopoderoso: «Israel y Judá son pueblos oprimidos; sus enemigos los tienen apresados, no los dejan en libertad.",
  "34": "Pero su redentor es fuerte, su nombre es el SEÑOR Todopoderoso. Con vigor defenderá su causa; traerá la paz a la tierra, pero a Babilonia, el terror.",
  "35": "»¡Muerte a los babilonios! ¡Muerte a sus jefes y sabios! —afirma el SEÑOR—.",
  "36": "¡Muerte a sus falsos profetas! ¡Que pierdan la razón! ¡Muerte a sus guerreros! ¡Que queden aterrorizados!",
  "37": "¡Muerte a sus caballos y carros! ¡Muerte a todos sus mercenarios! ¡Que se vuelvan como mujeres! ¡Muerte a sus tesoros! ¡Que sean saqueados!",
  "38": "¡Muerte a sus aguas! ¡Que queden secas! Porque Babilonia es un país de ídolos, de ídolos terribles que provocan la locura.",
  "39": "»Por eso las fieras del desierto vivirán allí con las hienas; también los avestruces harán allí su morada. Nunca más volverá a ser habitada; quedará despoblada para siempre.",
  "40": "Será como cuando Dios destruyó a Sodoma y Gomorra, y a sus ciudades vecinas; allí nadie volverá a vivir, ni la habitará ningún ser humano —afirma el SEÑOR—.",
  "41": "»Del norte viene un ejército; desde los confines de la tierra se preparan una gran nación y muchos reyes.",
  "42": "Vienen armados con arcos y lanzas; son crueles y desalmados. Vienen montados a caballo; su estruendo es como el bramido del mar. Contra ti, bella Babilonia, contra ti marchan en formación de combate, alineados como un solo hombre.",
  "43": "El rey de Babilonia ha escuchado la noticia, y sus brazos flaquean; de él se apodera la angustia y le vienen dolores de parto.",
  "44": "Como león que sale de los matorrales del Jordán hacia praderas de verdes pastos, en un instante espantaré de su tierra a los de Babilonia, y sobre ellos nombraré a mi elegido. Porque, ¿quién como yo? ¿Quién me puede desafiar? ¿Qué pastor se me puede oponer?»",
  "45": "Por eso, escuchen el plan que el SEÑOR ha diseñado contra Babilonia, escuchen lo que tiene proyectado en contra del país de los babilonios: Serán arrastrados los más pequeños del rebaño; por causa de ellos, sus praderas quedarán asoladas.",
  "46": "Tiembla la tierra por la estruendosa caída de Babilonia; resuenan sus gritos en medio de las naciones."
}