{
  "1": "Ésta es la palabra que vino a Jeremías con relación a todo el pueblo de Judá. La recibió en el año cuarto del reinado de Joacim hijo de Josías, rey de Judá, es decir, durante el año primero del reinado de Nabucodonosor, rey de Babilonia.",
  "2": "El profeta Jeremías les dijo lo siguiente a todo el pueblo de Judá y a todos los habitantes de Jerusalén:",
  "3": "«Desde el año trece de Josías hijo de Amón, rey de Judá, hasta el día de hoy —¡y conste que ya han pasado veintitrés años!—, el SEÑOR me ha dirigido su palabra, y yo les he hablado en repetidas ocasiones, pero ustedes no me han hecho caso.",
  "4": "»Además, una y otra vez el SEÑOR les ha enviado a sus siervos los profetas, pero ustedes no los han escuchado ni les han prestado atención.",
  "5": "Ellos los exhortaban: “Dejen ya su mal camino y sus malas acciones. Así podrán habitar en la tierra que, desde siempre y para siempre, el SEÑOR les ha dado a ustedes y a sus antepasados.",
  "6": "No vayan tras otros dioses para servirles y adorarlos; no me irriten con la obra de sus manos, y no les haré ningún mal.”",
  "7": "»Pero ustedes no me obedecieron —afirma el SEÑOR—, sino que me irritaron con la obra de sus manos, para su propia desgracia.",
  "8": "»Por eso, así dice el SEÑOR Todopoderoso: “Por cuanto no han obedecido mis palabras,",
  "9": "yo haré que vengan todos los pueblos del norte, y también mi siervo Nabucodonosor, rey de Babilonia. Los traeré contra este país, contra sus habitantes y contra todas las naciones vecinas, y los destruiré por completo: ¡los convertiré en objeto de horror, de burla y de eterna desolación! —afirma el SEÑOR—.",
  "10": "Haré que desaparezcan entre ellos los gritos de gozo y alegría, los cantos de bodas, el ruido del molino y la luz de la lámpara.",
  "11": "Todo este país quedará reducido a horror y desolación, y estas naciones servirán al rey de Babilonia durante setenta años.”",
  "12": "»Pero cuando se hayan cumplido los setenta años, yo castigaré por su iniquidad al rey de Babilonia y a aquella nación, país de los caldeos, y los convertiré en desolación perpetua —afirma el SEÑOR—.",
  "13": "Haré que vengan sobre ese país todas las amenazas que le anuncié, y todo lo que está registrado en este libro y que Jeremías ha profetizado contra las naciones.",
  "14": "Los caldeos, a su vez, caerán bajo el yugo de muchas naciones y reyes poderosos. Así les daré lo que merecen su conducta y sus hechos.»",
  "15": "El SEÑOR, el Dios de Israel, me dijo: «Toma de mi mano esta copa del vino de mi ira, y dásela a beber a todas las naciones a las que yo te envíe.",
  "16": "Cuando ellas la beban, se tambalearán y perderán el juicio, a causa de la espada que voy a enviar contra ellos.»",
  "17": "Tomé de la mano del SEÑOR la copa, y se la di a beber a todas las naciones a las cuales el SEÑOR me envió:",
  "18": "a Jerusalén y a las ciudades de Judá, a sus reyes y a sus jefes, para convertirlos en ruinas, en motivo de horror, burla y maldición, como hoy se puede ver.",
  "19": "También se la di a beber al faraón, rey de Egipto, y a sus siervos y jefes y a todo su pueblo;",
  "20": "a todos los forasteros, a todos los reyes del país de Uz, y a todos los reyes del país de los filisteos: a los de Ascalón, Gaza y Ecrón, y a los sobrevivientes de Asdod;",
  "21": "a Edom y Moab, y a los hijos de Amón;",
  "22": "a todos los reyes de Tiro y de Sidón; a todos los reyes de las costas al otro lado del mar;",
  "23": "a Dedán, Temá y Buz; a todos los pueblos que se rapan las sienes;",
  "24": "a todos los reyes de Arabia; a todos los reyes de las diferentes tribus del desierto;",
  "25": "a todos los reyes de Zimri, Elam y Media;",
  "26": "a todos los reyes del norte, cercanos o lejanos entre sí, y a todos los reinos que están sobre la faz de la tierra. Y después de ellos beberá el rey de Sesac.",
  "27": "«Tú les dirás: “Así dice el SEÑOR Todopoderoso, el Dios de Israel: ‘Beban, emborráchense, vomiten y caigan para no levantarse más, por causa de la espada que estoy por mandar contra ustedes.’ ”",
  "28": "Pero si se niegan a tomar de tu mano la copa y beberla, tú les dirás: “Así dice el SEÑOR Todopoderoso: ‘¡Tendrán que beberla!’",
  "29": "Desataré calamidades contra la ciudad que lleva mi nombre. ¿Y creen ustedes que no los voy a castigar? Al contrario, serán castigados —afirma el SEÑOR Todopoderoso—, porque yo desenvaino la espada contra todos los habitantes de la tierra.”",
  "30": "»Tú, Jeremías, profetiza contra ellos todas estas palabras: »“Ruge el SEÑOR desde lo alto; desde su santa morada hace tronar su voz. Ruge violento contra su rebaño; grita como los que pisan la uva, contra todos los habitantes del mundo.",
  "31": "El estruendo llega hasta los confines de la tierra, porque el SEÑOR litiga contra las naciones; enjuicia a todos los mortales, y pasa por la espada a los malvados”», afirma el SEÑOR.",
  "32": "Así dice el SEÑOR Todopoderoso: «La calamidad se extiende de nación en nación; una terrible tempestad se desata desde los confines de la tierra.»",
  "33": "En aquel día, las víctimas del SEÑOR quedarán tendidas de un extremo a otro de la tierra. Nadie las llorará ni las recogerá ni las enterrará; se quedarán sobre la faz de la tierra, como el estiércol.",
  "34": "Giman, pastores, y clamen; revuélquense en el polvo, jefes del rebaño, porque les ha llegado el día de la matanza; serán dispersados, y caerán como carneros escogidos.",
  "35": "Los pastores no tendrán escapatoria; no podrán huir los jefes del rebaño.",
  "36": "Escuchen el clamor de los pastores y el gemido de los jefes del rebaño, porque el SEÑOR destruye sus pastizales.",
  "37": "Las hermosas praderas son asoladas, a causa de la ardiente ira del SEÑOR.",
  "38": "Como león que deja abandonada su guarida, el SEÑOR ha dejado desolado su país, a causa de la espada devastadora, a causa de la ardiente ira del SEÑOR."
}