{
  "1": "Así dice el SEÑOR: «Voy a levantar un viento destructor contra Babilonia y la gente de Leb Camay.",
  "2": "Enviaré contra Babilonia gente que la lance por los aires, que la aviente como se avienta el trigo, hasta dejarla vacía. En el día de su calamidad la atacarán por todas partes.",
  "3": "Que no tense el arquero su arco, ni se vista la coraza. No perdonen a sus jóvenes; destruyan a su ejército por completo.",
  "4": "Caerán muertos en el país de los babilonios; serán traspasados en las calles.",
  "5": "Aunque Israel y Judá están llenos de culpa delante del Santo de Israel, no han sido abandonados por su Dios, el SEÑOR Todopoderoso.",
  "6": "»¡Huyan de Babilonia! ¡Sálvese quien pueda! No perezcan por causa de su iniquidad. Porque ha llegado la hora de que el SEÑOR tome venganza; ¡él le dará su merecido!",
  "7": "En la mano del SEÑOR Babilonia era una copa de oro que embriagaba a toda la tierra. Las naciones bebieron de su vino y se enloquecieron.",
  "8": "Pero de pronto Babilonia cayó hecha pedazos. ¡Giman por ella! Traigan bálsamo para su dolor; tal vez pueda ser curada.",
  "9": "»“Quisimos curar a Babilonia, pero no pudo ser sanada; abandonémosla, y regrese cada uno a su país, porque llega su condena hasta los cielos; ¡se eleva hasta las nubes!”",
  "10": "»“¡El SEÑOR nos ha vindicado! Vengan, que en Sión daremos a conocer lo que ha hecho el SEÑOR, nuestro Dios.”",
  "11": "»¡Afilen las flechas! ¡Ármense con escudos! El SEÑOR ha despertado el espíritu de los reyes de Media para destruir a Babilonia. Ésta es la venganza del SEÑOR, la venganza por su templo.",
  "12": "¡Levanten el estandarte contra los muros de Babilonia! ¡Refuercen la guardia! ¡Pongan centinelas! ¡Preparen la emboscada! El SEÑOR cumplirá su propósito; cumplirá su decreto contra los babilonios.",
  "13": "Tú, que habitas junto a muchas aguas y eres rica en tesoros, has llegado a tu fin, al final de tu existencia.",
  "14": "El SEÑOR Todopoderoso ha jurado por sí mismo: “Te llenaré de enemigos, como de langostas, y sobre ti lanzarán gritos de victoria.”",
  "15": "»Con su poder hizo el SEÑOR la tierra; con su sabiduría afirmó el mundo; con su inteligencia extendió los cielos.",
  "16": "Ante su trueno, braman las lluvias en el cielo, y desde los confines de la tierra hace que suban las nubes; entre relámpagos desata la lluvia, y saca de sus depósitos el viento.",
  "17": "»Todo hombre es necio e ignorante; todo orfebre se avergüenza de sus ídolos. Sus ídolos son una mentira; no tienen aliento de vida.",
  "18": "Son absurdos, objetos de burla; en el tiempo del juicio serán destruidos.",
  "19": "La porción de Jacob no es como aquéllos; su Dios es el creador de todas las cosas. Su nombre es el SEÑOR Todopoderoso; Israel es la tribu de su heredad.",
  "20": "»Tú eres mi mazo, mi arma de guerra; contigo destrozo naciones y reinos.",
  "21": "Contigo destrozo jinetes y caballos; contigo destrozo aurigas y carros de guerra.",
  "22": "Contigo destrozo hombres y mujeres; contigo destrozo jóvenes y ancianos, contigo destrozo jóvenes y doncellas.",
  "23": "Contigo destrozo pastores y rebaños; contigo destrozo labradores y yuntas, contigo destrozo jefes y gobernantes.",
  "24": "»Pero en presencia de ustedes les daré su merecido a Babilonia y a todos sus habitantes por todo el mal que han hecho en Sión —afirma el SEÑOR—.",
  "25": "»Estoy en contra tuya, monte del exterminio, que destruyes toda la tierra —afirma el SEÑOR—. Extenderé mi mano contra ti; te haré rodar desde los peñascos y te convertiré en monte quemado.",
  "26": "No volverán a tomar de ti piedra angular, ni piedra de cimiento, porque para siempre quedarás desolada —afirma el SEÑOR—.",
  "27": "»¡Levanten la bandera en el país! ¡Toquen la trompeta entre las naciones! ¡Convoquen contra ella a los reinos de Ararat, Mini y Asquenaz! ¡Pongan al frente un general! ¡Que avancen los caballos cual plaga de langostas!",
  "28": "¡Convoquen contra ella a las naciones, a los reyes de Media, y a sus gobernadores y oficiales! ¡Convoquen a todo su imperio!",
  "29": "La tierra tiembla y se sacude; se cumplen los planes de Dios contra Babilonia, al convertirla en un desierto desolado donde nadie ha de habitar.",
  "30": "Dejaron de combatir los guerreros de Babilonia; se escondieron en las fortalezas. Sus fuerzas se agotaron; se volvieron como mujeres. Sus moradas fueron incendiadas y destrozados sus cerrojos.",
  "31": "Corre un emisario tras el otro; un mensajero sigue a otro mensajero, para anunciarle al rey de Babilonia que toda la ciudad ha sido conquistada.",
  "32": "Los vados han sido ocupados, e incendiados los esteros; llenos de pánico quedaron los guerreros.»",
  "33": "Porque así dice el SEÑOR Todopoderoso, el Dios de Israel: «La bella Babilonia es como una era en el momento de la trilla; ¡ya le llega el tiempo de la cosecha!»",
  "34": "«Nabucodonosor, el rey de Babilonia, me devoró, me confundió; me dejó como un plato vacío. Me tragó como un monstruo marino, con mis delicias se ha llenado el estómago para luego vomitarme.",
  "35": "Dice Jerusalén: “¡Que recaiga sobre Babilonia la violencia que me hizo!”Dice la moradora de Sión: “¡Que mi sangre se derrame sobre los babilonios!”»",
  "36": "Por eso, así dice el SEÑOR: «Voy a defender tu causa, y llevaré a cabo tu venganza; voy a secar el agua de su mar, y dejaré secos sus manantiales.",
  "37": "Babilonia se convertirá en un montón de ruinas, en guarida de chacales, en objeto de horror y de burla, en un lugar sin habitantes.",
  "38": "Juntos rugen como leones; gruñen como cachorros de león.",
  "39": "Cuando entren en calor, les serviré bebida; los embriagaré para que se diviertan. Así dormirán un sueño eterno del que ya no despertarán —afirma el SEÑOR—.",
  "40": "Voy a llevarlos al matadero, como si fueran corderos; como carneros y chivos.",
  "41": "»¡Cómo ha sido capturada Sesac! ¡Cómo ha sido conquistado el orgullo de toda la tierra! Babilonia se ha convertido en un horror para las naciones.",
  "42": "El mar ha subido contra Babilonia; agitadas olas la han cubierto.",
  "43": "Desoladas han quedado sus ciudades: como un sequedal, como un desierto. Nadie habita allí; nadie pasa por ese lugar.",
  "44": "Voy a castigar al dios Bel en Babilonia; haré que vomite lo que se ha tragado. Ya no acudirán a él las naciones, ni quedará en pie el muro de Babilonia.",
  "45": "»¡Huye de ella, pueblo mío! ¡Sálvese quien pueda de mi ardiente ira!",
  "46": "No desfallezcan, no se acobarden por los rumores que corren por el país. Año tras año surgen nuevos rumores; cunde la violencia en el país, y un gobernante se levanta contra otro.",
  "47": "Se acercan ya los días en que castigaré a los ídolos de Babilonia. Toda su tierra será avergonzada; caerán sus víctimas en medio de ella.",
  "48": "Entonces el cielo y la tierra, y todo lo que hay en ellos, lanzarán gritos de júbilo contra Babilonia, porque del norte vendrán sus destructores —afirma el SEÑOR—.",
  "49": "»Babilonia tiene que caer por las víctimas de Israel, así como en toda la tierra cayeron las víctimas de Babilonia.",
  "50": "Ustedes, los que escaparon de la espada, huyan sin demora. Invoquen al SEÑOR en tierras lejanas, y no dejen de pensar en Jerusalén.»",
  "51": "«Sentimos vergüenza por los insultos; estamos cubiertos de deshonra, porque han penetrado extranjeros en el santuario del SEÑOR.»",
  "52": "«Por eso, vienen días en que castigaré a sus ídolos; a lo largo de todo el país gemirán sus heridos —afirma el SEÑOR—.",
  "53": "Aunque Babilonia suba hasta los cielos, y en lo alto fortifique sus baluartes, yo enviaré destructores contra ella —afirma el SEÑOR—.",
  "54": "»Se oyen clamores por la gran destrucción del país de Babilonia.",
  "55": "El SEÑOR la destruye por completo; pone fin a su bullicio. Rugen sus enemigos como olas agitadas; resuena el estruendo de su voz.",
  "56": "Llega contra Babilonia el destructor; sus guerreros serán capturados, y sus arcos serán hechos pedazos. Porque el SEÑOR es un Dios que a cada cual le da su merecido.",
  "57": "Voy a embriagar a sus jefes y a sus sabios; a sus gobernadores, oficiales y guerreros; y dormirán un sueño eterno, del que no despertarán», afirma el Rey, cuyo nombre es el SEÑOR Todopoderoso.",
  "58": "Así dice el SEÑOR Todopoderoso: «Los anchos muros de Babilonia serán derribados por completo; sus imponentes puertas serán incendiadas. Los pueblos se agotan en vano, y las naciones se fatigan por lo que se desvanece como el humo.»",
  "59": "Éste es el mandato que el profeta Jeremías dio a Seraías, hijo de Nerías y nieto de Maseías, cuando fue a Babilonia con Sedequías, rey de Judá, durante el año cuarto de su reinado. Seraías era el jefe de este viaje.",
  "60": "Jeremías había descrito en un rollo todas las calamidades que le sobrevendrían a Babilonia, es decir, todo lo concerniente a ella.",
  "61": "Jeremías le dijo a Seraías: «En cuanto llegues a Babilonia, asegúrate de leerles todas estas palabras.",
  "62": "Luego diles: “SEÑOR, tú has dicho que vas a destruir este lugar, y que lo convertirás en una desolación perpetua, hasta que no quede en él un solo habitante, ni hombre ni animal.”",
  "63": "Cuando termines de leer el rollo, átale una piedra y arrójalo al Éufrates.",
  "64": "Luego diles: “Así se hundirá Babilonia, y nunca más se levantará del desastre que voy a traer sobre ella.”» Aquí concluyen las palabras de Jeremías."
}