{
  "1": "Sedequías tenía veintiún años cuando ascendió al trono, y reinó en Jerusalén once años. Su madre se llamaba Jamutal hija de Jeremías, oriunda de Libná.",
  "2": "Al igual que Joacim, Sedequías hizo lo que ofende al SEÑOR,",
  "3": "a tal grado que el Señor, en su ira, los echó de su presencia. Todo esto sucedió en Jerusalén y en Judá. Sedequías se rebeló contra el rey de Babilonia.",
  "4": "En el año noveno del reinado de Sedequías, a los diez días del mes décimo, Nabucodonosor, rey de Babilonia, marchó con todo su ejército y atacó a Jerusalén. Acampó frente a la ciudad y construyó una rampa de asalto a su alrededor.",
  "5": "La ciudad estuvo sitiada hasta el año undécimo del reinado de Sedequías.",
  "6": "A los nueve días del mes cuarto, cuando el hambre se agravó en la ciudad y no había más alimento para el pueblo,",
  "7": "se abrió una brecha en el muro de la ciudad, de modo que, aunque los babilonios la tenían cercada, todo el ejército se escapó. Salieron de noche, por la puerta que estaba entre los dos muros, junto al jardín real. Huyeron camino al Arabá,",
  "8": "pero el ejército babilonio persiguió al rey Sedequías hasta alcanzarlo en la llanura de Jericó. Sus soldados se dispersaron, abandonándolo,",
  "9": "y los babilonios lo capturaron. Entonces lo llevaron ante el rey de Babilonia, que estaba en Riblá, en el territorio de Jamat. Allí Nabucodonosor dictó sentencia contra Sedequías,",
  "10": "y ante sus propios ojos hizo degollar a sus hijos, lo mismo que a todos los nobles de Judá.",
  "11": "Luego mandó que a Sedequías le sacaran los ojos y que le pusieran cadenas de bronce para llevarlo a Babilonia, donde permaneció preso hasta el día en que murió.",
  "12": "A los diez días del mes quinto del año diecinueve del reinado de Nabucodonosor, rey de Babilonia, su servidor Nabuzaradán, que era comandante de la guardia, fue a Jerusalén",
  "13": "y le prendió fuego al templo del SEÑOR, al palacio real y a todas las casas de Jerusalén, incluso a todos los edificios importantes.",
  "14": "Entonces el ejército de los babilonios bajo su mando derribó todas las murallas que rodeaban la ciudad.",
  "15": "Nabuzaradán además deportó a la gente que quedaba en la ciudad, es decir, al resto de los artesanos y a los que se habían aliado con el rey de Babilonia.",
  "16": "Sin embargo, dejó a algunos de los más pobres para que se encargaran de los viñedos y de los campos.",
  "17": "Los babilonios quebraron las columnas de bronce, las bases y la fuente de bronce que estaban en el templo del SEÑOR, y se llevaron todo el bronce a Babilonia.",
  "18": "También se llevaron las ollas, las tenazas, las despabiladeras, los tazones, la vajilla y todos los utensilios de bronce que se usaban para el culto.",
  "19": "Además, el comandante de la guardia se apoderó de las palanganas, los incensarios, los aspersorios, las ollas, los candelabros, los platos y fuentes para las libaciones, todo lo cual era de oro y de plata.",
  "20": "El bronce de las dos columnas, de la fuente, de los doce toros que estaban debajo de la fuente, y de las bases, que el rey Salomón había hecho para el templo del SEÑOR, era tanto que no se podía pesar.",
  "21": "Cada columna medía ocho metros de altura y cinco y medio de circunferencia; su espesor era de ocho centímetros, y era hueca por dentro.",
  "22": "El capitel de bronce que estaba encima de cada columna medía dos metros de altura y estaba decorado alrededor con una red y con granadas de bronce. Las dos columnas tenían el mismo adorno.",
  "23": "De cada columna pendían noventa y seis granadas, y las granadas que estaban alrededor de la red eran cien en total.",
  "24": "El comandante de la guardia tomó presos a Seraías, sacerdote principal, a Sofonías, sacerdote de segundo rango, y a los tres porteros.",
  "25": "De los que quedaban en la ciudad, apresó al oficial encargado de las tropas, a siete de los servidores personales del rey, al cronista principal del ejército, encargado de reclutar soldados de entre el pueblo, y a sesenta ciudadanos que todavía estaban dentro de la ciudad.",
  "26": "Después de apresarlos, Nabuzaradán, comandante de la guardia, se los llevó al rey de Babilonia, que estaba en Riblá.",
  "27": "Allí, en el territorio de Jamat, el rey los hizo ejecutar. Así Judá fue desterrado y llevado cautivo.",
  "28": "Éste es el número de personas desterradas por Nabucodonosor: en el año séptimo de su reinado, tres mil veintitrés judíos;",
  "29": "en el año dieciocho de su reinado, ochocientas treinta y dos personas de Jerusalén;",
  "30": "en el año veintitrés de su reinado, Nabuzaradán, el capitán de la guardia real, desterró a setecientos cuarenta y cinco judíos. En total fueron desterradas cuatro mil seiscientas personas.",
  "31": "En el día veintisiete del mes duodécimo del año treinta y siete del exilio de Joaquín, rey de Judá, Evil Merodac, rey de Babilonia, en el año primero de su reinado, indultó a Joaquín y lo sacó de la cárcel.",
  "32": "Lo trató amablemente y le dio una posición más alta que la de los otros reyes que estaban con él en Babilonia.",
  "33": "Joaquín dejó su ropa de prisionero, y por el resto de su vida comió a la mesa del rey.",
  "34": "Además, durante toda su vida y hasta el día de su muerte, Joaquín gozó de una pensión diaria que le proveía el rey de Babilonia."
}