{"1": "<pb/>Cuando terminó el Sábado, María Magdalena, María la madre de Santiago y Salomé compraron ungüentos aromáticos para ir a ungir el cuerpo de Jesús.", "2": "Y muy temprano, el domingo<f>[92]</f> por la mañana, cuando apenas salía el sol, fueron a la tumba.", "3": "Se preguntaban unas a otras: “¿Quién rodará por nosotras la piedra que está en la entrada de la tumba?”", "4": "Pero cuando llegaron, vieron que la piedra enorme y pesada ya estaba rodada de su lugar.", "5": "<pb/>Luego entraron a la tumba y vieron a un joven sentado a la derecha, usaba una bata blanca y larga, y estaban asustadas.", "6": "<pb/>“No tengan miedo”, les dijo. “Ustedes buscan a Jesús el Nazareno, el que fue crucificado. Él se ha levantado de entre los muertos. No está aquí.", "7": "Miren, este es el lugar donde lo pusieron para que descansara. Ahora vayan, y díganles a los discípulos y a Pedro que él va delante de ustedes a Galilea. Lo verán allí, tal como les dijo”.", "8": "<pb/>Ellas se fueron corriendo de la tumba, estaban temblando y confundidas. No le dijeron a nadie porque estaban muy asustadas.<f>[93]</f>", "9": "<pb/>Cuando Jesús se levantó de entre los muertos el domingo por la mañana, se le apareció primero a María Magdalena, de quien había expulsado siete demonios.", "10": "Ella fue y le contó a los que habían estado con él, cuando ellos estaban llorando y lamentando la muerte de Jesús.", "11": "Pero cuando oyeron que Jesús estaba vivo y que ella lo había visto, no creyeron.", "12": "Sin embargo, más tarde Jesús se le apareció de una manera distinta a otros dos discípulos que se habían ido al campo.", "13": "Entonces ellos regresaron y le contaron a los otros discípulos, pero ellos no les creyeron.", "14": "<pb/>Después de esto se le apareció a los once discípulos mientras comían. Jesús los reprendió por su falta de confianza y terquedad, porque no le habían creído a los que lo habían visto después que haber resucitado.", "15": "<pb/>Entonces les dijo: “Vayan por todo el mundo, y anuncien la Buena Noticia a todos.<f>[94]</f>", "16": "Todo el que crea y sea bautizado será salvo, pero todo el que elija no creer, será condenado.", "17": "Estas señales acompañarán a todos los que creen en mí: expulsarán demonios en mi nombre, hablarán nuevos idiomas,", "18": "y podrán manipular serpientes, y si toman algo venenoso no les hará daño alguno; pondrán sus manos sobre los enfermos y estos serán sanados”.", "19": "<pb/>Entonces, el Señor Jesús, cuando terminó de hablarles, fue llevado hacia el cielo, donde se sentó a la diestra de Dios.", "20": "Los discípulos salieron y predicaron la Buena Noticia en todos lados, y el Señor obraba por medio de ellos, confirmando el mensaje por medio de muchos milagros."}