{"1": "Queßxchßutub ribeb chixjunileb saß li câhib xcaßcßâl xbe li po aßan ut queßxbânu lix ayûn. Queßxqßue li kßesnal tßicr chirixeb ut queßxqßue li poks saß xjolomeb retalil nak ra saß xchßôleb xban lix mâqueb.", "2": "Queßrisi ribeb saß xyânkeb li mâcuaßeb aj Israel. Queßxxakab ribeb ut queßxye: —Xomâcob lâo ut queßmâcob ajcuiß chak li kaxeßtônil yucuaß, chanqueb.", "3": "Ut nak ac xakxôqueb saß lix naßajeb chiru oxib ôr qui-ileß xsaß li hu li tzßîbanbil cuiß li chakßrab li quiqßueheß reheb xban li Kâcuaß lix Dioseb. Ut chiru li oxib ôr chic yôqueb chixpatzßbal xcuybal xmâqueb ut queßxlokßoni li Kâcuaß lix Dioseb.", "4": "Ut chirix aßan queßnumeß chi ubej eb laj levita. Aßaneb aßin: laj Jesúa, laj Bani, laj Cadmiel, laj Sebanías, laj Buni, laj Serebías, laj Bani ut laj Quenani. Queßxyâba xcßabaß li Kâcuaß lix Dioseb chi cau xyâb xcuxeb.", "5": "Laj Jesúa, laj Cadmiel, laj Bani, laj Hasabnías, laj Serebías, laj Hodías, laj Sebanías, ut laj Petaías queßxye reheb li tenamit: —Cuaclinkex. Qßuehomak xlokßal li Kâcuaß li kaDios, li kßaxal nim xcuanquil. Qßuehomak xlokßal chi junelic. Chiqßuehekß taxak xlokßal lix lokßlaj cßabaß ut chinimâk taxak ru chi junelic kße cutan.—", "6": "Ut laj Esdras quitijoc ut quixye: —At Kâcuaß, caßaj cuiß lâat li Dios. Mâ ani chic junak Dios. Caßaj cuiß lâat. Lâat catyîban re li choxa joß ajcuiß chixjunil li cuan chiru. Lâat catyîban re li ruchichßochß ut chixjunil li cuan chiru. Lâat catyîban re li palau joß ajcuiß chixjunil li cuan chi saß. Lâat nacaqßue xyußameb chixjunil li cßaßru cuan. Joßcan nak chixjunileb li cuanqueb saß choxa nacateßxlokßoni.", "7": "At Kâcuaß Dios, lâat catsicßoc ru laj Abram ut lâat ajcuiß cat-isin chak re Ur, saß lix tenamiteb laj Caldea. Ut lâat catqßuehoc Abraham chokß xcßabaß.", "8": "Lâat caqßue retal nak aßan tîc xchßôl châcuu. Joßcan nak cabânu li contrato riqßuin ut caye re nak tâqßue reheb li ralal xcßajol lix chßochßeb laj cananeo, eb laj heteo ut eb laj amorreo ut eb laj ferezeo, ut eb laj jebuseo ut eb laj gergeseo. Lâat caqßue reheb li cßaßru cayechißi re laj Abraham xban nak lâat tîc âchßôl.", "9": "Ut caqßue ajcuiß retal chanru nak yôqueb chi cßuluc raylal li kaxeßtônil yucuaß aran Egipto ut cacuabi nak queßxyâba lâ cßabaß nak cuanqueb chire li Caki Palau.", "10": "Cabânu lix nînkal ru milagro sachba chßôlej rilbal re risinquil xcuanquil laj faraón, joßqueb ajcuiß li nequeßcßanjelac chiru, joßqueb ajcuiß chixjunileb laj Egipto xban nak lâat caqßue retal chanru nak queßrahobtesîc li kaxeßtônil yucuaß xbaneb. Joßcan nak chalen anakcuan naßno saß chixjunil li tenamit nak lâat nacabânu li xnînkal ru milagro.", "11": "Lâat cajach li palau chi ribil re nak chaki li chßochß teßnumekß cuiß laj Israel saß xyi li palau. Ut eb li yôqueb chitâkênc reheb re teßxchap, casach ruheb saß li haß. Chanchan nak nacuteß junak nimla pec saß xchamal li haß nak queßosoß.", "12": "Lâat catcßamoc be chiruheb laj Israel chi cutan riqßuin jun li chok ut chi kßek catcßamoc be chiruheb riqßuin jun li xam re nak teßril lix beheb bar yôkeb chi xic.", "13": "Saß xbên li tzûl Sinaí cat-âtinac riqßuineb. Toj saß choxa cacuâtinaheb chak. Caqßue lâ chakßrab reheb re nak teßcuânk saß tîquilal. Tzßakal re ru ut châbil li chakßrab li caqßue reheb.", "14": "Ut caqßue ajcuiß reheb li chakßrab chirix li hilobâl cutan li kßaxal lokß châcuu. Li chakßrab aßin ac quicßuteß ajcuiß chak chiruheb xban laj Moisés laj cßanjel châcuu.", "15": "Ut nak queßtzßoca, saß choxa quichal chak li cua caqßue chixcuaßeb. Ut nak tâchakik reheb, cacuisi li haß saß li sakônac ut caqßue reheb. Caye ajcuiß reheb nak teßoc saß li naßajej li cayechißi reheb riqßuin juramento.", "16": "Abanan eb li kaxeßtônil yucuaß queßxkßet lâ cuâtin. Queßxcacuubresi lix chßôleb ut incßaß queßraj rabinquil li chakßrab li caqßue reheb.", "17": "Incßaß queßraj xbânunquil li cßaßru caye reheb chi moco queßjulticoß reheb li xnînkal ru milagro cabânu chak reheb junxil. Queßxcacuubresi ban xchßôleb ut queßxkßetkßeti ribeb châcuu. Xban xcacuil xchßôleb queßoc xsicßbal junak re tâcßamok be chiruheb re teßsukßîk cuißchic Egipto. Abanan lâat, at Dios, kßaxal nim lâ cuyum. Incßaß nacatjoskßoß saß junpât. Kßaxal châbilat ut nacat-uxtânan u. Joßcan nak incßaß catzßektânaheb.", "18": "Ut queßxyîb jun li cuacax oro ut queßxqßue chokß xdioseb. Queßxye nak aßan lix dioseb li qui-isin chak reheb Egipto ut cßajoß li mâusilal queßxbânu. Chi moco riqßuin aßan catzßektânaheb.", "19": "Xban xnimal lâ cuusilal lâat incßaß catzßektânaheb nak yôqueb chak chi numecß saß li chaki chßochß. Lâat ban catcßamoc be chiruheb xban nak li chok incßaß quisach chiruheb nak yôqueb chi bêc chi cutan. Joßcan ajcuiß chiru kßojyîn, incßaß quisach li xam chiruheb li yô chi cßutuc lix beheb nak yôqueb chi xic.", "20": "Caqßue chak lâ Santil Musikß reheb re xcßutbal lix yâlal chiruheb. Incßaß quipaltoß chiruheb lix cuaheb. Junelic catakla chak li maná re teßxcuaß. Joßcan ajcuiß li rucßaheb, incßaß quipaltoß chiruheb.", "21": "Caßcßâl chihab cachßolaniheb nak yôqueb chak chi numecß saß li chaki chßochß ut mâcßaß quipaltoß reheb. Li rakßeb incßaß quikßeloß chi moco li rokeb quisîpoß chi bêc.", "22": "Lâat cakßaxtesiheb li tenamit saß rukßeb rochbeneb lix reyeb. Queßrêchani chixjunil li naßajej Hesbón bar quicuan cuiß li rey Sehón, joß ajcuiß li naßajej Basán bar quicuan cuiß li rey Og.", "23": "Caqßueheb chi tâmc li ralal xcßajoleb joß xqßuial li chahim chiru choxa. Ut cacßameb chi cuânc saß li naßajej li cayechißi reheb lix xeßtônil yucuaß.", "24": "Eb li ralal xcßajol laj Israel queßoc saß li naßajej Canaán ut caqßueheb chi numtâc saß xbêneb li cuanqueb aran. Queßnumta saß xbêneb laj cananeo, ut saß xbêneb ajcuiß lix reyeb. Cakßaxtesiheb saß rukßeb re nak eb aßan chic teßtaklânk saß xbêneb.", "25": "Eb li tenamit li caqßue reheb ac sutsûqueb saß tzßac ut yîbanbil chi us. Châbil li chßochß li caqßue reheb. Ut eb li cab li queßoc cuiß ac yîbanbil chi us ut ac yîbanbileb lix becbil haß. Ac aubil li acuîmk uvas ut olivos saß li chßochß. Ut cuan ajcuiß nabal li cheß li naxqßue ru. Ut eb laj Israel queßcuaßac chi us ut queßnujac. Queßcßojla xchßôleb xban xnimal lâ cuusilal.", "26": "Abanan queßxchikß âjoskßil xban nak queßxkßet lâ cuâtin. Queßxtzßektâna li chakßrab li caqßue reheb. Queßxcamsiheb li profeta li queßyehoc reheb nak teßsukßîk cuißchic âcuiqßuin. Cßajoß li mâusilal queßxbânu.", "27": "Joßcan nak cakßaxtesiheb saß rukßeb li xicß nequeßiloc reheb ut saß rukßeb aßan nabal li raylal queßxcßul. Nak ac cuanqueb chic saß raylal queßxtzßâma xtenkßanquileb âcue. Ut lâat toj saß choxa cacuabi chak lix tijeb. Xban nak kßaxal nim lâ cuuxtân caxakabeb li ani teßcolok reheb saß rukßeb li xicß nequeßiloc reheb.", "28": "Abanan nak ac sa chic saß xchßôleb nak cuanqueb, nequeßoc cuißchic chixbânunquil li mâusilal châcuu. Joßcan nak nacacanabeb cuißchic saß rukßeb li xicß nequeßiloc reheb. Ut eb aßan nequeßoc cuißchic xtzßâmanquil xtenkßanquil âcue. Ut lâat xban nak kßaxal nim lâ cuusilal, toj saß choxa nacacuabi lix tijeb ut nabal sut xacoleb chiruheb li xicß nequeßiloc reheb.", "29": "Lâat caye reheb nak teßxbânu joß naxye li chakßrab. Abanan eb aßan queßxkßetkßeti rib ut incßaß queßraj xbânunquil. Incßaß queßxbânu joß caye reheb. Queßxtzßektâna ban li chakßrab. Ut li chakßrab li caqßue reheb, aßan raj quiqßuehoc xyußameb. Queßxcacuubresi ban lix chßôleb ut incßaß queßraj rabinquil li cßaßru caye reheb.", "30": "Nabal chihab cacuyeb xmâqueb. Ut caqßue lâ Santil Musikß reheb lâ profeta re nak teßxchßolob lix yâlal chiruheb. Abanan incßaß queßabin. Joßcan nak cacanabeb saß rukßeb li jalan xtenamiteb.", "31": "Lâat kßaxal nim lâ cuuxtân. Joßcan nak incßaß casach ruheb chi junaj cua, chi moco catzßektânaheb. Lâat kßaxal nim lâ rahom ut kßaxal nim lâ cuusilal.", "32": "Aßut anakcuan, at Kâcuaß, at kaDios, lâat li kßaxal nim âcuanquil. Kßaxal cau âcuib ut xiu xiu âcuu. Junelic nacabânu li cßaßru caye saß li contrato ut kßaxal nim lâ cuuxtân. Incßaß taxak tâcanâk yal chi joßcan li raylal li queßxcßul li karey, eb li nequeßcßamoc be chiku, eb laj tij, eb li kaprofeta, eb li kaxeßtônil yucuaß, joßqueb ajcuiß chixjunileb lâ cualal âcßajol. Chalen saß eb li cutan nak queßcuan lix reyeb laj Asiria ut toj anakcuan yôco chixcßulbal li raylal.", "33": "Riqßuin chixjunil li raylal li yôco chixcßulbal nacßutun lâ tîquilal xban nak xabânu joß caye. Lâat saß tîquilal nacabânu chixjunil. Abanan lâo junes mâusilal nakabânu.", "34": "Eb li karey, ut eb li nequeßtaklan saß kayânk, eb laj tij, ut eb li kanaß kayucuaß incßaß queßxbânu li cßaßru naxye saß li chakßrab li caqßue ke. Incßaß queßraj rabinquil li caye reheb ut incßaß queßxpâb lâ cuâtin li caqßue chokß re xkßusbaleb.", "35": "Lâat cacuosobtesiheb ut caqßueheb chi cuânc saß li naßajej li cayechißi reheb. Cuanqueb chic saß lix cuanquil ut cuan chic chixjunil li cßaßru reheb. Cuanqueb chic saß li nimla chßochß bar na-el cuiß chi nabal li acuîmk. Abanan usta xaqßue reheb chixjunil aßan, incßaß queßxbânu li cßaßru cacuaj lâat ut incßaß queßxcanab xbânunquil li mâusilal.", "36": "Ut anakcuan chaqßue taxak retal li raylal li yôco chixcßulbal. Anakcuan lâo chic môs saß li chßochß li caqßue reheb li kaxeßtônil yucuaß re nak teßcuânk chi sa saß xchßôleb ut teßxtzaca li ru li acuîmk.", "37": "Kßaxal nabal cuißchic ru li acuîmk naxqßue saß li châbil chßochß aßin. Abanan chixjunil naxic chokß re li rey li xaqßue chi taklânc saß kabên xban nak xomâcob châcuu. Eb aßan nequeßxbânu li cßaßru nequeßraj ke lâo joß ajcuiß saß xbêneb li kaquetômk ut kßaxal ra cuanco.Ut riqßuin chixjunil aßin at Kâcuaß, at kaDios, anakcuan takabânu jun li contrato âcuiqßuin ut takaxakab xcuanquil li kâtin châcuu. Takatzßîba retalil ut teßxtzßîba xcßabaßeb chiru li hu li tzßîbanbil cuiß li contrato eb li nequeßcßamoc be saß kayânk, ut eb laj levita joßqueb ajcuiß laj tij, chan saß lix tij.", "38": "Ut riqßuin chixjunil aßin at Kâcuaß, at kaDios, anakcuan takabânu jun li contrato âcuiqßuin ut takaxakab xcuanquil li kâtin châcuu. Takatzßîba retalil ut teßxtzßîba xcßabaßeb chiru li hu li tzßîbanbil cuiß li contrato eb li nequeßcßamoc be saß kayânk, ut eb laj levita joßqueb ajcuiß laj tij, chan saß lix tij."}