{"1": "Saß jun li cutan qui-ileß chiruheb li tenamit li hu li quixtzßîba laj Moisés. Ut saß li hu aßan tzßîbanbil retalil nak eb laj amonita ut eb laj moabitas incßaß târûk teßcuânk saß xyânkeb laj Israel, lix tenamit li Dios.", "2": "Incßaß naru teßcuânk saß xyânkeb xban nak junxil eb laj amonita ut eb aj moabitas incßaß queßxcßul saß usilal li kaxeßtônil yucuaß nak queßnumeß saß lix tenamiteb ut incßaß queßxqßue xcua rucßaheb. Queßxtumina ban ru laj Balaam re nak tixbok mâusilal saß xbêneb. Abanan li Kâcuaß Dios quixsukßisi li mâusilal chokß usilal chokß reheb.", "3": "Caßaj cuiß queßrabi li cßaßru quixye saß li chakßrab, queßoc risinquil saß xyânkeb li jalaneb xtenamit.", "4": "Junxil nak ac cuan chokß xyucuaßil aj tij laj Eliasib, li nataklan saß xbên li cab li naxocman cuiß li cßaßak re ru re lix templo li Kâcuaß, aßan qui-oc chokß rechßalal laj Tobías li mâcuaß aj Israel.", "5": "Ut laj Eliasib quixqßue ajcuiß chokß xnaßaj laj Tobías li nimla cuarto li cuan saß li templo li nequeßxxoc cuiß li mayej, li incienso, li secß, li trigo li junjûnk saß xlajêtkil, joß ajcuiß li vino ut li aceite, li tento xqßuebal reheb laj levita, reheb laj bichanel, ut reheb li nequeßcßacßalen re li oquebâl. Ut nequeßxxoc ajcuiß saß li cuarto aßan li mayej li tento xqßuebal reheb laj tij.", "6": "Nak quicßulman chixjunil aßin, ac mâ anihin chic Jerusalén xban nak côin cuißchic Persia riqßuin li rey Artajerjes nak ac yô chic cablaju xcaßcßâl chihab roquic chokß rey. Abanan incßaß ajcuiß najt quincuan aran nak quixqßue cuißchic inlesêns li rey re tinsukßîk Jerusalén.", "7": "Ut nak quincuulac Jerusalén, quinqßue retal nak incßaß us li quixbânu laj Eliasib nak quixqßue li nimla cuarto li cuan saß lix templo li Dios chokß xnaßaj laj Tobías yal re xbânunquil usilal re.", "8": "Cßajoß nak quirahoß saß inchßôl chirilbal li quixbânu laj Eliasib. Joßcan nak quinchap li cßaßru re laj Tobías ut quicuisi chirix cab.", "9": "Ut lâin quintakla xsabesinquileb li cuartos li quicuan cuiß laj Tobías. Ut quinye ajcuiß reheb nak teßxqßue cuißchic saß xnaßaj li secß re lix templo li Dios, joß ajcuiß li mayej ut li incienso.", "10": "Ut queßxye ajcuiß cue nak eb laj levita incßaß queßxcßul li cßaßru eb re li tento raj queßqßueheß reheb re xnumsinquil li cutan junjûnk. Joßcan nak eb laj levita ut eb laj bichanel li nequeßbânun re li cßanjel, queßel Jerusalén ut queßcôeb chi xjûnkaleb saß lix cßalebâleb.", "11": "Ut lâin quinjoskßoß ut quinchßilaheb li nequeßtaklan saß xbêneb li tenamit ut quinye reheb: —¿Cßaßut nak yôquex chixtzßektânanquil lix templo li Dios? chanquin reheb. Ut quinchßutub ajcuiß ruheb laj tij ut eb laj levita ut quebinxakab cuißchic chi xjûnkaleb saß lix cßanjeleb.", "12": "Ut chixjunileb laj Judá queßoc cuißchic xqßuebal li junjûnk saß xlajêtkil re li trigo, re li vino ut re li aceite. Ut coxeßxcanab saß li cab li nequeßxxoc cuiß li mayej.", "13": "Ut lâin quinxakabeb chokß mertôm laj Selemías laj tij, laj Sadoc laj tzßîb, ut laj Pedaías xcomoneb laj levita. Eb aßan teßilok reheb li cab li naxoqueß cuiß chixjunil li mayej. Ut quinxakab ajcuiß laj Hanán li ralal laj Zacur chixtenkßanquileb. Laj Zacur, aßan li ralal laj Matanías. Quinxakabeb li cuînk aßin xban nak tîqueb xchßôl. Ut aßaneb ajcuiß li teßjeqßuînk re li mayej reheb li rech aj cßanjelil re nak cuânk cßaßru reheb re xnumsinquil li cutan junjûnk.", "14": "—At inDios, chijulticokß taxak âcue li joß qßuial li us ninbânu. Ut misach taxak saß âchßôl chixjunil li us ninbânu chokß re lâ templo ut re lâ cßanjel.—", "15": "Saß eb li cutan aßan quinqßue ajcuiß retal nak cuanqueb laj Judá yôqueb chi cßanjelac saß li hilobâl cutan. Cuan yôqueb chi yatzßoc uvas. Ut cuan yôqueb chixqßuebal chi îkânc lix bûreb. Nequeßxcßam Jerusalén lix trigo, lix vino, lix uvas, lix higo ut chixjunil li ru li racuîmkeb saß li hilobâl cutan. Ut lâin quebinkßus ut quinye reheb nak incßaß teßcßayînk saß li hilobâl cutan.", "16": "Ut cuanqueb Jerusalén xcomoneb laj Tiro nequeßxcßam Jerusalén li car joß ajcuiß li cßaßak chic re ru re teßxcßayi reheb laj Judá saß li hilobâl cutan.", "17": "Lâin quebinkßus li nequeßcßamoc be saß xyânkeb laj Judá ut quinye reheb: —Incßaß us yôquex chixbânunquil xban nak yôquex chixmuxbal ru li hilobâl cutan.", "18": "¿Ma mâcuaß ta biß joßcan queßxbânu chak lê xeßtônil yucuaß junxil? Ut, ¿ma mâcuaß ta biß xmâc aßan nak li Dios quixqßue chak chixjunil li raylal aßin saß kabên lâo ut saß xbên li katenamit? ¿Ma toj têraj ajcuiß xchikßbal xjoskßil li Dios saß xbên li tenamit Israel riqßuin xmuxbal ru li hilobâl cutan? chanquin reheb.", "19": "Ut quinye ajcuiß reheb nak acak cuulac re xcutanquil li hilobâl cutan nak teßxtzßapeb li oquebâl re li tenamit nak toj mâjiß nakßojyînoß chi us. Ut incßaß teßxte toj tânumekß li hilobâl cutan. Ut quinxakabeb li môs saß eb li oquebâl ut quebinye re nak mâ jun teßrocsi riqßuineb rîk saß li hilobâl cutan.", "20": "Eb laj yaconel ut eb laj cßay cßaßak re ru queßxnumsi li kßojyîn chirix li tenamit cuib oxib sut.", "21": "Ut lâin quebinkßus ut quinye reheb: —¿Cßaßut nak nequexcana chixnumsinquil li kßojyîn chirix li tzßac? Cui têbânu cuißchic aßan texinchap ut texinqßue saß tzßalam, chanquin reheb. Ut chalen nak quinye chi joßcan reheb incßaß chic queßcuulac chi cßayînc saß li hilobâl cutan.", "22": "Chirix aßan quinye ajcuiß reheb laj levita nak teßxsantobresi ribeb joß naxye saß li chakßrab. Ut quinye ajcuiß reheb nak teßxcßacßaleheb li oquebâl re li tenamit re nak mâ ani tâmuxuk re li hilobâl cutan. —At inDios, riqßuin aßin chijulticokß taxak âcue li joß qßuial li us ninbânu ut chacuy taxak inmâc xban xnimal lâ cuuxtân.—", "23": "Ut quinqßue ajcuiß retal nak cuanqueb laj Israel li queßsumla riqßuineb li ixk aj Asdod, ut aj amonita ut eb laj moabitas.", "24": "Ut cuanqueb li ralal xcßajoleb queßâtinac saß râtinobâleb laj Asdod ut incßaß queßxnau âtinac saß râtinobâleb laj Israel. Joßcan nak nequeßâtinac saß râtinobâleb jalan tenamit.", "25": "Lâin quincuechßiheb ut quinbok raylal saß xbêneb. Cuan quinsaqßueb ut cuan quinmichßeb chi rismal ut quinpuersiheb nak teßxye riqßuin juramento nak incßaß chic teßxqßue li ralal xcßajoleb chi sumlâc riqßuineb li ralal xcßajoleb li jalaneb xtenamit, chi moco teßxcßam rixakileb saß xyânkeb li jalaneb xtenamit, chanquin reheb.", "26": "Lâin quinye ajcuiß reheb: —¿Ma mâcuaß ta biß aßan li quiqßuehoc re chi mâcobc laj Salomón li quicuan chokß xreyeb laj Israel junxil? Mâ ani chic rey quicuan xcuanquil joß aßan. Li Dios quirahoc re ut aßan ajcuiß li quixakaban re saß xbêneb chixjunileb laj Israel. Abanan, eb li ixk li jalaneb xtenamit queßqßuehoc re chi mâcobc li rey Salomón.", "27": "Joßcan nak ¿ma yal takacuy ta biß nak yôkex chi mâcobc chiru li Dios riqßuin xsicßbal lê rixakil saß xyânkeb li jalaneb xtenamit? chanquin reheb.", "28": "Laj Joiada, aßan li ralal laj Eliasib li xbênil aj tij. Jun li ralal laj Joiada quixcßam chokß rixakil lix rabin laj Sanbalat laj horonita. Joßcan nak quicuisi aßan saß li tenamit Jerusalén.", "29": "At inDios, chaqßue taxak retal eb laj tij li xeßxmux ru lix cßanjeleb ut queßxkßet li contrato li cabânu riqßuineb laj tij ut riqßuineb laj levita.", "30": "Joßcan nak quicuisiheb saß xyânkeb laj tij chixjunileb li jalaneb xtenamit. Ut quinqßue xcßanjeleb laj tij ut eb laj levita. Ac xcßanjel xcßanjel li junjûnk.Ut quinxakabeb ajcuiß li ani teßcßamok chak li siß saß xkßehil. Ut quinye reheb li tenamit nak teßxkßaxtesi li xbên ru li racuîmkeb saß xkßehil. —At inDios, chaqßue taxak retal chixjunil li us li xinbânu ut tâcuuxtâna taxak cuu.—", "31": "Ut quinxakabeb ajcuiß li ani teßcßamok chak li siß saß xkßehil. Ut quinye reheb li tenamit nak teßxkßaxtesi li xbên ru li racuîmkeb saß xkßehil. —At inDios, chaqßue taxak retal chixjunil li us li xinbânu ut tâcuuxtâna taxak cuu.—"}