{"1": "Ut nak ac xyâloß li tzßac ut nak ac xeßqßueheß saß xnaßajeb li puerta re li oquebâl, queßxakabâc laj levita chi cßanjelac saß li templo. Cuan li queßqßueheß chi cßacßalênc saß eb li oquebâl, ut cuan li queßqßueheß chokß aj bichanel.", "2": "Quinxakab li cuîtzßin laj Hanani ut laj Hananías re nak eb aßan teßilok re li tenamit Jerusalén. Laj Hananías aßan li nataklan saß xbêneb li soldados. Quinxakab aßan xban nak aßan kßaxal tîc xchßôl chiruheb li jun chßol chic ut naxxucua ru li Dios.", "3": "Ut quinye reheb nak acak xcutanoß chi us nak teßxte li puerta re li oquebâl. Ut nak toj cuanqueb laj cßacßalenel, teßxtzßap cuißchic li puerta ut teßxnatß rix chi us. Ut quinye ajcuiß reheb nak teßxxakabeb laj cßacßalenel re li tenamit Jerusalén re chi kßek. Li cuanqueb rochocheb nachß riqßuin li tzßac, aßaneb teßcßacßalênk chiru li rochocheb.", "4": "Li tenamit nim chi us, abanan toj mâjiß qßuiheb li cristian xban nak toj mâjiß yîbanbileb chixjunileb li cab saß li tenamit.", "5": "Li Dios quixcßut chicuu nak tento tebinchßutub li nequeßtaklan saß li tenamit ut eb li nequeßcßamoc be joßqueb ajcuiß chixjunileb li tenamit re nak teßajlâk li junjûnk cabal. Quintau li hu li tzßîbanbil cuiß lix cßabaßeb li queßsukßi chak xbên cua. Tzßîbanbil retalil chi joßcaßin:", "6": "Aßan aßin lix cßabaßeb laj Israel li queßchapeß ut queßcßameß Babilonia xban li rey Nabucodonosor ut queßsukßi cuißchic Jerusalén ut Judá. Ac saß xtenamit queßcana li junjûnk.", "7": "Aßaneb aßin lix cßabaßeb li queßcßamoc be chiruheb laj Israel li queßchal xbên cua: laj Zorobabel, laj Jesúa, laj Nehemías, laj Azarías, laj Raamías, laj Nahamani, laj Mardoqueo, laj Bilsán, laj Misperet, laj Bigvai, laj Nehum, ut laj Baana. Ut aßan aßin lix qßuialeb li cuînk aj Israel li queßsukßi rochbeneb laj cßamol be:", "8": "Eb li ralal xcßajol laj Paros, aßan cuib mil riqßuin jun ciento riqßuin cablaju xcâcßâl.", "9": "Eb li ralal xcßajol laj Sefatías, aßan oxib ciento riqßuin cablaju roxcßâl.", "10": "Eb li ralal xcßajol laj Ara, aßan cuakib ciento riqßuin cablaju roxcßâl.", "11": "Eb li ralal xcßajol laj Pahat-moab, eb li ralal xcßajol laj Jesúa ut eb li ralal xcßajol laj Joab, aßan cuib mil riqßuin cuakxakib ciento riqßuin cuakxaklaju.", "12": "Eb li ralal xcßajol laj Elam, aßan jun mil riqßuin cuib ciento riqßuin câlaju roxcßâl.", "13": "Eb li ralal xcßajol laj Zatu, aßan cuakxakib ciento riqßuin ôb roxcßâl.", "14": "Eb li ralal xcßajol laj Zacai, aßan cuukub ciento riqßuin oxcßâl.", "15": "Eb li ralal xcßajol laj Binúi, aßan cuakib ciento riqßuin cuakxakib roxcßâl.", "16": "Eb li ralal xcßajol laj Bebai, aßan cuakib ciento riqßuin cuakxakib xcaßcßâl.", "17": "Eb li ralal xcßajol laj Azgad, aßan cuib mil riqßuin cuakib ciento riqßuin cuib xcaßcßâl.", "18": "Eb li ralal xcßajol laj Adonicam, aßan cuakib ciento riqßuin cuukub xcâcßâl.", "19": "Eb li ralal xcßajol laj Bigvai, aßan cuib mil riqßuin cuukub xcâcßâl.", "20": "Eb li ralal xcßajol laj Adín, aßan cuakib ciento riqßuin oßlaju roxcßâl.", "21": "Eb li ralal xcßajol laj Ater, ut eb li ralal xcßajol laj Ezequías, aßan cuakxaklaju roßcßâl.", "22": "Eb li ralal xcßajol laj Hasum, aßan oxib ciento riqßuin cuakxakib xcaßcßâl.", "23": "Eb li ralal xcßajol laj Bezai, aßan oxib ciento riqßuin câhib xcaßcßâl.", "24": "Eb li ralal xcßajol laj Harif, aßan jun ciento riqßuin cablaju.", "25": "Eb li ralal xcßajol laj Gabaón, aßan oßlaju roßcßâl.", "26": "Eb li cuînk li cuanqueb Belén ut eb li cuanqueb saß li naßajej Netofa, aßaneb jun ciento riqßuin cuakxakib roßcßâl.", "27": "Eb li cuînk li cuanqueb saß li naßajej Anatot, aßan jun ciento riqßuin cuakxakib xcâcßâl.", "28": "Eb li cuînk li cuanqueb Bet-azmavet, aßaneb cuib roxcßâl.", "29": "Ut eb li cuînk li cuanqueb saß eb li naßajej Quiriat-jearim, ut Cafira ut Beerot, aßan cuukub ciento riqßuin oxib roxcßâl.", "30": "Eb li cuînk li cuanqueb Ramá ut Geba, aßan cuakib ciento riqßuin jun xcaßcßâl.", "31": "Eb li cuînk li cuanqueb Micmas, aßaneb jun ciento riqßuin cuib xcaßcßâl.", "32": "Eb li cuînk li cuanqueb Bet-el ut Hai, aßan jun ciento riqßuin oxib xcaßcßâl.", "33": "Eb li cuînk re li tenamit jun chic Nebo xcßabaß, aßan cablaju roxcßâl.", "34": "Eb li ralal xcßajol laj Elam jun chic, aßan jun mil riqßuin cuib ciento riqßuin câlaju roxcßâl.", "35": "Eb li ralal xcßajol laj Harim, aßan oxib ciento riqßuin junmay.", "36": "Eb li ralal xcßajol laj Jericó, aßan oxib ciento riqßuin ôb roxcßâl.", "37": "Eb li ralal xcßajol laj Lod, eb li ralal xcßajol laj Hadid ut eb li ralal xcßajol laj Ono, aßan cuukub ciento riqßuin jun xcâcßâl.", "38": "Eb li ralal xcßajol laj Senaa, aßan oxib mil riqßuin belêb ciento riqßuin lajêb xcâcßâl.", "39": "Eb laj tij: aßan ralal xcßajoleb laj Jedaía. Ut laj Jedaía, aßan li ralal laj Jesúa. Aßan belêb ciento riqßuin oxlaju xcâcßâl.", "40": "Eb li ralal xcßajol laj Imer, aßan jun mil riqßuin cablaju roxcßâl.", "41": "Eb li ralal xcßajol laj Pasur, aßan jun mil riqßuin cuib ciento riqßuin cuukub roxcßâl.", "42": "Eb li ralal xcßajol laj Harim, aßan jun mil riqßuin cuuklaju.", "43": "Eb laj levitas: aßaneb li ralal xcßajol laj Jesúa. Laj Jesúa, aßan li ralal laj Cadmiel ut laj Cadmiel, aßan li ralal laj Hodavías. Aßan câlaju xcâcßâleb.", "44": "Eb li nequeßbichan, aßaneb li ralal xcßajol laj Asaf. Aßan jun ciento riqßuin cuakxakib roxcßâl.", "45": "Eb li nequeßcßacßalen re li oquebâl, aßaneb li ralal xcßajol laj Salum, laj Ater, laj Talmón, laj Acub, laj Hatita ut laj Sobai. Aßan jun ciento riqßuin cuakxaklaju xcaßcßâl.", "46": "Eb li nequeßcßanjelac sa li templo, aßaneb li ralal xcßajol laj Ziha, laj Hasufa, laj Tabaot,", "47": "laj Queros, laj Siaha, laj Padón,", "48": "laj Lebana, laj Hagaba, laj Salmai,", "49": "laj Hanán, laj Gidel, laj Gahar,", "50": "laj Reaía, laj Rezín, laj Necoda,", "51": "laj Gazam, laj Uza, laj Paseah,", "52": "laj Besai, laj Mehunim, laj Nefisesim,", "53": "laj Bacbuc, laj Hacufa, laj Harhur,", "54": "laj Bazlut, laj Mehída, laj Harsa,", "55": "laj Barcos, laj Sísara ut laj Tema,", "56": "laj Nezía ut laj Hatifa.", "57": "Eb li ralal xcßajol li queßcßanjelac chiru laj Salomón, aßaneb li ralal xcßajol laj Sotai, laj Soferet ut laj Perida,", "58": "eb li ralal xcßajol laj Jaala, laj Darcón, ut laj Gidel,", "59": "eb li ralal xcßajol laj Sefatías, laj Hatil, laj Poqueret-hazebaim, ut laj Amón.", "60": "Chixjunileb li queßcßanjelac saß li templo rochbeneb li ralal xcßajol li queßcßanjelac chiru laj Salomón, aßan oxib ciento riqßuin cablaju roßcßâl.", "61": "Aßaneb aßin li queßsukßi saß li tenamit Tel-mela, Tel-harsa, Querub, Adón ut Imer. Abanan eb aßan incßaß queßru xyebal ma aßaneb tzßakal laj Israel malaj ut incßaß xban nak incßaß queßru xyebal ani tzßakal lix xeßtônil yucuaßeb.", "62": "Eb li ralal xcßajol laj Delaía, eb li ralal xcßajol laj Tobías, ut eb li ralal xcßajol laj Necoda, aßan cuakib ciento riqßuin cuib roxcßâl.", "63": "Eb laj tij: aßaneb li ralal xcßajol laj Habaía, laj Cos ut laj Barzilai li quixsicß rixakil saß xyânkeb li ralal xcßajol laj Barzilai jun chic, Galaad xtenamit. Li ixk aßan quiqßueheß xcßabaß joß xcßabaßeb aßan.", "64": "Quisiqßueß xcßabaßeb saß li hu tzßîbanbil cuiß xcßabaßeb laj tij. Abanan incßaß quitaßeß. Joßcan nak queßisîc saß xyânkeb laj tij.", "65": "Ut li gobernador quixye nak incßaß naru teßxtzaca li kßaxtesinbil tzacaêmk toj cuânk junak aj tij tâtzßilok âtin chirix riqßuin li Urim ut Tumim.", "66": "Lix qßuialeb chixjunileb lix comoneb rib, aßan cuib roxcßâl mil riqßuin oxib ciento riqßuin oxcßâl.", "67": "Cuanqueb ajcuiß cuukub mil riqßuin oxib ciento riqßuin cuuklaju xcaßcßâl xmôseb, ixk ut cuînk. Ut saß xyânkeb aßan cuanqueb cuib ciento riqßuin ôb roxcßâl laj bichanel, joß ixk joß cuînk.", "68": "Cuanqueb cuukub ciento riqßuin cuaklaju xcaßcßâl xcacuâyeb. Ut lix mûleb cuib ciento riqßuin ôb roxcßâl.", "69": "Ut lix camelleb câhib ciento riqßuin oßlaju xcaßcßâl. Ut cuanqueb ajcuiß cuakib mil riqßuin cuukub ciento riqßuin junmay lix bûreb.", "70": "Ut cuanqueb junjûnk li nequeßjolomin re li junjûnk cabal queßxqßue xmayejeb re li cßanjel. Li gobernador quixqßue re laj xocol tumin numenak cuuklaju libra li oro, lajêb roxcßâl li nînki secß, ut ôb ciento riqßuin lajêb xcaßcßâl li rakßeb laj tij.", "71": "Chixjunil li mayej li queßxqßue li nequeßjolomin re li junjûnk cabal, aßan aßin: oxib ciento riqßuin cablaju roxcßâl libra li oro, ut cuib mil riqßuin cuakib ciento riqßuin cuib xcâcßâl libra li plata.", "72": "Chixjunil li mayej li queßxqßue li tenamit, aßan aßin: oxib ciento riqßuin cablaju roxcßâl libra li oro, ut cuib mil riqßuin câhib ciento riqßuin junmay libra li plata ut cuukub xcâcßâl li rakßeb laj tij.Eb laj tij, ut eb laj levita joß eb ajcuiß li queßcßacßalen chire xpuertil li templo, eb li nequeßbichan, ut eb li nequeßcßanjelac saß li templo ut chixjunileb laj Israel ac saß xtenamiteb queßcana chi cuânc.", "73": "Eb laj tij, ut eb laj levita joß eb ajcuiß li queßcßacßalen chire xpuertil li templo, eb li nequeßbichan, ut eb li nequeßcßanjelac saß li templo ut chixjunileb laj Israel ac saß xtenamiteb queßcana chi cuânc."}