{
  "1": "Pa ri majibꞌal tzi kꞌo chi wi ri Tzij, ri Tzij kꞌo rukꞌ ri Dios, ri Tzij are Dios xuqujeꞌ.",
  "2": "Ri Tzij kꞌo wi loq rukꞌ ri Dios pa ri majibꞌal rech ronojel.",
  "3": "Rumal rech Areꞌ xbꞌan ronojel ri jastaq, we ta mat rumal rech areꞌ mat xbꞌan ronojel ri jastaq ri kꞌolik.",
  "4": "Pa Areꞌ kꞌo wi loq ri kꞌaslemal, xuqujeꞌ ri kꞌaslemal are kitunal ri winaq.",
  "5": "Are waꞌ ri tunal ri katunan pa ri qꞌequꞌmal, man kwininaq taj ri qꞌequꞌmal chuchupisaxik.",
  "6": "Kꞌo jun achi ri xtaq loq rumal ri Dios, ubꞌiꞌnam Juan.",
  "7": "Xtaq loq chuqꞌalajisaxik ri tunal, rech rumal re kekojon konojel ri winaq.",
  "8": "Man are taj tunal ri Juan, xwi xpe che uqꞌalajisaxik ri Tunal.",
  "9": "Ri qas tzij tunal, ri kuꞌtunaj konojel winaq, xpe choch ri uwachulew.",
  "10": "Ri tunal kꞌo chi wi choch ri uwachulew, are xtikow ronojel ri uwachulew, ri winaq kꞌut aꞌjuwachulew man xkichꞌobꞌ taj uwach ri Tzij.",
  "11": "Xpe rukꞌ ri e rech, ri e rech man xkikꞌamawaꞌj taj.",
  "12": "Are kꞌu ri xkikꞌamawaꞌj ri Tzij, ri xekojon che, xyaꞌtaj chike xuꞌx e ralkꞌwaꞌl ri Dios.",
  "13": "We riꞌ man xkꞌiy ta loq che winaq xuqujeꞌ man xaq ta kꞌa teꞌ xkꞌiy loq, man urayibꞌal achi taj, xane che ri Dios xkꞌiy wi loq.",
  "14": "Ri Tzij xux winaq, xkꞌojiꞌk chiqaxoꞌl. Xqil ri ujuluwem, are ujuluwem ri xa jun uKꞌojol ri Tataxel Dios, nojinaq che toqꞌobꞌ xuqujeꞌ qas tzij.",
  "15": "Ri Juan xuqꞌalajisaj rij ri uKꞌojol ri Dios are xubꞌij: Areꞌ wa ri nutzijom loq chiꞌwe, are xinbꞌij: “Ri teren loq chwij, sibꞌalaj nim na chinuwach in, rumal cher kꞌo wi loq nabꞌe chinuwach in.”",
  "16": "Che ri uqꞌinomal qonojel uj xqakꞌamawaꞌj toqꞌobꞌ puꞌwiꞌ toqꞌobꞌ.",
  "17": "Jeriꞌ rumal cher ri taqanik che ri Moisés xya wi, are kꞌu ri toqꞌobꞌ xuqujeꞌ ri qas tzij are ri Jesucristo xyoꞌw chaqe.",
  "18": "Man kꞌo ta wi jun winaq ilowinaq uwach ri Dios. Xwi ri xa jun ukꞌojol ri Dios, ri kꞌo uriqoj ibꞌ rukꞌ ri Tataxel, Areꞌ xkꞌutuw ri Dios chiqawach.",
  "19": "Are waꞌ ri xubꞌij ri Juan chike ri e rijaꞌl ri Leví xuqujeꞌ ri e chꞌawenelabꞌ choch ri Dios ri xetaq bꞌik kumal ri winaq chutayik che jachin ri areꞌ.",
  "20": "Man xrawaj taj uqꞌalajisaxik, xane xubꞌij: Man in taj in Cristo.",
  "21": "Ri winaq xkita che: ¿Jachin kꞌu ri at? ¿La at kꞌut at Elías? Man in taj, xchaꞌ. ¿La at kꞌut ri at qꞌalajisal tzij? Man in ta xuqujeꞌ, xchaꞌ.",
  "22": "¿Jachin kꞌu ri at? xecha che. Choqꞌaqꞌ kaqetaꞌmaj rech keꞌqabꞌij chike ri xujtaqow loq.",
  "23": "Ri Juan xukoj ri utzij ri qꞌalajisal utzij ri Dios Isaías, are xubꞌij: Uchꞌabꞌal jun winaq ri kuraq uchiꞌ pa ri katzꞌinow ulew, kubꞌij: “Chisukꞌumaj ri ubꞌe ri Ajawxel.”",
  "24": "E kꞌo jujun winaq ri xetaq bꞌik kumal ri fariseos.",
  "25": "Xkita che: ¿Jas kꞌu che kabꞌan qasanaꞌ we man at at Cristo, man at taj at Elías xuqujeꞌ man at taj ri at Qꞌalajisal utzij ri Dios?",
  "26": "Ri Juan xubꞌij: Ri in kinbꞌan qasanaꞌ rukꞌ jaꞌ. Kꞌo kꞌu jun ri kꞌo chi ixoꞌl ri man iwetaꞌm taj uwach.",
  "27": "Areꞌ teren loq chwij, man taqal taj chwe in kinkir ri jatꞌibꞌal rech ri uxajabꞌ.",
  "28": "Ronojel we jastaq riꞌ xkꞌulmataj pa ri tinimit Betania, chꞌaqaꞌp che ri nimaꞌ Jordán, jawjeꞌ tajin kubꞌan wi qasanaꞌ ri Juan.",
  "29": "Chukabꞌ qꞌij ri Juan xril ri Jesús are tajin kanaqajin loq che, xubꞌij: ¡Chiwilampeꞌ! ¡Are waꞌ ri alaj uchij ri Dios ri karesaj makaj choch ronojel ri uwachulew!",
  "30": "Are waꞌ ri xintzijoj are xinbꞌij chiꞌwe: “Teren loq jun achi ri chwij ri nim ubꞌanik chinuwach, jeriꞌ rumal tzi kꞌo wi loq Areꞌ, are kꞌa majaꞌ kinkꞌojiꞌ in.”",
  "31": "Man wetaꞌm ta in uwach nabꞌe, xinbꞌan kꞌu kiqasanaꞌ ri winaq pa jaꞌ, rech jeriꞌ kukꞌut ribꞌ chikiwach.",
  "32": "Ri Juan xubꞌij: Ri in xinwilo ri Uxlabꞌixel jer xubꞌan jun palomax xqaj loq puꞌwiꞌ ri Areꞌ.",
  "33": "Man wetaꞌm ta in uwach nabꞌe, are kꞌu ri xintaqow loq chubꞌanik qasanaꞌ pa jaꞌ xubꞌij chwe: “Ri kawilo kaqaj ri Uxlabꞌixel puꞌwiꞌ are riꞌ ri kabꞌanow qasanaꞌ rukꞌ ri Uxlabꞌixel.”",
  "34": "Ri in wilom we riꞌ rumal riꞌ kinqꞌalajisaj chi areꞌ are uKꞌojol ri Dios.",
  "35": "Che ri jun qꞌij chik ri Juan junmul chik kꞌo chilaꞌ, e rachiꞌl kebꞌ chike ri utijoxelabꞌ.",
  "36": "Are xrilo chi tajin kikꞌow bꞌik ri Jesús chilaꞌ, xubꞌij: ¡Chiwilampeꞌ! Chi riꞌ kꞌo wi we alaj uchij ri Dios ri kukuy makaj.",
  "37": "Are xkita ri e kebꞌ utijoxelabꞌ ri Juan chi jeriꞌ xubꞌij, xeteriꞌ bꞌik chirij ri Jesús.",
  "38": "Xtzalqꞌomij ri Jesús, kꞌa te xeꞌrilo e teren ri kebꞌ tijoxelabꞌ chirij, xuta chike: ¿Jas kitzukuj? Areꞌ xkibꞌij: Ajtij, ¿jawjeꞌ kꞌo wi ri achoch la?",
  "39": "Ri Jesús xubꞌij chike: Chixanloq jiliwilaꞌ. Ri tijoxelabꞌ xebꞌek, xeꞌkilaꞌ jawjeꞌ kel wi ri Jesús, kꞌa te riꞌ xekanaj kan jun aqꞌabꞌ chilaꞌ, rumal cher ukaj hora chik rech bꞌenaq qꞌij.",
  "40": "Ri Andrés rachalal ri Simón Pedro, jun chike ri e kebꞌ tijoxelabꞌ, xuta ri xubꞌij ri Juan, rumal riꞌ xutereneꞌj bꞌik ri Jesús.",
  "41": "Ri Andrés are xuriq ri rachalal, Simón xubꞌij che. Xqarik ri Mesías, (ri kel kubꞌij Cristo ).",
  "42": "Ri Andrés xukꞌam bꞌik ri rachalal rukꞌ ri Jesús, ri Jesús ko xukaꞌyej ri Simón, kꞌa te riꞌ xubꞌij che: At Simón, ralkꞌwaꞌl ri Juan, kabꞌinaꞌj na Cefas, (ri kel kubꞌij Pedro ).",
  "43": "Chukabꞌ qꞌij chik, ri Jesús xuchomaj keꞌ pa Galilea. Xuriq kꞌu ri Felipe, xubꞌij che: Chinatereneꞌj.",
  "44": "Ri Felipe aj Betsaida, je xuqujeꞌ ri Andrés rachiꞌl ri Pedro.",
  "45": "Ri Felipe xeꞌ chutzukuxik ri Natanael, are xuriqo xubꞌij che: Xqarik ri Jesús aj Nazaret, ukꞌojol ri José, are waꞌ ri xtzꞌibꞌax loq rij chupam ri wuj rech taqanik rech ri Moisés xuqujeꞌ chupam ri wuj kech ri e qꞌalajisal taq tzij rech ri Dios.",
  "46": "Ri Natanael xubꞌij: ¿Che aj Nazaret we achi riꞌ? ¿La kꞌo kꞌu jun utza winaq kel chilaꞌ? Ri Felipe xubꞌij che: Chatampe loq, jalawilaꞌ.",
  "47": "Ri Jesús are xrilo chi tajin kaqebꞌ loq ri Natanael rukꞌ, xubꞌij: Waral kꞌo wi jun achi qas aj Israel, man kubꞌan taj bꞌanoj tzij.",
  "48": "Ri Natanael xuta che ri Jesús: ¿Jawjeꞌ ilom wi la nuwach? Ri Jesús xubꞌij che: Xatinwilo are majaꞌ katusikꞌij ri Felipe, at kꞌo chuxeꞌ ri ucheꞌal ri higuera.",
  "49": "Ri Natanael xubꞌij: Rabí, at at Ukꞌojol ri Dios, at nim taqanel pa ri tinimit Israel.",
  "50": "Ri Jesús xubꞌij che: ¿La rumal ri xinbꞌij chawe chi xatinwilo are at kꞌo chuxeꞌ ri ucheꞌal ri higuera rumal riꞌ kakojo chi in in Ukꞌojol ri Dios? Kawil na nimaq taq jastaq choch we riꞌ.",
  "51": "Qas tzij kinbꞌij chiꞌwe chi kiwil na kajaqataj ri kaj, xuqujeꞌ ri angelibꞌ kepaqiꞌk kexuliꞌk puꞌwiꞌ ri uKꞌojol ri Achi."
}