{
  "1": "Are ikꞌowinaq chik jun janipa qꞌij, xpaqiꞌ ri Jesús pa ri nimaqꞌij kech ri winaq aꞌj Israel ri kabꞌan pa Jerusalén.",
  "2": "Chilaꞌ kꞌo jun jaꞌ chuxukut ri kꞌolibꞌal ubꞌiꞌnam Okibꞌal kech ri chij, sutim rij rukꞌ jobꞌ raqan ja, Betzatá ubꞌiꞌ pa arameo.",
  "3": "Pa taq ri raqan ja riꞌ e qꞌoyoqꞌoj sibꞌalaj e kꞌi yawabꞌibꞌ, e kꞌo e moyabꞌ, e chꞌokeꞌr, kꞌo man kekwin taj kakisalabꞌaj kibꞌ.",
  "4": "Jeriꞌ rumal che taq ri qꞌij riꞌ kꞌo jujun mul jun ángel kaqaj loq chusalabꞌaxik ri jaꞌ, ri winaq ri kaqaj nabꞌe pa ri jaꞌ are kasalabꞌataj kanoq kutzirik.",
  "5": "Chilaꞌ xuqujeꞌ kꞌo wi jun achi ri kaminaq ri utyoꞌjal juwinaq lajuj wajxaqibꞌ junabꞌ.",
  "6": "Ri Jesús are xril ri achi qꞌoyol pa ri ulew, xuchomaj chi kꞌi qꞌij chik kꞌo chilaꞌ, jeriꞌ xuta che: ¿La kawaj katutzirik?",
  "7": "Ri achi xubꞌij: Wajaw, maj jun kabꞌanow toqꞌobꞌ chwe kinuqasaj pa le jaꞌ, are kasalabꞌataj kanoq raj kinqaj chupam kꞌa te kinwilo jun chik nabꞌe kaqajilobꞌ chupam.",
  "8": "Ri Jesús xubꞌij che: Chatwaꞌjiloq, jat chakꞌama bꞌik ri achꞌat.",
  "9": "Ri achi aninaq xutzirik, xukꞌam bꞌik ri uchꞌat, xuchapleꞌj bꞌinem. Ri kꞌulmatajem riꞌ xbꞌantaj pa ri qꞌij rech uxlanem.",
  "10": "Ri winaq aꞌj Israel xkibꞌij che ri achi ri xkunatajik, man yaꞌtal taj chawe kaweqaj ri achꞌat, are qꞌij rech uxlanem kamik.",
  "11": "Ri achi xubꞌij chike: Ri xinkunanik xubꞌij chwe: “Jat chakꞌama bꞌik ri achꞌat.”",
  "12": "Ri winaq xkita che: Jachin xbꞌin chawe: “¿Jat chakꞌama bꞌik ri achꞌat?”",
  "13": "Man retaꞌm ta kꞌut ri achi ri xutzirik jachin riꞌ ri xkunanik, jeriꞌ rumal ri Jesús xok bꞌik chikixoꞌl konojel ri winaq ri e kꞌo chilaꞌ.",
  "14": "Kꞌa te riꞌ ri Jesús xuriq ri achi ri xkunatajik pa ri Templo, xubꞌij che: Chawilampeꞌ, xatkunatajik. Makat makun ta chik rech man kape ta chik jun kꞌax paꞌwiꞌ ri kꞌo na cho we xariqo.",
  "15": "Ri achi xubꞌij chike ri winaq aꞌj Israel chi are ri Jesús xkunanik.",
  "16": "Rumal kꞌu riꞌ, ri winaq aꞌj Israel xkitzukuj jas xkibꞌan che uchapik ri Jesús, jeriꞌ rumal kubꞌan taq we jastaq riꞌ pa ri qꞌij rech uxlanem.",
  "17": "Ri Jesús xubꞌij chike: Ri nuTat kꞌa kachakun na kamik, rumal riꞌ kinchakun xuqujeꞌ in.",
  "18": "Ri winaq aꞌj Israel are kakaj kakikamisaj ri Jesús, jeriꞌ rumal man xwi taj man kunimaj taj ri qꞌij rech uxlanem xane kubꞌij xuqujeꞌ chi are utat ri Dios, kujunamaj ribꞌ rukꞌ ri Dios.",
  "19": "Rumal riꞌ, ri Jesús xubꞌij: Qas tzij kinbꞌij chiꞌwe: Ri kꞌojolaxel man kakwin taj kubꞌan jun jastaq xaq pa areꞌ wi, xane xaq xwi kakwinik kubꞌan ri karil ri utat kubꞌano, jeriꞌ rumal xapakux jastaq ri kubꞌan ri Tataxel kubꞌan xuqujeꞌ ri Kꞌojolaxel.",
  "20": "Ri Tataxel sibꞌalaj uloqꞌ ri Kꞌojolaxel rumal riꞌ kukꞌut choch ronojel ri jastaq ri kubꞌano. Kukꞌut kꞌu na nimaq taq jastaq choch ri ukꞌutum choch kamik riꞌ, qas kixmayijan kꞌu na.",
  "21": "Jetaq ri kubꞌan ri Tataxel kukꞌastajisaj ri kaminaqibꞌ xuqujeꞌ kuya kikꞌaslemal, je xuqujeꞌ ri Kꞌojolaxel kuya kikꞌaslemal konojel ri keꞌraj.",
  "22": "Ri Tataxel, xa ta ne jun kuqꞌat tzij puꞌwiꞌ, xane ronojel ri qꞌatoj tzij uyaꞌom pa uqꞌabꞌ ri Kꞌojolaxel.",
  "23": "Jeriꞌ rech konojel ri winaq kakiqꞌijilaꞌj ri Kꞌojolaxel, jetaq ri kakibꞌan chuqꞌijilaꞌxik ri Tataxel. Ri man kuqꞌijilaꞌj taj ri Kꞌojolaxel man kuqꞌijilaꞌj ta riꞌ ri Tataxel ri xtaqow loq ri Kꞌojolaxel.",
  "24": "Qas tzij kinbꞌij chiꞌwe xapachin ri kuta ri nutzij xuqujeꞌ kakojon che ri xintaqow loq kuriq na kꞌaslemal ri maj ukꞌisik, man kaqꞌat taj tzij puꞌwiꞌ xane xel loq pa ri kamikal xuriq kꞌaslemal.",
  "25": "Qas tzij kinbꞌij chiꞌwe xopan ri qꞌij are kakita ri uchꞌabꞌal ri Ukꞌojol ri Dios ri kaminaqibꞌ, ri ketow ri chꞌabꞌal riꞌ kekꞌasiꞌ na.",
  "26": "Jetaq ri ubꞌanik ri Tataxel kꞌo ukꞌaslemal xaq pa areꞌ wi, xuya xuqujeꞌ che ri Kꞌojolaxel ukwinem rech kꞌo ukꞌaslemal xaq pa areꞌ wi.",
  "27": "Yaꞌtal kwinem che rech kuqꞌat tzij, jeriꞌ rumal are uKꞌojol ri Achi.",
  "28": "Man kixmayijan taj rumal kape na ri qꞌij are konojel ri e muqumoj kakita na ri uchꞌabꞌal ri uKꞌojol ri Dios.",
  "29": "Keꞌl kꞌu na loq pa ri muqbꞌal. Ri xkibꞌan ri utzilal kekꞌastaj na rech kebꞌe pa ri kꞌaslemal, are kꞌu ri xkilij ubꞌanik ri etzelal kekꞌastaj na rech kaqꞌat tzij pa kiwiꞌ.",
  "30": "Ri in man kinkwin taj kinbꞌan jun jastaq xaq pa wech wi; xaq xwi kinqꞌat tzij puꞌwiꞌ ri kinto, sukꞌ ri nuqꞌatoj tzij, jeriꞌ rumal man are ta kabꞌan ri kawaj in, xane are kabꞌan rech ri xintaqow loq.",
  "31": "We xaq in kinqꞌalajisaj wibꞌ chibꞌil wibꞌ, maj kupatanij riꞌ ri nuqꞌalajisanik.",
  "32": "Kꞌo kꞌu jun ri kubꞌan ri qꞌalajisanik pa nuwiꞌ, wetaꞌm chi ri uqꞌalajisanik ri kubꞌan pa nuwiꞌ qas tzij wi.",
  "33": "Ri ix xiꞌtaq bꞌik nikꞌaj iwachiꞌl chutayik kꞌotbꞌal chiꞌ che ri Juan, areꞌ xuya loq jun qꞌalajisanik ri qas tzij.",
  "34": "Man kinkꞌamawaꞌj ta kꞌu in ri uqꞌalajisanik jun achi; kinqꞌalajisaj kꞌu we riꞌ rech jeriꞌ kixkolotajik.",
  "35": "Ri Juan kajunumataj rukꞌ ri jun qꞌaqꞌ ri tzijilik, ri ix kꞌut xikiꞌkotebꞌej ri utunal jun janipa qꞌotaj.",
  "36": "Ri qꞌalajisanik ri bꞌantal chwij in nim na choch ri qꞌalajisanik ri xbꞌan chirij ri Juan. Jeriꞌ rumal ri nuchak ri xuya ri Tataxel are kakꞌutuwik chi ri Tataxel are xbꞌanow ri qꞌalajisanik chwij chi areꞌ xintaqow loq.",
  "37": "Ri Tataxel ri xintaqow loq are bꞌanowinaq ri qꞌalajisanik chwij. Ix man itom taj ri uchꞌabꞌal ri Tataxel xuqujeꞌ man iwilom taj uwach.",
  "38": "Man kꞌo taj ri utzij ri Tataxel pa iwanimaꞌ jeriꞌ rumal man kixkojon taj che ri xutaq loq.",
  "39": "Ri ix kisolij uwach ri utzij ri Dios rumal cher iwetaꞌm chi chilaꞌ kiriq wi kꞌaslemal ri maj ukꞌisik xuqujeꞌ are waꞌ ri kuya nuqꞌalajisaxik.",
  "40": "Pune jeriꞌ, ix man kiwaj taj kixpe wukꞌ chukꞌamawaꞌxik we kꞌaslemal riꞌ.",
  "41": "Man kinkꞌamawaꞌj taj ri juluwem ri kakiya ri winaq.",
  "42": "Ix wetaꞌm kꞌut chi man qas ta kiloqꞌaj ri Dios.",
  "43": "In in petinaq pa ri ubꞌiꞌ ri nuTat, ri ix kꞌut man kinikꞌamawaꞌj taj; we ta kꞌu kape chi jun xaq pa rech wi, kꞌa te riꞌ ri kikꞌamawaꞌj.",
  "44": "¿Jas ta kꞌu che kixkojonik we xaq ix kiya iqꞌij chibꞌil taq iwibꞌ, man kitzukuj ta kꞌut ri juluwem ri kape rukꞌ ri xa jun Dios?",
  "45": "Mibꞌij kꞌut chi in kineꞌmolow imak choch ri Tataxel xane are ri Moisés, ri achi ri jeqel ikꞌuꞌx chirij, are riꞌ kixtzujun na choch ri Dios.",
  "46": "We ta kikoj ri xubꞌij ri Moisés, kixkojon xuqujeꞌ riꞌ chwe in, jeriꞌ rumal ri Moisés xutzꞌibꞌaj loq wij.",
  "47": "We man kikoj ri xutzꞌibꞌaj ri Moisés, ¿la are ta kꞌu kikoj ri nutzij in?"
}