{
  "1": "In riꞌ ri qas in ucheꞌal ri uvas, ri nuTat are kachakun ri ulew.",
  "2": "Ri uqꞌabꞌ ri ucheꞌal ri uvas we man kuya uwach, kasakꞌix bꞌik. Are kꞌu ri uqꞌabꞌ ri cheꞌ ri kuya uwach, kachꞌajchꞌobꞌexik rech kꞌi uwach kuyaꞌo.",
  "3": "Ri ix ixchꞌajchꞌoj chik rumal ri tzij ri xintzijoj chiꞌwe.",
  "4": "Chixkꞌol chwe in, rech in kinkꞌojiꞌ chiꞌwe ix. Jetaq ri uqꞌabꞌ ri cheꞌ man kakwin taj kawachinik xaq pa rech wi, xane rajawaxik kakꞌojiꞌ che ri ucheꞌal ri uvas, je xuqujeꞌ ix man kixkwin taj kixwachinik we man kixkꞌojiꞌ chwe in.",
  "5": "In riꞌ ri in ucheꞌal ri uvas, ix ix uqꞌabꞌ. Ri kakꞌojiꞌ chwe in, xuqujeꞌ in che areꞌ, sibꞌalaj kꞌi na uwach kuyaꞌo. Maj kixkwinik kibꞌano we man kixkꞌojiꞌ chwe.",
  "6": "Ri man kakꞌojiꞌ ta chwe in ketzelax uwach xuqujeꞌ kachaqiꞌjarik, jetaq ri uqꞌabꞌ taq cheꞌ ri kamulix bꞌik rech keꞌkꞌyaq kan pa ri qꞌaqꞌ kaporoxik.",
  "7": "We kixjeqiꞌ chwe in xuqujeꞌ kajeqiꞌ ri nutzij pa iwanimaꞌ, xapakux ri kito kayaꞌtaj na chiꞌwe.",
  "8": "Kaqꞌijilaꞌtaj ri ubꞌiꞌ ri nuTat are sibꞌalaj kixwachinik xuqujeꞌ kikꞌutu chi ix nutijoxelabꞌ.",
  "9": "Ix nuloqꞌam jetaq ri ubꞌanom ri nuTat chinuloqꞌaxik. Chixjeqel pa ri nuloqꞌanik.",
  "10": "We kinimaj ri nutaqanik, kixkꞌojiꞌ riꞌ pa ri nuloqꞌanik, jetaq ri in nunimam ri uꞌtaqanik ri nuTat xuqujeꞌ in kꞌo pa ri uloqꞌanik.",
  "11": "Nubꞌim we riꞌ chiꞌwe rech jeriꞌ kikꞌamawaꞌj ri nukiꞌkotemal xuqujeꞌ katzꞌaqat ri ikiꞌkotemal.",
  "12": "Are waꞌ ri nutaqanik: Chiloqꞌaj iwibꞌ chibꞌil taq iwibꞌ, jetaq ri nubꞌanom in chiꞌloqꞌaxik.",
  "13": "Man kꞌo taj jun nimalaj loqꞌanik choch ri uyaꞌik ukꞌaslemal jun pa kiwiꞌ ri e rech taq chꞌabꞌeꞌn.",
  "14": "Ix qas ix wech chꞌabꞌeꞌn wi we kinbꞌan ri kixintaq wi.",
  "15": "Man kinbꞌij ta chik patanil we chiꞌwe, jeriꞌ rumal ri patanijel man retaꞌm taj jas kubꞌan ri rajaw. Nubꞌim chi ix wech chꞌabꞌeꞌn, jeriꞌ rumal ronojel ri xinto xubꞌij ri nuTat chwe, xinbꞌij chiꞌwe.",
  "16": "Man ix taj xinichaꞌo, xane in xixinchaꞌo xuqujeꞌ xinya itaqkil rech kixeꞌek xuqujeꞌ kixwachinik, xuqujeꞌ qas kixjeqiꞌk. Jeriꞌ kuya na ri Tataxel ronojel ri kita che pa ri nubꞌiꞌ.",
  "17": "Ri nutaqanik are chi kiloqꞌaj iwibꞌ chibꞌil taq iwibꞌ.",
  "18": "We kixketzelaj ri winaq aꞌjuwachulew, naꞌtaj chiꞌwe chi in riꞌ xinketzelaj.",
  "19": "We ta ix aꞌjuwachulew, kixkiloqꞌaj riꞌ ri winaq aꞌjuwachulew jetaq kakibꞌan chuloqꞌaxik ri e kachiꞌl. Man ix ajuwachulew ta kꞌut rumal cher in xixinchaꞌo chikixoꞌl ri winaq ajuwachulew. Rumal riꞌ kaketzelaj iwach.",
  "20": "Naꞌtaj chiꞌwe ri xinbꞌij chiꞌwe: Man kꞌo ta jun patanijel nim uqꞌij cho ri rajaw. We bꞌantal kꞌax chwe in, ix xuqujeꞌ kabꞌan na kꞌax chiꞌwe. We inimam ri na kꞌutuꞌn, kanimax xuqujeꞌ na ri ikꞌutuꞌn ix.",
  "21": "Kakibꞌan kꞌax ri chiꞌwe rumal rech ri nubꞌiꞌ, jeriꞌ rumal man ketaꞌm taj jachin xintaqow loq.",
  "22": "We ta mat xinpetik xuqujeꞌ mat xinultzijon kukꞌ, man aꞌjmakibꞌ ta riꞌ. Chanim kꞌut man kuya taj kakibꞌij chi maj kimak.",
  "23": "Jachin ri karetzelaj nuwach in, karetzelaj xuqujeꞌ uwach ri xintaqow loq.",
  "24": "We ta mat xinbꞌan ri mayijabꞌal taq jastaq ri man kꞌo ta winaq bꞌanowinaq chkixoꞌl, mat kꞌo ki kimak we winaq riꞌ. Chanim kꞌut pune kilom chik we riꞌ, kaketzelaj nuwach xuqujeꞌ kaketzelaj uwach ri nuTat.",
  "25": "Xkꞌulmataj kꞌu we jastaq riꞌ rech kakꞌulmataj ri tzꞌibꞌatal pa ri kitaqanik kubꞌij: Pune maj numak, xinketzelaj.",
  "26": "Are kape ri Kubꞌisal kꞌuꞌx, ri kintaq na loq, ri kape rukꞌ ri Tataxel, ri Tyoxalaj Uxlabꞌixel rech tunal, ri kape rukꞌ ri Tataxel, areꞌ kuqꞌalajisaj na ri nubꞌiꞌ.",
  "27": "Ri ix xuqujeꞌ kiqꞌalajisaj na in jachinaq jeriꞌ rumal ixkꞌolinaq wukꞌ are xmajtaj loq ronojel."
}