{"1": "<b>Territorio de las otras seis tribus, y de Josué. </b>Y salió la segunda suerte, de los hijos de Simeón, e hízose su herencia en medio de las suertes de hijos de Judá;", "10": "Y salió la suerte, la tercera a Zabulón, según las familias de ellos; serán los confines de la herencia de ellos, hasta Sarid;", "11": "y los confines subirán al mar y Meralá, y tocarán en Debaset, y tocarán en el torrente; el que está contra la faz de Yeconam;", "12": "volverán de Sarid en frente desde el oriente a los confines de Kese-Set-Tabor, y pasarán a Daberet y subirán a Yafié.", "13": "Y de allí serpenteará al frente, de oriente, a Get-Hefer y Takasim; y atravesarán hacia Remón, Amtar y Noá.", "14": "Y serpentearán los confines al septentrión, a Hanatot; y será su salida al valle de Yeftahel,", "15": "y Katet, y Naalol, y Semerón y Yedalá y Betlehem: ciudades doce y sus aldeas.", "16": "Esta es la herencia de hijos de Zabulón, según sus familias, ciudades y aldeas de ellas.", "17": "Y a Ysacar salió la suerte, la cuarta:", "18": "e hiciéronse los confines de ellos: Jesrael, y Casalot y Sunem;", "19": "y Hafaraím, y Seón y Anaharat;", "2": "e hízose su suerte: Bersabeé, y Sabeé y Moladá;", "20": "y Rabot, y Kesión y Abés;", "21": "y Kamet y Engannim y En-Hadá y Betfesés;", "22": "y tocan sus confines en Tabor y Sehesimá y Betsamés; y será la salida de él, de los confines, el Jordán: ciudades dieciséis y sus aldeas.", "23": "Esta, la herencia de la tribu de hijos de Isacar, según sus familias, sus ciudades y sus aldeas.", "24": "Y salió la suerte la quinta; a la tribu de hijos de Aser, según sus familias;", "25": "e hiciéronse los confines de ellos: Halkat, y Calí, y Betén y Axaf;", "26": "y Elmelec, y Amaad y Mesal; y toca en el Karmelo, al mar y en Sihor y Labanat;", "27": "y volverán del oriente del sol a Bet-Dagón, y tocarán en Zabulón y en el valle de Yeftael, al septentrión y entrarán los confines a Betemec y Nehiel; y pasarán a la izquierda de Cabul,", "28": "y Abrán y Rohob, y Hamón y Kaná hasta Sidón, la grande;", "29": "y volverán los confines a Hormá y hasta el fuerte de Tiro; y volverán los confines a Hormá, y hasta la ciudad del fuerte de Tiro y hasta Hosá, y será la salida de él la mar y la región de Aczibá;", "3": "y Haser-Sual y Balá y Asem;", "30": "y Amá y Afek, y Rohob: ciudades veintidós y las aldeas de ellas.", "31": "Esta, la herencia de la tribu de los hijos de Aser, según sus familias; las ciudades y las aldeas de ellos.", "32": "Y a Neftalí salió la suerte la sexta.", "33": "Y se hicieron los límites de ellos: Helef y Helón y Besaananim y Adamí-Hanekeb y Yebnael hasta Lakum, y fueron sus salidas el Jordán;", "34": "y volverán los límites al mar en Azanot-Tabor, y pasarán de allí a Hukuká, y tocarán en Zabulón, de la espalda <n>(a)</n>, y en Aser tocarán a lo largo del mar; y en Judá el Jordán desde el oriente del sol.", "35": "Las ciudades muradas: Asedim, y Ser, y Emat, y Rekat y Keneret;", "36": "y Edemá, y Aramá y Asor;", "37": "y Kedes, y Edraí y En-Hasor;", "38": "y Yerón, y Magalel, y Horem, y Betanat y Betsamés: ciudades diecinueve y sus aldeas.", "39": "Esta, la herencia de la tribu de hijos de Neftalí, según sus parentelas, sus ciudades y sus alquerías.", "4": "y Eltolad, y Betul y Harmá;", "40": "Y a Dan salió la suerte, la séptima;", "41": "e hiciéronse sus límites: Saraá, y Estaol e Hiá-Semés;", "42": "y Selebín, y Atalón, y Yetelá;", "43": "y Elón y Temná y Akrón;", "44": "y Elteké, y Gebetón, y Balaat;", "45": "y Yud, y Bané, y Barac y Getremón,", "46": "y Meyarkón y Arekón, con el límite delante de Jope;", "47": "y fueron los hijos de Dan, y debelaron a Lesem, y tomáronla, y percutiéronla en boca de cuchilla; y habitáronla y llamáronla Lesem-Dan, según el nombre de Dan, padre de ellos. Y el amorreo quedó habitando en Elom y en Salamín; y pesó la mano de Efraín sobre ellos y fuéronles hechos tributarios <n>(b)</n>.", "48": "Esta la herencia de la tribu de hijos de Dan, según sus familias; sus ciudades y sus aldeas. Y no acabaron de atribular los hijos de Dan al amorreo que les atribulaba en el monte; y no les dejaron los amorreos bajar al valle, y atribularon, desde ellos, el monte de la parte de ellos <n>(c)</n>.", "49": "Y partieron a ocupar la tierra, según el límite de ellos. Y dieron los hijos de Israel herencia a Josué, al hijo de Nun, en medio de ellos,", "5": "Sikelek, y Bet-Marcobot y Haser-Susá;", "50": "por precepto de Dios; y diéronle la ciudad que pidió: Tamnat-Saraá; la que está en el monte de Efraín; y edificó la ciudad y habitó en ella.", "51": "Estas, las particiones que sorteó Eleazar, el sacerdote, y Josué, hijo de Nun, y los príncipes de las familias en las tribus de Israel, según suertes, en Silo, delante del Señor a las puertas del tabernáculo del testimonio; y partieron a ocupar la tierra.", "6": "y Bet Lebaot y Sarohén: ciudades trece y sus aldeas.", "7": "Aín, y Remón, y Atar y Asán: ciudades cuatro y sus aldeas,", "8": "en contorno de ellas, hasta Baalat-Beer-Ramat hacia el mediodía. Esta la herencia de la tribu de hijos de Simeón, según sus familias;", "9": "desde la suerte de Judá, la herencia de la tribu de hijos de Simeón; pues se hizo la parte de los hijos de Judá mayor que la de ellos, y heredaron los hijos de Simeón en medio de la suerte de ellos."}