{"1": "<b>Paso del Jordán </b>Y madrugó Josué, hijo de Nun, de mañana, y decampó de Sitim; y vinieron al Jordán, él y todos los hijos de Israel, y pernoctaron allí antes de pasar.", "10": "en esto conoceréis que Dios viviente entre vosotros, y perdiendo perderás ante la faz vuestra, al cananeo, y al heteo, y al heveo, y al ferezeo, y al gergeseo y el jebuseo.", "11": "He aquí el Arca de la Alianza del Señor de toda la tierra, pasa delante de ti el Jordán.", "12": "Elegíos doce varones de los hijos de Israel, uno de cada tribu.", "13": "Y será: cuando reposaren los pies de los sacerdotes que llevan el Arca de la Alianza del Señor de toda la tierra, en el agua del Jordán, el agua del Jordán desfallecerá y el agua la que baja de arriba se detendrá: —un montón.", "14": "Y decampó el pueblo de sus tiendas a pasar el Jordán, y los sacerdotes llevaron el Arca de la Alianza del Señor, delante del pueblo;", "15": "y, cuando vinieron los sacerdotes que llevaban el Arca de la Alianza, al Jordán, y los pies de los sacerdotes que llevaban el Arca de la Alianza del Señor, se bañaron en el borde del agua del Jordán (pero el Jordán llenóse por todo su lecho; tal como los días de la siega del trigo);", "16": "paráronse las aguas las que descienden de arriba; paráronse masa una, dilatada lejos, muy mucho, muy grandemente, hasta la parte de Cariatiarim; y lo de abajo bajó hasta la mar, de la «llanura», la mar «de la sal», hasta al fin perderse; y el pueblo detúvose frente a frente de Jericó.", "17": "Y estuvieron los sacerdotes que llevaban el Arca de la Alianza del Señor, sobre la seca en medio del Jordán firmemente; y todos los hijos de Israel pasaron por la seca, hasta que terminó todo el pueblo de pasar el Jordán.", "2": "Y aconteció después de tres días, atravesaron los escribas el campamento,", "3": "y mandaron al pueblo, diciendo: «Cuando viereis el Arca de la Alianza del Señor, vuestro Dios, y nuestros sacerdotes y los levitas llevándola, también vosotros decampad de vuestros lugares e id en pos de ella;", "4": "empero lejanía haya en medio de vosotros y de aquélla; como a dos mil codos quedaréis, no os lleguéis a ella, para que sepáis el camino que habéis de andar: pues no habréis de andar el camino de ayer o anteayer.»", "5": "Y dijo Josué al pueblo: «Santificaos para mañana; porque mañana hará el Señor en vosotros maravillas.»", "6": "Y dijo Josué a los sacerdotes: «Alzad el Arca de la Alianza del Señor, e id delante del pueblo.» Y alzaron los sacerdotes el Arca de la Alianza del Señor e iban delante del pueblo.", "7": "Y dijo Señor a Josué: «En este día comienzo a ensalzarte ante la faz de todos los hijos de Israel, para que conozcan que, según era yo con Moisés, así seré también contigo.", "8": "Y ahora manda a los sacerdotes, los que llevan el Arca de la Alianza, diciendo: «Cuando entrareis en medio del agua del Jordán, en el Jordán pararéis.»", "9": "Y dijo Josué a los hijos de Israel: «Llegaos acá y escuchad la palabra del Señor nuestro Dios:"}