{"1": "<b>Monumento del paso </b>Y cuando terminó todo el pueblo de pasar el Jordán; dijo el Señor a Josué, diciendo:", "10": "Y detuviéronse los sacerdotes que llevaban el Arca de la Alianza, en el Jordán, hasta que consumó Josué, cuanto le mandara el Señor anunciar al pueblo. Y apresuróse el pueblo, y pasaron.", "11": "Y aconteció, cuando terminó todo el pueblo de pasar, que pasó el Arca de la Alianza del Señor, y las piedras delante de ellos.", "12": "Y pasaron los hijos de Rubén y los hijos de Gad y la mitad de la tribu de Manasés, armados delante de los hijos de Israel, según que les mandara Moisés:", "13": "Cuarenta mil bien ceñidos a batalla pasaron delante del Señor a guerra contra la de Jericó.", "14": "En aquel día engrandeció el Señor a Josué delante de todo el linaje de Israel, y temiéronle, tal como temían a Moisés todo el tiempo que vivió.", "15": "Y dijo el Señor a Josué diciendo:", "16": "«Manda a los sacerdotes los que llevan el Arca de la Alianza del testimonio del Señor, salir del Jordán».", "17": "Y mandó Josué a los sacerdotes, diciendo: «Salid del Jordán.»", "18": "Y aconteció cuando salieron los sacerdotes, los que llevaban el Arca de la Alianza del Señor, del Jordán y pusieron los pies en tierra, que se precipitó el agua del Jordán al través del lugar, y corría como ayer y anteayer por todo su lecho.", "19": "Y el pueblo subió del Jordán el décimo del mes primero; acamparon los hijos de Israel en Galgal; hacia el sol oriente de Jericó.", "2": "«Tomando varones doce del pueblo, uno de cada tribu, ordénales, diciendo:", "20": "Y estas doce piedras que tomó del Jordán erigió Josué en Galgal,", "21": "diciendo a los hijos de Israel: «Cuando os preguntaren vuestros hijos, diciendo mañana: «¿Qué son estas piedras?»", "22": "Anunciad a vuestros hijos que «sobre seca pasó Israel este Jordán,", "23": "secando el Señor, nuestro Dios, el agua del Jordán delante de la faz de ellos, hasta que pasaron <n>(4:24)</n> según hizo el Señor, nuestro Dios, a la roja mar, la que secó el Señor nuestro Dios, delante de nosotros, hasta que pasamos;", "24": "<n>(4:25)</n> para que conozcan, todas las gentes de la tierra, que el poder del Señor fuerte es, y para que vosotros temáis al Señor, nuestro Dios, en toda obra.»", "3": "«Y sacaréis de en medio del Jordán, de la estada de los pies de los sacerdotes, preparadas <n>(a)</n> doce piedras, y estas traed juntamente con vosotros, y ponedlas en el campamento vuestro donde acampareis allí esta noche.»", "4": "Y fue llamando Josué los doce varones de entre los ilustres de los hijos de Israel, uno de cada tribu,", "5": "y díjoles: «Id delante de mí, a la faz del Señor, vuestro Dios, al medio del Jordán; y, tomando de allí cada uno una piedra traiga sobre sus hombros, según el número de las doce tribus de Israel;", "6": "para que os sirvan éstas de señal puesta para siempre; porque cuando te pregunte tu hijo mañana, diciendo: «¿Qué son estas piedras para nosotros?»", "7": "Y tú explicarás a tu hijo, diciendo: «Porque desfalleció el río Jordán, ante la faz del Arca de la Alianza del Señor de toda la tierra, cuando le pasó; y serán estas piedras para vosotros memorial a los hijos de Israel por los siglos.»", "8": "E hicieron así los hijos de Israel según mandó el Señor a Josué; y, tomando doce piedras del medio del Jordán, según que ordenó el Señor a Josué, en la consumación del paso del Jordán, trajeron consigo al campamento y depusieron allí.", "9": "Y puso Josué también otras doce piedras en el Jordán mismo, en el lugar que estuvo bajo los pies de los sacerdotes que llevaban el Arca de la Alianza del Señor, y están allí hasta hoy día."}