{
  "1": "On the twenty-fourth day of this month the Israelites assembled; they were fasting, wearing sackcloth, and had put dust on their heads.",
  "2": "Those of Israelite descent separated themselves from all foreigners, and they stood and confessed their sins and the iniquities of their fathers.",
  "3": "While they stood in their places, they read from the book of the law of the LORD their God for a fourth of the day and spent another fourth of the day in confession and worship of the LORD their God.",
  "4": "Jeshua, Bani, Kadmiel, Shebaniah, Bunni, Sherebiah, Bani, and Chenani stood on the raised platform built for the Levites and cried out loudly to the LORD their God.",
  "5": "Then the Levites — Jeshua, Kadmiel, Bani, Hashabneiah, Sherebiah, Hodiah, Shebaniah, and Pethahiah  — said, “Stand up. Blessed be the LORD your God from everlasting to everlasting.” Blessed be your glorious name, and may it be exalted above all blessing and praise.",
  "6": "You, LORD, are the only God. You created the heavens, the highest heavens with all their stars, the earth and all that is on it, the seas and all that is in them. You give life to all of them, and all the stars of heaven worship you.",
  "7": "You, the LORD, are the God who chose Abram and brought him out of Ur of the Chaldeans, and changed his name to Abraham.",
  "8": "You found his heart faithful in your sight, and made a covenant with him to give the land of the Canaanites, Hethites, Amorites, Perizzites, Jebusites, and Girgashites — to give it to his descendants. You have fulfilled your promise, for you are righteous.",
  "9": "You saw the oppression of our ancestors in Egypt and heard their cry at the Red Sea.",
  "10": "You performed signs and wonders against Pharaoh, all his officials, and all the people of his land, for you knew how arrogantly they treated our ancestors. You made a name for yourself that endures to this day.",
  "11": "You divided the sea before them, and they crossed through it on dry ground. You hurled their pursuers into the depths like a stone into raging water.",
  "12": "You led them with a pillar of cloud by day, and with a pillar of fire by night, to illuminate the way they should go.",
  "13": "You came down on Mount Sinai, and spoke to them from heaven. You gave them impartial ordinances, reliable instructions, and good statutes and commands.",
  "14": "You revealed your holy Sabbath to them, and gave them commands, statutes, and instruction through your servant Moses.",
  "15": "You provided bread from heaven for their hunger; you brought them water from the rock for their thirst. You told them to go in and possess the land you had sworn to give them.",
  "16": "But our ancestors acted arrogantly; they became stiff-necked and did not listen to your commands.",
  "17": "They refused to listen and did not remember your wonders you performed among them. They became stiff-necked and appointed a leader to return to their slavery in Egypt. But you are a forgiving God, gracious and compassionate, slow to anger and abounding in faithful love, and you did not abandon them.",
  "18": "Even after they had cast an image of a calf for themselves and said, “This is your god who brought you out of Egypt,” and they had committed terrible blasphemies,",
  "19": "you did not abandon them in the wilderness because of your great compassion. During the day the pillar of cloud never turned away from them, guiding them on their journey. And during the night the pillar of fire illuminated the way they should go.",
  "20": "You sent your good Spirit to instruct them. You did not withhold your manna from their mouths, and you gave them water for their thirst.",
  "21": "You provided for them in the wilderness forty years, and they lacked nothing. Their clothes did not wear out, and their feet did not swell.",
  "22": "You gave them kingdoms and peoples and established boundaries for them. They took possession of the land of King Sihon of Heshbon and of the land of King Og of Bashan.",
  "23": "You multiplied their descendants like the stars of the sky and brought them to the land you told their ancestors to go in and possess.",
  "24": "So their descendants went in and possessed the land: You subdued the Canaanites who inhabited the land before them and handed their kings and the surrounding peoples over to them, to do as they pleased with them.",
  "25": "They captured fortified cities and fertile land and took possession of well-supplied houses, cisterns cut out of rock, vineyards, olive groves, and fruit trees in abundance. They ate, were filled, became prosperous, and delighted in your great goodness.",
  "26": "But they were disobedient and rebelled against you. They flung your law behind their backs and killed your prophets who warned them in order to turn them back to you. They committed terrible blasphemies.",
  "27": "So you handed them over to their enemies, who oppressed them. In their time of distress, they cried out to you, and you heard from heaven. In your abundant compassion you gave them deliverers, who rescued them from the power of their enemies.",
  "28": "But as soon as they had relief, they again did what was evil in your sight. So you abandoned them to the power of their enemies, who dominated them. When they cried out to you again, you heard from heaven and rescued them many times in your compassion.",
  "29": "You warned them to turn back to your law, but they acted arrogantly and would not obey your commands. They sinned against your ordinances, which a person will live by if he does them. They stubbornly resisted, stiffened their necks, and would not obey.",
  "30": "You were patient with them for many years, and your Spirit warned them through your prophets, but they would not listen. Therefore, you handed them over to the surrounding peoples.",
  "31": "However, in your abundant compassion, you did not destroy them or abandon them, for you are a gracious and compassionate God.",
  "32": "So now, our God — the great, mighty, and awe-inspiring God who keeps his gracious covenant  — do not view lightly all the hardships that have afflicted us, our kings and leaders, our priests and prophets, our ancestors and all your people, from the days of the Assyrian kings until today.",
  "33": "You are righteous concerning all that has happened to us, because you have acted faithfully, while we have acted wickedly.",
  "34": "Our kings, leaders, priests, and ancestors did not obey your law or listen to your commands and warnings you gave them.",
  "35": "When they were in their kingdom, with your abundant goodness that you gave them, and in the spacious and fertile land you set before them, they would not serve you or turn from their wicked ways.",
  "36": "Here we are today, slaves in the land you gave our ancestors so that they could enjoy its fruit and its goodness. Here we are — slaves in it!",
  "37": "Its abundant harvest goes to the kings you have set over us, because of our sins. They rule over our bodies and our livestock as they please. We are in great distress.",
  "38": "In view of all this, we are making a binding agreement in writing on a sealed document containing the names of our leaders, Levites, and priests."
}