{"1": "<pb/>A d'a domingoal, ayto sacb'i, ix b'at ix María Magdalena b'aj ix mucchajcanoch snivanil Jesús chi'. Ix yilan ix to toxo ix ic'jiel smacul b'aj mucan chi'.", "2": "Yuj chi' elan̈chamel ix b'at lemnaj ix, axo ix c'och ix d'a vin̈aj Simón Pedro yed' d'a junxo vin̈ sc'ayb'um Jesús, aton vin̈ te xajan yuj Jesús chi'. Ix yalan ix d'a eb' vin̈: <pb/>—Toxo ix ic'jib'at snivanil Cajal Jesús b'aj mucan, ¿b'aj am ix yac' eb'? xchi ix d'a eb' vin̈.", "3": "Ix lajvi yab'an jun chi' vin̈aj Pedro yed' junxo vin̈ sc'ayb'um Jesús chi', ix b'at eb' vin̈, ix b'at yilan eb' vin̈ b'aj ay q'uen q'ueen chi'.", "4": "Elan̈chamel ix b'at eb' vin̈ schavan̈il. Palta ix tzac'lajcan vin̈aj Pedro chi'. Yuj chi' a junxo vin̈ c'ayb'um chi' ix b'ab'lajc'ochi.", "5": "Ix och d'an̈an vin̈ d'a sti' q'ueen. Ix yilanoch jun c'apac vin̈ lan̈aneq'ui. Palta maj ochlaj vin̈ d'a yol q'ueen.", "6": "Axo vin̈aj Simón Pedro chi' tzac'anto ix c'och vin̈. B'en̈ej ix ochb'at vin̈ d'a yol q'ueen. Ix yilan vin̈, lan̈anec' juntzan̈ c'apac chi'.", "7": "A junxo c'apac sb'ac'ul sjolom Jesús chi', pacb'ilcan c'apac, ch'oc aycancot c'apac.", "8": "Ichato chi' ix ochc'och junxo vin̈ c'ayb'um ix b'ab'laj c'och chi'. Ayic ix yilan jun chi' vin̈, ix yac'och vin̈ d'a sc'ool to ix pitzvixi Jesús.", "9": "Maxto nachajel yuj eb' vin̈ tas tz'ib'ab'ilcan d'a Slolonel Dios to yovalil ol pitzvocxi Jesús d'a scal eb' chamnac.", "10": "Ix lajvi chi', ix paxcan eb' vin̈ d'a spat junjun.", "11": "<pb/>Axo ix María aj Magdala, ix can ix d'a stz'ey jun q'ueen chi'. Maj ochlaj ix d'a yol q'ueen. Van yoc' ix, ix och d'an̈an ix d'a sti' q'ueen.", "12": "Axo ix yilan ix, ayelta chavan̈ ángel d'a yol q'ueen. Te sac spichul eb'. C'ojjab'em eb' b'aj ix em snivanil Jesús chi', jun d'a sjolomtac, jun d'a yoctac.", "13": "Ix sc'anb'anelta eb' d'a ix: <pb/>—Ach ix, ¿tas yuj tzach oq'ui? xchielta eb'. <pb/>—Tzin oq'ui yujto ix ic'jib'at snivanil vin̈ Vajal d'a tic. ¿B'aj am ix yac' eb'? xchi ix d'a eb'.", "14": "<pb/>Vanto yalan jun chi' ix, ix b'at q'uelan ix d'a spatic. Axo ix yilan ix ayec' Jesús chi', palta maj yilochlaj ix tato a'.", "15": "Yuj chi' ix sc'anb'an d'a ix: <pb/>—Ach ix, ¿tas yuj tzach oq'ui? ¿Mach tza sayeq'ui? xchi d'a ix. <pb/>Palta a snaan ix to a vin̈ yilumal te' avb'en te' chi' lin̈anec' ta'. Yuj chi' ix yalan ix: <pb/>—Ach vetanimail, tato a ach ix ul iq'uel snivanil Jesús chi', al val d'ayin b'ajtil ix b'at ac'cani yic ol vic'b'ati, xchi ix d'ay.", "16": "<pb/>—María, xchi Jesús chi' d'a ix. <pb/>Yuj chi' ix meltzajb'at q'uelan ix d'ay. Ix yalan ix d'a sti' hebreo: <pb/>—Raboni, xchi ix. Syalelc'ochi, Ach in C'ayb'umal.", "17": "<pb/>Ix yalan d'a ix: <pb/>—Man̈ in a yama', yujto manto in paxq'ue b'aj ay in Mam. Ixic al d'a eb' vuc'tac yed' d'a eb' vanab' smasanil to ol in paxq'ue b'aj ay in Mam. A in Mam chi', e Mam pax ved'oc. A in Diosal, e Diosal pax ved'oc, xchi Jesús chi' d'a ix.", "18": "<pb/>Yuj chi' ix b'at ix yal d'a eb' sc'ayb'um Jesús chi': <pb/>—Ix vil Cajal Jesús, xchi ix d'a eb'. Ix laj yalan ix d'a eb' tastac ix yal d'a ix.", "19": "<pb/>An̈eja' d'a jun domingo chi' d'a q'uic'b'alil, ix smolb'ej sb'a eb' sc'ayb'um Jesús chi'. N̈ab'ab'i ix aj spuertail jun pat chi', yujto xiv eb' d'a eb' vin̈ aj Judea. Axo ix yilan eb' ayxoec' Jesús d'a scal eb', ix yalan d'a eb': <pb/>—Junc'olalocab' eyaji, xchi d'a eb'.", "20": "<pb/>Ix lajvi chi', ix sch'oxan yol sc'ab' yed' scostil d'a eb'. Axo eb' sc'ayb'um chi', ix te tzalaj eb' yilan Cajal Jesús chi'.", "21": "Ix yalanpax junelxo: <pb/>—Junc'olalocab' eyaji. Icha ix yutej co Mam Dios in schecancoti, icha chi' svutej ex in checanb'ati, xchi d'a eb'.", "22": "<pb/>Ix lajvi yalan juntzan̈ chi', ix spu'anec' yic' d'a yib'an̈ eb', ix yalani: <pb/>—Chaec Yespíritu Dios.", "23": "Tato ay eb' tzeyac' nivanc'olal smul, an̈ejtona' ol ac'jocpax lajvoc smul eb' yuj Dios. Tato ay eb' max eyac' nivanc'olal smul chi', ol cann̈ej smul eb' chi' d'a yib'an̈, xchi d'a eb'.", "24": "<pb/>Palta ay jun vin̈ yetb'eyum eb' sc'ayb'um Jesús chi' scuchan Tomás, tz'alji Tioxal. Man̈ ayoquec'laj vin̈ yed' eb' ayic ix ec' Jesús chi' ta'.", "25": "Yuj chi' ix yal eb' yetc'ayb'umal vin̈ chi' d'ay: <pb/>—Ix quil Cajal Jesús, xchi eb' vin̈. <pb/>—Oc in val svil b'aj ix ec' q'uen lavux d'a yol sc'ab', svecanoch yiximal in c'ab' d'a yolanil b'aj ix ec' q'uen chi', svac'anpaxoch in c'ab' d'a scostil, ichato chi', ol vac'anoch d'a in c'ool tato a val Jesús chi', xchi vin̈aj Tomás chi'.", "26": "<pb/>Ucub'ixitax chi', ix smolb'anxi sb'a eb' d'a yol jun pat chi'. Ayxo pax ec' vin̈aj Tomás chi' yed' eb'. N̈ab'ab'i yaj jun pat chi' sch'apan eb', palta ix yilan eb', ayxoec' Jesús chi' d'a scal eb'. Ix yalan d'a eb': <pb/>—Junc'olalocab' eyaji, xchi.", "27": "<pb/>Ix lajvin̈ej chi', ix yalan d'a vin̈aj Tomás chi': <pb/>—Ilnab' in c'ab' tic. Ecoch yiximal a c'ab' d'a yolanil tic. Tzac'anpaxoch a c'ab' d'a yolanil in costil tic. Man̈ ac' chab'c'olal. Ac' in val och d'a a c'ool, xchi d'a vin̈.", "28": "<pb/>Ix lajvi chi', ix yalan vin̈aj Tomás chi' d'ay: <pb/>—Ach Vajalil, ach in Diosal, xchi vin̈.", "29": "<pb/>Ix yalanxi Jesús chi' d'a vin̈: <pb/>—In ac'och d'a a c'ool yujto in ila'. A eb' max in ilani, tato tzin yac'och eb' d'a sc'ool, te' vach' yic eb', xchi d'a vin̈.", "30": "<pb/>Tzijtumto juntzan̈xo tas satub'tac ix sch'ox Jesús d'a yichan̈ eb' sc'ayb'um, palta man̈ tz'ib'ab'iloclajcan d'a jun uum tic.", "31": "Palta a juntzan̈ tic tz'ib'ab'ilcani yic tzeyac'och d'a e c'ool to a Jesús aton Cristo, Yuninal Dios. Tato icha chi' ol eyutoc eyac'anoch d'a e c'ool, ol e cha e q'uinal d'a juneln̈ej yuuj."}