{"1": "<pb/>Ay jun vin̈ fariseo scuch Nicodemo, yajal yaj vin̈ d'a scal eb' yetyajalil d'a Judea.", "2": "Ix c'och vin̈ d'a Jesús d'ac'valil, ix yalan vin̈ d'ay icha tic: <pb/>—Ach co C'ayb'umal, cojtac to a Dios checjinac ach cot on̈ a c'ayb'ej, yujto ay juntzan̈ satub'tac tza ch'oxo'. Malaj junoc mach syal sc'ulan juntzan̈ chi', tato man̈ ayoc och Dios yed'oc, xchi vin̈ d'ay.", "3": "<pb/>Ix yalan Jesús d'a vin̈: <pb/>—Val yel sval d'ayach, a mach max aljixi d'a schaelal, man̈ ol yal-laj yoch d'a yol sc'ab' Dios, xchi d'a vin̈.", "4": "<pb/>Yuj chi' ix sc'anb'an vin̈aj Nicodemo chi': <pb/>—A junoc icham animaxo, ¿tasto ol yutoc yaljixi d'a schaelal? ¿Tom tzato yal yoch d'a yol sc'ol snun yic tz'aljixi? xchi vin̈.", "5": "<pb/>Ix yalanxi Jesús chi' d'a vin̈ icha tic: <pb/>—Val yel sval d'ayach, a mach max alji d'a a a' yed' pax yuj Yespíritu Dios, man̈ ol yal-laj yoch d'a yol sc'ab' Dios.", "6": "A eb' tz'alji d'a snun, animan̈ej eb'. Palta axo eb' tz'alji pax yuj Yespíritu Dios, espíritu ton eb'.", "7": "Man̈ ac' sat a c'ool yuj tas sval tic, yovalil tzex aljixi d'a schaelal.", "8": "A ic' yalxon̈ej b'aj sb'ati. Scab' sc'an̈i, palta malaj mach ojtannac b'aj scoti yed' b'aj sc'ochi. Icha jun ic' chi', icha chi' yaj eb' tz'alji yuj Yespíritu Dios, xchi Jesús d'a vin̈.", "9": "<pb/>Ix sc'anb'anxi vin̈: <pb/>—¿Tas syalelc'och jun tic? xchi vin̈.", "10": "<pb/>Yuj chi' ix yalanxi Jesús: <pb/>—¿Tom max nachajel juntzan̈ sval tic uuj? Ina te c'ayb'um ach d'a scal eb' quetisraelal.", "11": "Val yel sval d'ayach, a tas cojtac, a scala'. A tas squila', a scala'. Palta max e cha eyab' tas sval d'ayex.", "12": "Tato max e cha eyab' tas sval d'ayex yuj tastac ay d'a yolyib'an̈q'uinal tic, ¿tom ato tas ay d'a satchaan̈ ol e cha eyab'i?", "13": "<pb/>Malaj junoc mach ix xid'q'ue d'a satchaan̈. Palta a in tic, ata' cotnac in, yujto Ac'b'il in cot yuj Dios voch animail, aj satchaan̈ in.", "14": "Icha yutejnac vin̈aj Moisés sd'un̈b'anq'ue jun q'uen yechel chan d'a taquin̈ luum, icha chi' ol in ajq'ue d'un̈an.", "15": "Icha chi' ol in ajoc, yic vach' a jantacn̈ej eb' tzin ac'anoch d'a sc'ool, man̈ ol satel eb', palta to ol scha sq'uinal eb' d'a juneln̈ej.", "16": "<pb/>Yujto te xajan eb' anima d'a yolyib'an̈q'uinal tic yuj Dios, yuj chi' vach'chom a inn̈ej Yuninal in, palta in yac'coti yic vach' a eb' tzin ac'anoch d'a sc'ool, man̈ ol satel-laj eb', palta ay sq'uinal eb' d'a juneln̈ej.", "17": "A in tic, Yuninal in ton Dios. Man̈ yujoc vac'an syaelal eb' anima in ac'jicot d'a yolyib'an̈q'uinal tic, palta yuj ul in colancanel eb'.", "18": "<pb/>A eb' tzin ac'anoch d'a sc'ool, man̈ ol b'atcan eb' d'a syaelal. Axo eb' max in ac'anoch d'a sc'ool jun, ayxocot syaelal eb' d'a yib'an̈, yujto a inn̈ej Yuninal in Dios, palta max in yac'och eb' d'a sc'ool.", "19": "A in tic in emul d'a yolyib'an̈q'uinal tic yic svac' saquilq'uinal d'a eb' anima. Palta ay pax eb' malaj sgana d'a jun saquilq'uinal tic. Yuj chi', ol cann̈ej syaelal eb' d'a yib'an̈. An̈ej val yic q'uic'alq'uinal sgana eb', yujto an̈ej chucal sc'ulej eb'.", "20": "Jantacn̈ej eb' sc'ulan chucal, malaj tz'och jun saquilq'uinal tic d'a eb'. Malaj sgana eb' schaani, yujto xiv eb' scheclajelta juntzan̈ chucal sc'ulej chi'.", "21": "Palta a eb' sc'anab'ajan jun c'ayb'ub'al te yel, scha jun saquilq'uinal tic eb', yic vach' scheclajeli to ayoch Dios yed' eb' d'a tas sc'ulej, xchi Jesús d'a vin̈aj Nicodemo chi'.", "22": "<pb/>Ix lajvi chi', ix b'at Jesús yed' eb' sc'ayb'um d'a yol yic Judea. Ata' ix ec' jaye' c'ual yed' eb'. Ix yac'an bautizar eb' anima ta'.", "23": "An̈ejtona' ix yac'pax bautizar eb' anima vin̈aj Juan d'a jun lugar scuch Enón, d'a slac'anil Salim, yujto man̈ jantacoc a a' ta'. Ix laj c'och eb' anima, ix yac'an bautizar sb'a eb' d'a vin̈.", "24": "Ayic manto ac'jioch vin̈aj Juan chi' d'a preso, ix sc'ulan juntzan̈ chi' vin̈.", "25": "<pb/>Ay jayvan̈ eb' sc'ayb'um vin̈aj Juan chi' ix stelaj sb'a yed' jun vin̈ aj Judea yuj tas syutej sb'oan sb'a eb' anima icha yalan ley.", "26": "Yuj chi', xid' yalan eb' d'a vin̈aj Juan chi': <pb/>—Ach co c'ayb'umal, a jun ec'nac ed'oc d'a sc'axepal a' Jordán, jun alnaccan d'ayon̈, a jun chi' van yac'an bautizar eb' anima ticnaic. Ix laj och eb' sc'ayb'umoc, xchi eb' d'a vin̈.", "27": "<pb/>Yuj chi' ix yalan vin̈ d'a eb': <pb/>—Malaj junoc mach syal scomon och yopisio tato man̈oc Dios tz'ac'an d'ay.", "28": "A ex tic, eyab'nac valani to man̈ in Cristooc. A in ton tic b'ab'laj checb'il in cot d'a yichan̈ Cristo chi'.", "29": "Q'uinaloc ay junoc nupnajel tz'och ticnaic, a vin̈ van snupnaj chi', a vin̈ tz'ic'an ix ix chi'. A jun yamigo vin̈ snupnaj chi', ayic syab'an yavaj vin̈ snupnaj chi', ste tzalaji. Icha chi' in tzalaj ticnaic, yujto van yoch eb' anima sc'ayb'umoc Jesús.", "30": "A Cristo chi', yovalil ol te q'uib'n̈ej yopisio chi'. A inxo tic, yovalil c'ojanc'olal ol satxiem vopisio tic, xchi vin̈ d'a eb'.", "31": "<pb/>—A jun emnaccot d'a satchaan̈ chi', ec'to yopisio d'a smasanil anima. A on̈xo ayon̈ d'a yolyib'an̈q'uinal tic, anima on̈n̈ej co masanil. An̈ej val yic yolyib'an̈q'uinal tic scala'. Palta axo jun emnaccot d'a satchaan̈ chi', ec'to yopisio d'ayon̈ co masanil.", "32": "A tas yab'nac yed' tas yilnac, a syala', palta malaj mach schaan yab' d'ay.", "33": "Tato ay eb' schaan yab' d'ay, sch'oxel eb' to yel syal Dios.", "34": "Yujto a jun chi', a Dios ix checancoti. Yuj chi' a slolonel Dios syala'. Tz'acan yajoch Yespíritu Dios d'ay.", "35": "A Yuninal co Mam Dios, te xajan yuuj. Yuj chi', a Smam chi' ix ac'anoch masanil tastac d'a yol sc'ab'.", "36": "A eb' tz'ac'anoch Yuninal Dios d'a sc'ool, ayxo sq'uinal eb' d'a juneln̈ej. Axo eb' malaj sgana yac'anoch d'a sc'ool jun, man̈ ol schalaj sq'uinal eb' d'a juneln̈ej, palta aycot yoval sc'ol Dios d'a yib'an̈ eb'."}