{"1": "<pb/>Ix lajvi chi', ix och ijan Jesús yec' d'a yol yic Galilea. Axo d'a yol yic Judea, malaj sgana ix ec' ta', yujto a eb' vin̈ aj Judea chi', sgana eb' vin̈ smilanchamoc.", "2": "Van sja stiempoal sq'uin̈ eb' israel scuch q'uin̈ chinama.", "3": "Yuj chi' ix yal eb' yuc'tac Jesús chi' d'ay: <pb/>—Man̈ ach can d'a tic. Ixic d'a Judea, yic vach' a eb' a c'ayb'um ayec' ta', ol yil pax eb' tastac satub'tac tza ch'oxo'.", "4": "Tato ay junoc mach sgana scheclajel d'a yichan̈ eb' anima, max yal-laj elc'altac tz'eq'ui. Yuj chi', tato yel ay juntzan̈ satub'tac tza ch'oxo', yovalil tza ch'oxel a b'a d'a yichan̈ eb' anima, xchi eb' d'ay.", "5": "<pb/>Ix stz'ac yal eb' yuc'tac d'ay icha chi', yujto max yac'och Jesús chi' eb' d'a sc'ool.", "6": "Yuj chi' ix yal d'a eb': <pb/>—Manto stiempoaloc in ch'oxanel in b'a. A exxo tic, yaln̈ej tas tiempoal syal e naani.", "7": "A eb' ay d'a yolyib'an̈q'uinal tic eyed'oc, max ex schaquel-laj eb'. A inxo tic, tzin schaquel eb', yujto tzin ch'oxeli to malaj svach'il sb'eyb'al eb'.", "8": "Ixiquec e ch'ocoj d'a jun q'uin̈ chi'. Yujto a in tic, manto ol in q'uec'ochlaj, yujto manto stiempoaloc in ch'oxanel in b'a, xchi Jesús d'a eb'.", "9": "<pb/>Ix lajvi yalan juntzan̈ chi', ix can yuj eb' d'a Galilea chi'.", "10": "<pb/>Palta axo yic toxo ix q'ue eb' yuc'tac Jesús chi', ix q'ue paxi, palta elc'altacn̈ej ix aj sq'uei.", "11": "A eb' aj Judea, ix smaclej eb' sc'och Jesús chi' d'a jun q'uin̈ chi'. <pb/>—¿B'ajtil ayec' jun vinac chi'? xchi eb'.", "12": "<pb/>Man̈ jantacoc yalub'tan̈an eb' anima. Ay eb' tz'alani: Te vach' vin̈, xchi eb'. Ay pax eb' tz'alanxi: Maay, syac' eb' anima vin̈ musansatil, xchi eb'.", "13": "<pb/>Palta elc'altac syalub'tan̈ej eb', yujto xiv eb' yab'an eb' vin̈ aj Judea chi'.", "14": "<pb/>Vanxo snan̈alb'i jun q'uin̈ chi', ix q'uec'och Jesús d'a yamaq'uil templo. Ix och ijan sc'ayb'an eb' anima ta'.", "15": "Axo eb' ay yopisio d'a scal eb' aj Judea chi', ix te sat sc'ol eb' yab'ani. Ix laj yalan eb': <pb/>—¿Tas val syutej yojtacanel juntzan̈ syal tic? Ina man̈ c'ayb'ab'iloc, xchi eb'.", "16": "<pb/>Yuj chi' ix yalan Jesús chi' d'a eb': <pb/>—A juntzan̈ c'ayb'ub'al sval d'ayex tic, man̈ vicoc. Yic Dios checjinac in coti.", "17": "Tato ay eb' syal sc'ol sc'ulej icha sgana Dios, ol nachajel yuj eb' tato yic Dios juntzan̈ c'ayb'ub'al tic, mato munil sval d'a yol vico'.", "18": "A mach slolon d'a yol yico', ton̈ej syic'chaan̈ sb'a, yic ay yelc'och d'a yichan̈ eb' anima snaani. Palta a in tic, in gana a Dios checjinac in cot ay yelc'och d'a eyichan̈. Yuj chi', te yel svala'. Malaj jab'oc es svala'.", "19": "<pb/>Aton val vin̈aj Moisés ac'jinaccan sley Dios d'ayex. Palta ina malaj junoc ex tze c'anab'ajej tas syal jun ley chi'. ¿Tas yuj e gana tzin e milchamoc? xchi Jesús d'a eb'.", "20": "<pb/>Axo eb' anima ayec' chi' ta', ix yal eb' d'ay: <pb/>—A ach tic, tecan ayoch junoc enemigo d'ayach. ¿Mach junoc sgana ach smilancham tzila'? xchi eb' d'ay.", "21": "<pb/>Yuj chi' ix yalanxi d'a eb': <pb/>—Ay jun tas ix in c'ulej d'a sc'ual ic'oj ip. E masanil ix sat e c'ool yuuj.", "22": "Yuj eb' co mam quicham d'a peca', elnaccan yich jun b'eyb'al scuch circuncisión. Axo vin̈aj Moisés aljinaccani to yovalil sco b'eyb'alej jun chi'. Yuj chi' vach'chom sc'ual ic'oj ip, slaj eyac' circuncidar eb' unin tzato alji.", "23": "A ex tic tzeyac' circuncidar eb' unin d'a sc'ual ic'oj ip, yic max ex ec' d'a yib'an̈ jun ley Moisés chi'. Tato icha chi', ¿tas yuj scot eyoval d'ayin yujto ix vac' b'oxoc sc'ol jun vin̈ penaay d'a sc'ual ic'oj ip chi'?", "24": "Man̈ e comon ch'olb'itej junoc mach d'a ichn̈ejta'. Tato ay mach tze ch'olb'itej, d'a stojolal tzeyutej e ch'olb'itani, xchi Jesús d'a eb'.", "25": "<pb/>Yuj chi' ay jayvan̈ eb' aj Jerusalén ix alani: <pb/>—A jun vin̈ tic, ¿tom man̈oc vin̈ sgana eb' smilchamoc?", "26": "Palta ina yajec' vin̈ tic, van slolon vin̈ d'a co cal. Ina malaj jab'oc tas syal eb' d'a vin̈. Tecan toxo ix snael eb' yajal chi' to a Cristo.", "27": "Ayic ol ja Cristo chi', malaj mach ojtannac b'aj ol cotoc. Palta a jun vin̈ tic, cojtac b'aj cotnac vin̈, xchi eb'.", "28": "<pb/>Yacb'an van sc'ayb'an eb' anima chi' Jesús d'a yamaq'uil templo chi', te chaan̈ ix yalelta d'a scal eb': <pb/>—Ina eyojtac in. Eyojtacpax b'aj cotnac in. Palta man̈ muniloc in ja d'a yol vico'. A Dios te yel checjinac in coti. Palta a Dios chi' man̈ eyojtacoc.", "29": "A inxo tic vojtac, yujto ata' cotnac in. A' checjinac in coti, xchi d'a eb'.", "30": "<pb/>Yuj chi' ay eb' ix alani to tz'ac'jioch d'a preso. Palta malaj mach ix yamani, yujto manto c'och stiempoal schami.", "31": "Tzijtum eb' anima ix ac'anoch Jesús d'a sc'ool, ix yalan eb': <pb/>—Ayic ol javoc Cristo, ¿tom más ec'to tas satub'tac ol sch'ox d'a yichan̈ jun vin̈ tic? xchi eb'.", "32": "<pb/>Ix yab' eb' vin̈ fariseo tas syal eb' anima yuj Jesús. Yuj chi', a eb' vin̈ yed' eb' vin̈ sat sacerdote ix checanb'at juntzan̈ eb' stan̈vumal stemplo Dios, yic b'at yic'cot Jesús eb', yic syac'anoch eb' d'a preso snaani.", "33": "Axo Jesús ix alan d'a eb' anima: <pb/>—Jayexon̈ej c'ual ayinec' eyed'oc, ol lajvoc chi' ol in meltzaj d'a mach checjinac in coti.", "34": "A exxo tic, ol in e sayeq'ui, palta man̈xo ol in ilchaj eyuuj, yujto max yal e c'och b'aj ol in c'och chi', xchi d'a eb'.", "35": "<pb/>Axo eb' aj Judea chi', ix laj yal eb': <pb/>—¿B'ajtil ol c'och vin̈ snaani, yuj chi' syal vin̈ to man̈xo ol ilchaj vin̈ cuuj? Ina ay eb' quetchon̈ab' ayb'at d'a scal eb' griego. ¿Tom sgana vin̈ ata' ol c'och d'a scal eb', sb'at sc'ayb'an masanil eb' griego chi' vin̈ snaani?", "36": "Ina ix yal vin̈ d'ayon̈: A ex tic, ol in e sayeq'ui, palta man̈xo ol in ilchaj eyuuj, yujto max yal e c'och b'aj ol in c'ochoc, xchi vin̈ d'ayon̈. ¿Tas val syalelc'och jun ix yal vin̈ tic d'ayon̈? xchi eb'.", "37": "<pb/>A d'a slajvub' c'ual q'uin̈ chi', aton jun c'u te nivan yelc'ochi, ata' ix elta lin̈an Jesús d'a yichan̈ eb' anima. Te chaan̈ ix yalelta d'a scal eb': <pb/>—Tato ayex tze nib'ej tze cha e q'uinal d'a juneln̈ej, cotan̈ec d'ayin. Icha tz'aj eyuc'an a a', ayic stacji e ti', icha chi' ol aj e chaan e q'uinal d'ayin.", "38": "Tato ayex tzin eyac'och d'a e c'ool, icha to ay jun a a' tz'el yoc ol pac' d'ayex. Aton jun chi' tz'ac'an e q'uinal d'a juneln̈ej. Yujto icha chi' syalcan d'a Slolonel Dios Tz'ib'ab'ilcani, xchi Jesús d'a eb' anima chi'.", "39": "<pb/>Icha chi' ix yutej yalani to a eb' tz'ac'anoch d'a sc'ool, ol ac'jococh Yespíritu Dios d'a eb'. A d'a jun tiempoal chi', manto ac'ji Yespíritu Dios d'a eb' anima, yujto manto q'uex Jesús d'a satchaan̈.", "40": "<pb/>Ix lajvi yab'an eb' anima tas ix yal Jesús chi', ay eb' ix laj alani: <pb/>—Val yel, aton jun tic schecab' Dios tan̈vab'iltaxon sja cuuj, xchi eb'.", "41": "<pb/>Ay pax eb' ix laj alani: <pb/>—A jun tic aton Cristo, xchi eb'. <pb/>Palta ay eb' ix alanxi: <pb/>—A Cristo chi', ¿tom aj Galilea icha jun vin̈ tic tze na'a?", "42": "A Slolonel Dios Tz'ib'ab'ilcan tz'alani to a Cristo yovalil ol aljoc d'a chon̈ab' Belén b'aj ec'nac vin̈aj David d'a peca', yujto yin̈tilalcan vin̈aj David chi', xchi eb'.", "43": "<pb/>Yuj chi' ix och ijan eb' anima stelan sb'a yuj Jesús chi'.", "44": "Ay eb' sgana syac'och d'a preso, palta malaj mach syamani.", "45": "<pb/>Axo eb' stan̈vumal stemplo Dios, an̈eja' sch'ocoj eb' ix c'ochxi b'aj aycan eb' vin̈ ix checanb'at eb' chi', aton eb' vin̈ fariseo yed' eb' vin̈ sat sacerdote. Yuj chi' ix yalan eb' vin̈ d'a eb': <pb/>—¿Tas yuj maj eyic'cot Jesús chi'? xchi eb' vin̈.", "46": "<pb/>—Malaj junoc mach stzac'van slolon icha slolon chi', xchi eb'.", "47": "<pb/>Yuj chi' ix yalanpax eb' vin̈ fariseo chi' d'a eb': <pb/>—¿Tom ix ex ac'jipax musansatil a ex tic?", "48": "¿Tom ay junoc co yajalil ix ac'anoch vin̈ d'a sc'ool? An̈ejtona' a on̈ fariseo on̈ tic, ¿toc ay junoc on̈ ix cac'och vin̈ d'a co c'ool?", "49": "An̈ej eb' comon anima ix ac'anoch vin̈ d'a sc'ool. Palta a eb' chi', man̈ yojtacoc jab'oc ley Moisés eb'. Yuj chi' aycot yoval sc'ol Dios d'a yib'an̈ eb', xchi eb' vin̈ fariseo chi'.", "50": "<pb/>Palta ay jun vin̈ fariseo chi' scuch Nicodemo. Aton jun vin̈ xid'naquec' lolonel yed' Jesús d'ac'valil. Ix yalan vin̈ d'a eb':", "51": "<pb/>—A jun ley aycan d'ayon̈, syala' to man̈ sleyaloc scac'b'at d'a yib'an̈ junoc anima, tato manto cab'i tas smul, xchi vin̈ d'a eb'.", "52": "<pb/>Yuj chi' ix yalanxi eb' d'a vin̈: <pb/>—¿Tom aj Galilea ach yed' vin̈? C'ayb'ej Slolonel Dios Tz'ib'ab'ilcani. Ata' ol ila' to man̈oclaj d'a Galilea ol cot vin̈ schecab' Dios tan̈vab'il cuuj, xchi eb' d'a vin̈.", "53": "[Ix laj pax junjun eb' d'a spat."}