{"1": "<pb/>De Dauid. Pleytea, ò Iehoua con mis pleyteantes; pelea con mis peleadores.", "2": "Echamano àl eſcudo y àl paues y leuantate en mi ayuda.", "3": "Y ſaca la lança, y cierra contra mis perſeguidores; di à mi anima, Yo ſoy tu ſalud,", "4": "Y auerguençenſe, y confundanſe los que buſcan mi anima; bueluan atràs, y ſeã auergonçados los que pienſan mi mal.", "5": "Sean como el tamo delante del viento: y el Angel de Iehoua el que rempuxe.", "6": "Sea ſu camino eſcuridad y reſualaderos: y el Angel de Iehoua el que los perſiga.", "7": "Porque ſin cauſa eſcondieron para mi el hoyo de ſu red: ſin cauſa hizieron hoyo à mi anima.", "8": "Vengale el quebrantamiẽto que no ſepa: y ſu red que eſcondió, lo prenda: cõ quebrantamiento cayga en ella.", "9": "Y gozeſe mi alma en Iehoua: y alegreſe en ſu ſalud.", "10": "Todos mis hueßos dirán, Iehoua quien como tu? Que eſcapas àl aﬀlio del mas fuerte que el: y àl pobre y meneﬅeroſo del que lo roba.", "11": "Leuantaronſe teﬅigos falſos: loque no ſabia, me demandaron.", "12": "Boluieron me mal por bien , horfandad à mi anima.", "13": "Y yo quando ellos enfermaron, me veﬅi de ſacco: aﬂigi con ayuno mi anima, y mi oracion ſe reboluia en mi ſeno.", "14": "Como por mi compañero, como por mi hermano andaua; como el q̃ trae luto por madre, enlutado me humillaua.", "15": "Y en mi coxera ſe alegraron, y ſe jũtaron: juntaronſe ſobre mi entriﬅecidos, y yo no lo entendia: deſpedaçauan me , y no ceßauan,", "16": "Con los liſongeros eſcarnecedores de eſcarnio cruxiendo ſobre mi ſus dientes.", "17": "Señor haﬅa quando veras? Haz boluer mi anima de ſus quebrantamientos, mi vnica de los leones.", "18": "Confeßartehé en grande congregacion: en pueblo fuerte te alabaré.", "19": "No ſe alegren de mi mis enemigos ſin porque: ni los que me aborrecen ſin cauſa, hagan del ojo.", "20": "Porque no hablan paz: y contra los mãsos de la tierra pienſan palabras engañoſas.", "21": "Y enſancharon ſobre mi ſu boca: dixeron, Hala, Hala, viﬅo han nueﬅros ojos.", "22": "Viﬅo has, ò Iehoua, no calles: Señor no te alexes de mi.", "23": "Recuerda, y deſpierta para mi juyzio, Dios mio, y Señor mio, para mi cauſa.", "24": "Juzgame conforme à tu juﬅicia, Iehoua Dios mio, y no ſe alegren de mi.", "25": "No digan en ſu coraçon, Hala, nueﬅra anima: no digan, Deſhecho lo hemos.", "26": "Auerguençenſe, y ſean confundidos auna, loſq̃ ſe alegran de mi mal: viﬅanſe de verguença y de confuſion, los que ſe engrandecen contra mi.", "27": "Canten, y alegrenſe loſq̃ ſe huelgan de mi juﬅicia; y digan ſiempre, Sea enſalçado Iehoua, elque ama la paz de ſu ſieruo.", "28": "Y mi lengua hablará de tu juﬅicia; todo el dia de tu loor."}