{"1": "Laj Ismael, aßan li ralal laj Netanías. Ut laj Netanías, aßan li ralal laj Elisama. Laj Ismael, aßan xcomoneb li ralal xcßajol li rey ut xcomoneb ajcuiß li nequeßtenkßan re li rey. Saß li xcuuk po re li chihab aßan, laj Ismael cô Mizpa chi âtinac riqßuin laj Gedalías. Lajêb li cuînk quixcßameb chirix. Yôqueb chi cuaßac saß comonil aran Mizpa.", "2": "Nak yôqueb chi cuaßac, laj Ismael ut li lajêb chi cuînk li cuanqueb rochben, queßcuacli ut queßxcamsi chi chßîchß laj Gedalías li ralal laj Ahicam, li ralal laj Safán. Laj Gedalías, aßan li quixakabâc xban lix reyeb laj Babilonia chi taklânc saß li naßajej Judá.", "3": "Laj Ismael quixcamsiheb ajcuiß chixjunileb laj judío li cuanqueb riqßuin laj Gedalías aran Mizpa. Ut quixcamsiheb ajcuiß chixjunileb li soldado aj Babilonia li cuanqueb aran.", "4": "Joß cuulajak chic nak toj mâjiß na-abîc resil lix camic laj Gedalías,", "5": "queßcuulac Mizpa câcßâl chi cuînk li queßchal chak Siquem, Silo, ut Samaria. Jobil lix macheb ut pejel li rakßeb ut setinbil lix tibeleb retalil lix rahil xchßôleb. Queßxcßam li ru li trigo ut li pom re teßmayejak saß li templo.", "6": "Laj Ismael li ralal laj Netanías qui-el Mizpa ut cô chixcßulbaleb. Yô chi yâbac nak cô. Nak quixcßuleb quixye reheb: —Quimkex chirilbal laj Gedalías li ralal laj Ahicam, chan.", "7": "Nak queßoc saß li tenamit, laj Ismael li ralal laj Netanías ut eb li cuînk li cuanqueb rochben queßxcamsiheb li cuînk ut queßxcuteb saß lix julel haß cuan aran.", "8": "Abanan lajêb li cuînk xcomoneb li câcßâl chi cuînk, queßxye re laj Ismael: —Moâcamsi lâo. Cuan li trigo, li cebada, li aceite ut li xyaßal cab mukmu kaban saß cßalebâl, chanqueb. Ut xban aßan nak laj Ismael incßaß quixcamsiheb.", "9": "Lix julel haß li quixcuteb cuiß li camenak laj Ismael, aßan li haß li quixtakla xbecbal li rey Asa nak yô chixcolbal rib chiru laj Baasa lix reyeb laj Israel. Usta nimla jul, abanan quinujac riqßuineb li cuînk li quixcamsiheb laj Ismael.", "10": "Ut laj Ismael quixtakla xchapbal chixjunileb li cristian li cuanqueb Mizpa, joß eb ajcuiß lix rabin li rey, li queßcanabâc saß rukß laj Gedalías re târileb. Laj Ismael quixchapeb ut quixqßueheb chi prêxil ut qui-oc xcßambaleb saß xtenamiteb laj Amón.", "11": "Laj Johanán li ralal laj Carea ut chixjunileb li cuanqueb xcuanquil saß xbêneb li soldado queßxnau li incßaß us li quixbânu laj Ismael li ralal laj Netanías.", "12": "Queßxcßam chirixeb chixjunileb li cuînk ut queßcôeb chi pletic riqßuin laj Ismael li ralal laj Netanías. Coxeßxtau nachß riqßuin li haß li cuan Gabaón.", "13": "Cßajoß nak queßsahoß saß xchßôleb li cuanqueb rochben laj Ismael nak queßril nak yô chak chi châlc laj Johanán li ralal laj Carea ut chixjunileb li cuanqueb rochben.", "14": "Chixjunileb li quixchapeb laj Ismael aran Mizpa queßxkßaxtesi ribeb rubel xcuanquil laj Johanán li ralal laj Carea.", "15": "Abanan laj Ismael li ralal laj Netanías quiêlelic chiru laj Johanán rochbeneb cuakxakib li cuînk ut queßcôeb riqßuineb laj Amón.", "16": "Chirix aßan laj Johanán, li ralal laj Carea, ut eb li nequeßtaklan saß xbêneb li soldado queßxcßameb chak chixjunil li quixcßameb chi prêxil laj Ismael li ralal laj Netanías nak acak xcamsi laj Gedalías li ralal laj Ahicam. Cuanqueb soldados, cuanqueb ixk, ut cuanqueb cocßal, joß eb ajcuiß li eunucos li quixtauheb chak Gabaón.", "17": "Queßcôeb toj retal queßcuulac Gerut-quimam li cuan nachß riqßuin Belén re nak teßxic toj Egipto.Queßcôeb chi najt xban nak queßraj êlelic chiruheb laj Babilonia. Queßxucuac chiruheb xban nak laj Ismael li ralal laj Netanías quixcamsi laj Gedalías li quixakabâc xban lix reyeb laj Babilonia chi taklânc saß li naßajej Judá.", "18": "Queßcôeb chi najt xban nak queßraj êlelic chiruheb laj Babilonia. Queßxucuac chiruheb xban nak laj Ismael li ralal laj Netanías quixcamsi laj Gedalías li quixakabâc xban lix reyeb laj Babilonia chi taklânc saß li naßajej Judá."}