{"1": "Joßcaßin naxye li Kâcuaß: —Lâin tintakla junak li tenamit chi pletic riqßuineb laj Babilonia ut riqßuineb ajcuiß li cuanqueb aran li nequeßxkßetkßeti ribeb chicuu. Eb li tintakla chanchanakeb li ikß li nasachoc nak teßxic chi pletic.", "2": "Lâin tintaklaheb li jalan xtenamiteb chirisinquileb laj Babilonia saß lix naßajeb. Teßisîk joß nak na-isîc rix li trigo xban ikß. Ut teßxcanab chi mâcßaß chic cuan chi saß lix tenamiteb xban nak yalak bar teßchâlk chak li tâsachok reheb.—", "3": "Cauresihomak lê tzimaj, lâex li nequenau cutuc riqßuin tzimaj. Lâex li nequenimobresi êrib riqßuin lê rakß chßîchß, mêril xtokßobâleb ru. Camsihomakeb li sâjeb aran Babilonia. Ut sachomakeb ru chixjunileb lix soldado.", "4": "Chixjunileb laj Babilonia teßcamsîk. Telajeßcamsîk saß eb li be.", "5": "Eb li ralal xcßajol laj Israel ut eb li ralal xcßajol laj Judá incßaß queßtzßektânâc chi junaj cua xban li Kâcuaß, li nimajcual Dios, usta numtajenak lix mâqueb chiru li Kâcuaß lix santil Dioseb.", "6": "Elenkex Babilonia. Colomak êrib. Mêqßue êrib chi sachecß xban lix mâqueb laj Babilonia. Xcuulac xkßehil nak li Kâcuaß tixqßue rêkaj reheb joß xcßulubeb xcßulbal.", "7": "Li tenamit Babilonia chanchan jun li secß oro saß rukß li Kâcuaß nak quicuan ut chixjunil li tenamit quixcaltesiheb. Queßrucß li vino li quixqßue reheb ut queßsach xnaßlebeb li xnînkal ru tenamit.", "8": "Abanan chiru junpât quisacheß ru li tenamit Babilonia. Chexyâbak chirixeb. Yalomak xbanbal lix tochßolal. Mâre tâqßuirâk.", "9": "Eb li cuanqueb aran queßxye: —Xkayal xbanbaleb laj Babilonia abanan incßaß xeßqßuira. Kacanabakeb ut yoßkeb saß li katenamit. Li Kâcuaß quixqßueheb laj Babilonia chixtojbal lix mâqueb xban nak xnumta li mâc xeßxbânu.", "10": "Li Kâcuaß xcßutbesi nak lâo cuanco saß tîquilal. Yoßkeb chixyebal reheb li cuanqueb Sión li cßaßru quixbânu li Kâcuaß li kaDios.", "11": "Li Kâcuaß xqßue saß xchßôleb lix reyeb laj Media nak teßxsach ruheb laj Babilonia. Li Kâcuaß tixqßue rêkaj li queßxbânu re lix templo li Kâcuaß. Lâex aj Media, cauresihomak lê tzimaj ut cauresihomak lê chßîchß li nequecol cuiß re lê chßôl.", "12": "Taksihomak li bandera retalil nak têtiquib pletic riqßuineb li cuanqueb saß xbêneb li tzßac li sutsu cuiß li tenamit. Qßuehomak xtzßakobeb li soldado ut qßuehomakeb saß xnaßaj li nequeßqßuehoc etal. Taklahomakeb chi pletic. Li Kâcuaß tixbânu li cßaßru naraj xbânunquil joß quixye nak tixbânu reheb laj Babilonia.", "13": "Lâex aj Babilonia, li sutsu lê tenamit xbaneb li nimaß, tâsachekß êru. Nabal lê biomal, abanan xcuulac xkßehil nak tex-osokß.", "14": "Li Kâcuaß li nimajcual Dios quixbânu li juramento saß xcßabaß aßan ut quixye nak tixtakla li qßuila soldado chi pletic êriqßuin lâex aj Babilonia. Chanchanakeb laj sâcß nak teßchâlk xban xqßuialeb. Ut japjôk reheb nak teßnumtâk saß êbên.", "15": "Li Kâcuaß quixyîb li ruchichßochß riqßuin lix cuanquil. Quixxakab saß xnaßaj riqßuin lix naßleb ut quixyîb li choxa.", "16": "Yal riqßuin râtin li Kâcuaß naxtakla chak li hab. Ut naxqßue li chok saß chixjunil li ruchichßochß. Yal riqßuin râtin naxqßue li câk chi ecßânc nak yô li hab. Ut narisi chak li ikß saß li naßajej li xocxo cuiß xban.", "17": "Abanan eb li cuînk mâcßaß nequeßoc cuiß ut mâcßaß xnaßlebeb. Chixjunileb li nequeßyîban re li yîbanbil dios xutânal nequeßel. Mâcßaß nequeßoc cuiß li jalanil dios li nequeßxyîb. Moco yoßyôqueb ta.", "18": "Mâcßaß nequeßoc cuiß ut xcßulubeb nak teßhobekß. Teßsachekß ruheb nak li Kâcuaß tâchâlk chi rakoc âtin.", "19": "Moco joßcan ta li Kâcuaß lix Dios laj Jacob. Li Kâcuaß, aßan li quiyîban re chixjunil li cßaßru cuan. Ut aßan li quisicßoc ruheb laj Israel chokß xtenamit. “Li Kâcuaß li Nimajcual Dios” xcßabaß.", "20": "Li Kâcuaß quixye: —Lâex aj Babilonia, chanchanex lin martillo re sachoc. Lâex texcßanjelak chicuu re xsachbaleb li xnînkal ru tenamit ut re xsachbal lix cuanquileb.", "21": "Lâex texcßanjelak chicuu re xsachbaleb li cacuây ut eb li soldado li nequeßxic chirixeb. Lâex texsachok reheb li carruajes ut laj chßeßol reheb.", "22": "Lâex texcßanjelak chicuu re xsachbaleb li ixk ut eb li cuînk, li tîxeb ut li toj sâjeb, joß eb ajcuiß li chßajom ut eb li xkaßal.", "23": "Lâex texcßanjelak chicuu re xsachbaleb li quetômk ut eb laj ilol reheb. Lâex texsachok reheb laj acuinel joß eb ajcuiß li bôyx. Ut lâex ajcuiß texsachok reheb li nequeßcßamoc be ut eb li nequeßtaklan.", "24": "Li Kâcuaß quixye: —Lâin tinqßueheb laj Babilonia ut chixjunileb li cuanqueb aran chixtojbal xmâqueb xban li mâusilal li queßxbânu aran Sión chêru lâex aj judío.", "25": "Lâex aj Babilonia, chanchanex jun li tzûl najt xteram. Lâex li xexsachoc saß chixjunil li ruchichßochß. Abanan lâin li Kâcuaß. Yô injoskßil saß êbên. Lâin tinsach ru lê tenamit. Cßatbil nak tâosokß.", "26": "Lix pecul lê tenamit lâex aj Babilonia incßaß chic tâcßanjelak chokß xxuc junak cab, chi moco tâcßanjelak re xqßuebal chokß cimiento. Lê tenamit junelic chanchanak chic li chaki chßochß mâcßaß chic cuan chi saß, chan li Kâcuaß.", "27": "Taksihomak lê bandera ut yâbasihomak lê trompeta re xyebal reheb lix nînkal ru tenamit nak teßxcauresi ribeb chi xic chi pletic riqßuineb laj Babilonia. Yehomak resil nak teßxtiquib pletic eb li tenamit Ararat, Mini ut Askenaz. Xakabomak li ani tâtaklânk saß xbêneb li soldado. Ut cßamomakeb nabal li cacuây. Chanchanakeb li jun tûb laj sâcß li yôqueb xjoskßil.", "28": "Yehomak reheb lix reyeb laj Media nak teßxcauresi ribeb chi pletic, joß ajcuiß eb li nequeßtaklan saß xbêneb li soldados, ut eb li nequeßtenkßan re li rey. Yehomak resil reheb chixjunileb li tenamit li cuanqueb rubel xcuanquileb laj Media.", "29": "Lix tenamit laj Babilonia tâecßânk saß xnaßaj ut târahokß saß xchßôl xban nak li Kâcuaß oc re chixbânunquil li cßaßru quixye nak tixbânu reheb laj Babilonia. Tixsukßisi chaki chßochß ut mâcßaßak chic cuânk aran.", "30": "Eb li soldado aj Babilonia xeßxcanab pletic. Xeßxtzßap ribeb saß li cab li nequeßxcol cuiß ribeb. Mâcßaßeb chic xmetzßêu. Chanchaneb ixk. Cßatbil nak tâosokß lix tenamiteb ut poßinbileb chic li oquebâl.", "31": "Nabaleb li takl xeßcôeb chixyebal resil re li rey nak ac xeßxchap chixjunil li tenamit li xicß nequeßiloc reheb.", "32": "Eb li xicß nequeßiloc reheb xeßxchap li naßajej li nequeßnumeß cuiß jun pacßal li nimaß ut yôqueb chixcßatbaleb li naßajej li nequeßxcol cuiß ribeb laj Babilonia. Ut chixjunileb li soldado aj Babilonia queßsach xchßôleb xban xxiuheb.", "33": "Li Kâcuaß li nimajcual Dios, lix Dioseb laj Israel, quixye: —Eb laj Babilonia teßsachekß ru chixjunileb. Chanchanakeb li trigo li nayekßiman re risinquil li rix.—", "34": "Eb li cuanqueb Jerusalén queßxye: —Laj Nabucodonosor lix reyeb laj Babilonia quixsach ku. Mâcßaß chic cuan chi saß li katenamit xcanab. Chanchan jun li secß mâcßaß chic cuan chi saß. Laj Nabucodonosor chanchan jun li dragón naxnukß li joß qßuial naraj ut naxtzßek li incßaß naraj.", "35": "Chisukßîk taxak saß xbêneb laj Babilonia chixjunil li raylal li queßxbânu ke. Cheßxtoj taxak rix li mâc queßxbânu nak queßxcamsiheb li kacomon, chanqueb li cuanqueb Sión.", "36": "Joßcan nak li Kâcuaß quixye: —Lâin tin-oquênk chêrix ut lâin tinqßue rêkaj li incßaß us xeßxbânu êre. Lâin tinqßue chi chakic li nimaß ut eb li yußam haß li cuanqueb Babilonia.", "37": "Juqßuinbilak lix tenamiteb ut tûbtûk aj chic. Tâcanâk chokß xnaßaj laj xoj. Incßaß tâcuânk cristian aran. Hobilak ut xucuajelak rilbal.", "38": "Eb laj Babilonia japjôk reheb. Chanchanakeb li cakcoj ut li ral li cakcoj nak teßxjap reheb.", "39": "Nak yôkeb chixjapbal reheb ut tâchakik reheb, lâin tinqßue li rucßaheb ut teßcalâk. Japjôk reheb chi seßec ut chirix aßan teßcuârk chi junaj cua ut incßaß chic teßajk ruheb, chan li Kâcuaß.", "40": "Lâin tinqßueheb chi camsîc. Chanchanakeb li carner ut eb li ral ut eb li chibât nak nequeßcßameß chi camsîc.", "41": "Cßoxlahomak chanru nak quichapeß li naßajej Babilonia. Quichapeß li nimla tenamit li quiqßueheß xlokßal xbaneb chixjunileb li cuanqueb saß ruchichßochß. Anakcuan xucuajel rilbal saß xyânkeb li xnînkal ru tenamit.", "42": "Chanchan xbutßun li tenamit Babilonia nak teßchâlk li xicß nequeßiloc re chixsachbal.", "43": "Mâcßaß chic tâcanâk saß eb li tenamit li cuanqueb Babilonia. Mâ ani chic teßcuânk aran ut mâ ani chic teßnumekß saß li naßajej aßan.", "44": "Lâin tinqßue chixtojbal lix mâc laj Bel lix dioseb laj Babilonia. Lâin tinmakß chiru li cßaßru quilajeßxcanab saß lix templo. Eb li xnînkal ru tenamit incßaß chic teßxic riqßuin. Ut li tzßac li sutsu cuiß li tenamit tâtßanekß.", "45": "Lâex aj Israel, lin tenamit, elenkex saß li tenamit Babilonia. Tex-êlelik ut colomak lê yußam xban nak lâin yô injoskßil saß xbêneb laj Babilonia, chan li Dios.", "46": "Michßinan lê chßôl chi moco texxucuak nak têrabi li cßaßru yôkeb chixyebal. Rajlal chihab jalan esilal tâabimânk. Tâabîk resil li raylal ut li rahobtesînc. Ut tâabîk resil nak eb li rey yôkeb chixpletinquil ribeb.", "47": "Relic chi yâl tâcuulak xkßehil nak lâin tinqßueheb chixtojbal xmâqueb ut tinsach ruheb li jalanil dios. Xutânal teßêlk chixjunileb li cuanqueb saß li naßajej aßan. Ut eb li camenak tßanaxînkeb saß eb li naßajej.", "48": "Ut chixjunileb li cuanqueb saß choxa ut eb li cuanqueb saß ruchichßochß teßxjap reheb xban xsahil xchßôleb xban li cßaßru teßxcßul eb laj Babilonia. Eb li teßsachok reheb teßchâlk chak saß li norte, chan li Kâcuaß.", "49": "Eb laj Babilonia queßxcamsiheb li cristian yalak bar saß ruchichßochß. Queßxcamsiheb laj Israel. Joßcan nak tento nak teßsachekß ruheb aßan.", "50": "Lâex li joß qßuialex xexcoleß saß li plêt, mêxakab êrib. Usta najt cuanquex, checßoxla li Dios ut checßoxla ajcuiß li tenamit Jerusalén.", "51": "Lâex nequeye, “Xutânal xo-el ut xohobeß ut nocoxutânâc xban nak eb li jalaneb xtenamit queßoc saß eb li santil naßajej saß lix templo li Kâcuaß.”", "52": "Abanan cuulac re xkßehil nak lâin tinsach ruheb chixjunileb lix dioseb laj Babilonia. Ut yalak bar saß li naßajej eb li tenamit ayaynakeb xban lix tochßolaleb.", "53": "Usta teßxyîb lix naßajeb chi najt xteram ut tâcuulak toj saß choxa, abanan lâin tintaklaheb laj sachonel chixsachbal, chan li Kâcuaß.", "54": "Abihomak nak yôkeb chi yâbac laj Babilonia xban nak quisacheß lix tenamiteb.", "55": "Li Kâcuaß tixsach ruheb laj Babilonia ut incßaß chic teßchokînk. Eb li xicß nequeßiloc re chokînkeb nak yôkeb chi châlc. Chanchan nak na-ecßan li palau.", "56": "Teßchâlk chixsachbal li tenamit Babilonia. Eb lix soldado laj Babilonia teßchapekß ut teßtokekß lix tzimaj. Lâin li Kâcuaß tinqßueheb laj Babilonia chixtojbal xmâqueb joß xcßulubeb xcßulbal.", "57": "Aßin li naxye li Kâcuaß: —Lâin tinqßueheb chi calâc li nequeßtenkßan re li rey ut eb li cuanqueb xnaßleb joß eb ajcuiß li nequeßtaklan saß xbêneb li soldados ut eb li cuanqueb saß xcuanquil, joß eb ajcuiß li soldados. Teßcuârk chi junaj cua ut incßaß chic teßajk ruheb, chan li Rey li “nimajcual Dios” xcßabaß.", "58": "Aßan aßin li naxye li Kâcuaß li nimajcual Dios: —Tâjuqßuîk li tzßac chi junaj cua li sutsu cuiß li tenamit usta kßaxal nim ru. Ut teßcßatekß li oquebâl li kßaxal najt xteram. Mâcßaß aj e nak queßxtacuasi ribeb li tenamit chi cßanjelac xban nak yal quicßateß li cßaßru queßxyîb, chan.", "59": "Saß li xcâ chihab roquic chokß xreyeb laj Israel laj Sedequías, nak li profeta Jeremías quiâtinac riqßuin laj Seraías, li ralal laj Nerías, ut li ri laj Maasías. Laj Seraías quirochbeni li rey Sedequías nak cô Babilonia. Aßan li na-iloc re li rey.", "60": "Li profeta Jeremías quixtzßîba saß jun li botbil hu li raylal li tixcßul eb laj Babilonia, joß ajcuiß lix tenamiteb.", "61": "Quixye re laj Seraías: —Nak tatcuulak Babilonia, tâcuil xsaß li hu aßin chi cau xyâb âcux.", "62": "Ut tâye, “At Kâcuaß, lâat caye nak tâsach ru li naßajej aßin. Mâcßaß chic cristian tâcanâk saß li naßajej aßin, chi moco eb li xul. Tâcanâk chokß chaki chßochß chi junaj cua.”", "63": "Nak tatrakekß chirilbal xsaß li hu aßin, tâbacß chiru jun li pec ut tâcut saß li nimaß Eufrates.Ut tâye, “Joß nak xsubun li hu saß li haß, joßcan ajcuiß nak tâosokß li tenamit Babilonia ut incßaß chic tâusâk xban li raylal li quixqßue li Kâcuaß saß xbên,” chaßakat. Joßcaßin nak quirakeß chi âtinac li profeta Jeremías.", "64": "Ut tâye, “Joß nak xsubun li hu saß li haß, joßcan ajcuiß nak tâosokß li tenamit Babilonia ut incßaß chic tâusâk xban li raylal li quixqßue li Kâcuaß saß xbên,” chaßakat. Joßcaßin nak quirakeß chi âtinac li profeta Jeremías."}