{"1": "Aßan aßin li quixye li Kâcuaß re laj Jeremías chirix li cßaßru teßxcßul eb li xnînkal tenamit.", "2": "Joßcaßin quixye li Kâcuaß chirix li tenamit Egipto ut chirixeb lix soldado laj faraón Necao lix reyeb laj Egipto. Laj Nabucodonosor, lix reyeb laj Babilonia, quinumta saß xbên aran Carquemis chire li nimaß Eufrates saß li xcâ chihab nak laj Joacim li ralal laj Josías cuan chokß xreyeb laj Judá.", "3": "Cauresihomak li chßîchß re xcolbal re lê chßôl, ut texxic chi pletic.", "4": "Cauresihomak lê cacuây ut takenkex chirixeb. Chapomak lê naßaj ut cuânk lê punit chßîchß saß êjolom. Cauresihomak lê lâns ut qßuehomak chêrix lê rakß chßîchß re pletic.", "5": "¿Cßaßru yôqueb chixcßulbal? Eb lix soldados laj Egipto yôqueb chi xucuac ut yôqueb chi sukßîc chirixeb. Eb lix soldados laj Babilonia yôqueb chi numtâc saß xbêneb. Yôqueb chi êlelic saß junpât chi incßaß nequeßiloc chirixeb. Ut yalak bar xucuajel rilbal li yôqueb chixcßulbal, chan li Kâcuaß.", "6": "Eb li nequeßâlinac chi cau incßaß naru teßêlelik, chi moco li cauheb rib. Saß li norte chire li nimaß Eufrates xeßxtichß li rokeb ut xeßtßaneß.", "7": "¿Aniheb aßan li nequeßxye nak nînkeb xcuanquil joß nak naniman li nimaß Nilo nak nabutßin?", "8": "Aßaneb laj Egipto li yôqueb chi nimânc xcuanquil joß li nimaß Nilo nak nabutßin. Eb aßan nequeßxye: —Tânimânk kacuanquil. Tonumtâk saß xbêneb li tenamit li cuanqueb saß ruchichßochß ut takasach xcuanquileb.", "9": "Taklahomakeb li cacuây chi xic. Lâex li nequeßchßeßoc re li carruajes, texxic chi junpât. Ayukex, ex soldados lâex aj etiopia ut lâex li cuanquex saß li tenamit Put, li nequecßam lê chßîchß re xcolbal re lê chßôl, ut lâex li cuanquex saß li tenamit Lud li nequenau chi us cutuc riqßuin li tzimaj.", "10": "Abanan li cutan aßan, aßan li cutan nak li Kâcuaß li nimajcual Dios tixqßueheb chixtojbal xmâqueb li xicß nequeßiloc re. Teßcamsîk riqßuin chßîchß toj retal tâcßojlâk xchßôl. Chanchan nak li chßîchß târecßa xsahil lix quiqßueleb. Saß li cutan aßan li camsînc li tâcuânk saß li norte chire li nimaß Eufrates, aßan joß jun li mayej chiru li Kâcuaß.", "11": "Lâex aj Egipto, usta texxic toj Galaad chixsicßbal lê ban, li ban mâcßaß chic tâoc cuiß. Lâex incßaß chic tex-usâk.", "12": "Eb li xnînkal ru tenamit xerabi resil nak xcuteß êxutân. Chixjunileb xeßrabi nak yôquex chi yâbac xban li raylal li cuanquex cuiß. Eb li soldado li cauheb rib teßxtich li rokeb chi ribileb rib ut teßtßanekß, chan li Kâcuaß.", "13": "Aßan aßin li quixye li Kâcuaß re li profeta Jeremías chirix laj Nabucodonosor nak cô Egipto chixsachbal ru li tenamit.", "14": "Yehomak resil saß eb li tenamit Egipto. Yehomak resil aran Migdol, Menfis, ut Tafnes. Yehomak reheb: Xaklinkex chi cau saß lê naßaj ut cauresihomak êrib chi pletic xban nak yôqueb chi osocß saß li plêt li cuanqueb chêjun sutam.", "15": "¿Cßaßut nak xtßaneß lê dios li cau cuiß êchßôl? Xtßaneß xban nak li Kâcuaß quixtßan.", "16": "Talajeßxtich li rokeb li soldado ut teßtßanekß. Ut teßxye: Xaklîko. Toxic cuißchic riqßuineb li kech tenamitil. Toxic cuißchic saß li naßajej mâcßaßeb cuiß li nequeßcamsin ke riqßuin chßîchß.", "17": "Nak cuânkeb chic aran teßxye: —Laj faraón, lix reyeb laj Egipto, junes âtinac naxbânu. Ac xnumeß xkßehil nak tânumtâk saß xbêneb li xicß nequeßiloc re.", "18": "Lâin li Kâcuaß li nimajcual Dios. Lâin li tzßakal rey. Lâin li yoßyôquil Dios. Li jun li tâchâlk chi pletic êriqßuin chanchan li tzûl Tabor li najt xteram saß xyânkeb li tzûl. Chanchan li tzûl Carmel li cuan chire li palau.", "19": "Lâex aj Egipto, cauresihomak êrib chi cßamecß chi prêxil. Li tenamit Menfis tâsachekß ru. Tâcanâk chi mâcßaß cuan chi saß.", "20": "Li naßajej Egipto chanchan jun li châbil tukß ix cuacax. Abanan tâsachekß ru xbaneb li teßchâlk saß li norte.", "21": "Ut eb li soldado, li tojbileb, chanchaneb li cocß cuacax li nînkeb xtibel. Incßaß teßxcuy pletic. Teßxsukßisi ban ribeb ut teßêlelik xban nak xcuulac xkßehil nak teßsachekß ruheb.", "22": "Eb laj Egipto, teßêlelik joß nak naêlelic li cßantiß nak yôkeb chi nachßoc li xicß nequeßiloc reheb. Teßchâlk riqßuin mâl. Chanchanakeb li cuînk li nequeßtßanoc cheß.", "23": "Chanchanakeb li cuînk li nequeßtßanoc re li qßuicheß. Incßaß naru rajlanquileb xban xqßuialeb. Kßaxal nabaleb chiruheb laj sâcß.", "24": "Eb laj Egipto teßcßutekß xxutân. Teßchapekß xbaneb li teßchâlk saß li norte, chan li Dios.", "25": "Li Kâcuaß li nimajcual Dios, lix Dioseb laj Israel, naxye: —Lâin tinqßue chixtojbal xmâc laj Amón lix dioseb laj Tebas. Ut tinqßueheb chixtojbal xmâqueb laj faraón ut eb laj Egipto rochbeneb lix dioseb ut eb lix rey. Ut tinqßueheb ajcuiß chixtojbal xmâqueb li nequeßxcßojob xchßôl riqßuin laj faraón.", "26": "Lâin tinkßaxtesiheb saß rukßeb li nequeßraj xcamsinquileb. Tinkßaxtesiheb saß rukß laj Nabucodonosor ut eb li nequeßtenkßan re. Abanan mokon teßcuânk cuißchic saß lix tenamiteb aran Egipto joß nak queßcuan junxil, chan li Kâcuaß.", "27": "Lâex aj Israel, li ralal xcßajol laj Jacob, mexxucuac. Michßinan êchßôl. Lâin tincolok êre usta saß najtil tenamit cuanquex chak. Ut tinqßueheb cuißchic chi sukßîc eb lâ cualal âcßajol li cuanqueb chi prêxil. Texcuânk cuißchic saß tuktûquil usilal. Ut incßaß chic texxucuak.Mexxucuac lâex li ralal xcßajol laj Jacob laj cßanjel chicuu. Lâin tincuânk êriqßuin. Lâin tinsach ruheb chixjunileb li xnînkal ru tenamit li texinjeqßui cuiß, abanan lâin incßaß texinsach chi junaj cua. Tento nak texinqßue chixtojbal êmâc, abanan saß tîquilal tinbânu, chan li Kâcuaß.", "28": "Mexxucuac lâex li ralal xcßajol laj Jacob laj cßanjel chicuu. Lâin tincuânk êriqßuin. Lâin tinsach ruheb chixjunileb li xnînkal ru tenamit li texinjeqßui cuiß, abanan lâin incßaß texinsach chi junaj cua. Tento nak texinqßue chixtojbal êmâc, abanan saß tîquilal tinbânu, chan li Kâcuaß."}