{"1": "Li Kâcuaß Dios quiâtinac riqßuin laj Jeremías ut quixye re:", "2": "—Xaklin chire lix puertil lin templo ut tâye li âtin aßin reheb li cristian: Abihomak li cßaßru xye li Dios êre chêjunilex lâex aj Judá. Abihomak chêjunilex lâex li nequex-oc chixlokßoninquil li Kâcuaß Dios.", "3": "Joßcaßin xye êre li nimajcual Dios, lix Dioseb laj Israel: —Jalomak lê cßaßux ut jalomak lê naßleb re nak naru texincanab chi cuânc saß li naßajej aßin.", "4": "Mêpâb li nequeßxye laj balakß. Eb aßan nequeßxye, “Mâcßaß takacßul xban nak arin cuan lix templo li Dios,” chanqueb.", "5": "Jalomak lê cßaßux ut canabomak xbânunquil li incßaß us, ut cuânkex saß tîquilal riqßuineb lê ras êrîtzßin.", "6": "Incßaß têrahobtesi li jalan xtenamiteb, chi moco li mâcßaß xnaß xyucuaßeb ut li xmâlcaßan, chi moco têqßue chi camsîc li mâcßaß xmâqueb ut incßaß têbok raylal saß êbên riqßuin nak nequelokßoni li yîbanbil dios.", "7": "Cui têcanab xbânunquil li mâusilal, texincanab chi cuânc saß li naßajej aßin li quinqßue chi junaj cua reheb lê xeßtônil yucuaß.", "8": "Cheqßue retal li yôquex chixbânunquil. Lâex nequecßojob êchßôl saß xbên li ticßtiß, li mâcßaß na-oc cuiß.", "9": "Lâex nequex-elkßac, nequexcamsin, nequemux ru lê sumlajic, nequepatzß xcßabaß li Dios chi mâcßaß rajbal, nequecßat li pom chiru li yîbanbil dios Baal ut nequelokßoniheb li yîbanbil dios li incßaß quenau chak ru junxil.", "10": "Ut chirix aßan nequexcßulun saß li templo bar ninlokßonîc cuiß ut nequeye chi joßcaßin, “Cueßco, colbilo,” chanquex, ut toj yôquex ajcuiß chixbânunquil li mâusilal.", "11": "¿Ma xsukßi ta biß lin templo li ninlokßonîc cuiß chokß xnaßajeb aj êlkß nak nequecßoxla lâex? ¿Ma incßaß ta biß ninnau cßaßru yôquex chixbânunquil? chan li Kâcuaß.", "12": "Ayukex anakcuan Silo saß li naßajej li quinsicß chak ru junxil re tinlokßonîk cuiß. Qßuehomak retal cßaßru quinbânu re xban li mâc li queßxbânu lin tenamit Israel.", "13": "Anakcuan ut cßajoß li mâusilal xebânu. Lâin qßuila sut xinye êre nak têjal êcßaßux, abanan lâex incßaß nequeraj rabinquil li cuâtin. Lâin xexinbok re nak texsukßîk cuiqßuin, abanan incßaß xeraj.", "14": "Joßcan nak tinbânu re lin templo joß quinbânu re li naßajej Silo. Tinbânu aßan re lin templo li cau cuiß êchßôl, li quinqßue re lê xeßtônil yucuaß ut êre ajcuiß lâex.", "15": "Texintzßektâna joß nak quintzßektânaheb chixjunileb lê rechßalal, li ralal xcßajol laj Efraín. Lâin li Kâcuaß ninyehoc re aßin.—", "16": "Li Kâcuaß quixye re laj Jeremías: —Mattijoc chirixeb li tenamit aßin chi moco tat-oquênk chirixeb chicuu. Mâtzßâma chicuu nak tintenkßaheb xban nak lâin incßaß tincuabi lâ tij.", "17": "¿Ma incßaß nacacuil cßaßru yôqueb saß eb li tenamit li cuanqueb Judá? ¿Ma incßaß nacacuil cßaßru yôqueb saß eb li be aran Jerusalén?", "18": "Eb li cocßal nequeßxcßam chak li siß. Ut eb li cuînk nequeßxloch li xam. Ut eb li ixk nequeßxyîb li caxlan cua re xlokßoninquil li jalanil dios li nequeßxye re “Reina re li choxa”. Nequeßxmayeja li vino chiruheb li jalanil dios re xqßuebal injoskßil.", "19": "Abanan, ¿ma cue ta biß lâin yôqueb chixbânunquil li raylal? ¿Ma mâcuaß ta biß aßaneb li teßxsach ribeb riqßuin li cßaßru nequeßxbânu?", "20": "Joßcan nak lâin li Kâcuaß Dios tincuisi lin joskßil saß xbên li naßajej aßin. Tincuisi lin joskßil saß xbêneb li cristian ut eb li xul joß ajcuiß saß xbêneb li cheß ut li acuîmk. Lin joskßil chanchanak jun li xam li incßaß naru xchupbal.", "21": "Ut quixye ajcuiß li nimajcual Dios, lix Dioseb laj Israel: —Lâex lin tenamit, lâex yôquex chixqßuebal nabal lê cßatbil mayej joß ajcuiß lê mayej jun chßol chic. Abanan mâcßaß na-oc cuiß lê mayej. Kßaxal us raj nak têtzaca lâex.", "22": "Nak lâin quincuisiheb lê xeßtônil yucuaß aran Egipto, incßaß quinye reheb nak tento teßxqßue lix cßatbil mayej ut li mayej li jun chßol chic.", "23": "Li cßaßru quinchakßrabiheb cuiß chak junxil, aßan aßin: têbânu li cßaßru ninye ut lâinak lê Dios ut lâexak lin tenamit. Chexcuânk joß ninye êre re nak us tex-êlk, chanquin reheb.", "24": "Abanan eb aßan incßaß queßraj xbânunquil li cßaßru quinye. Queßxcacuubresi ban lix chßôleb. Queßxbânu li mâusilal li queßraj xbânunquil xjuneseb. Incßaß queßabin chicuu. Kßaxal cuißchic nabal li mâusilal queßxbânu.", "25": "Chalen saß li cutan nak lê xeßtônil yucuaß queßel chak Egipto toj chalen anakcuan, rajlal quintaklaheb lin profeta riqßuineb chixchßolobanquil lix yâlal chiruheb.", "26": "Abanan eb aßan incßaß queßraj rabinquil li cßaßru quinye reheb. Queßxcacuubresi ban xchßôleb chixbânunquil li mâusilal. Kßaxal nabal li mâusilal queßxbânu chiru li queßxbânu lix xeßtônil yucuaßeb.", "27": "At Jeremías, lâat tâye chixjunil aßin reheb lin tenamit, usta incßaß teßabînk châcuu. Jap âcue chixyebal reheb, usta incßaß tateßxchakßbe.", "28": "Lâat tâye reheb: Lâex aj Israel, lâex jun li tenamit li incßaß xebânu li cßaßru xye êre li Kâcuaß. Incßaß xecßûluban lê kßusbal xqßue êre li Kâcuaß lê Dios. Incßaß nequexcuan saß xyâlal, chi moco nequeye li yâl.", "29": "Lâex aj Jerusalén, besomak li rismal lê jolom ut cutumak chi najt. Ut ocankex chi yâbac saß xbêneb li tzûl. Li Kâcuaß xextzßektâna xban nak yô xjoskßil saß êbên lâex lix tenamit.", "30": "Eb li ralal xcßajol laj Judá queßxbânu li mâusilal. Queßxmux ru lin templo li niquineßxlokßoni cuiß nak queßxqßue aran li jalanil dios li xicß nacuileb.", "31": "Saß li ru takßa li cuan Ben-hinom queßxyîb li artal li najt xteram saß li naßajej Tofet ut queßxcßat chokß xmayejeb li ralal xcßajoleb. Lâin incßaß quinye reheb nak teßxbânu chi joßcan chi moco quincßoxla nak joßcan teßxbânu.", "32": "Tâcuulak xkßehil nak incßaß chic teßxye “Tofet” re li naßajej aßan, chi moco teßxye “li ru takßa re Ben-hinom”. Teßxye ban re “li ru takßa re camsînc” xban nak aran teßxmukeb li camenak toj retal nak mâcßaßak chic lix naßajeb aran Tofet.", "33": "Ut lix tibeleb li teßcâmk teßtißekß xbaneb li soßsol ut eb li joskß aj xul ut mâ ani tâseßbesînk reheb.Lâin tincuisi li sahil chßôlej saß eb li tenamit li cuanqueb Judá joß ajcuiß saß li tenamit Jerusalén. Incßaß chic tâabîk xbicheb li tenamit nak saheb saß xchßôleb. Mâcßaßak chic li ninkße saß eb li tenamit chi moco tâcuânk chic sumlâc. Eb li tenamit teßcanâk chi mâcßaß chic cuan chi saß joß li chaki chßochß.—", "34": "Lâin tincuisi li sahil chßôlej saß eb li tenamit li cuanqueb Judá joß ajcuiß saß li tenamit Jerusalén. Incßaß chic tâabîk xbicheb li tenamit nak saheb saß xchßôleb. Mâcßaßak chic li ninkße saß eb li tenamit chi moco tâcuânk chic sumlâc. Eb li tenamit teßcanâk chi mâcßaß chic cuan chi saß joß li chaki chßochß.—"}