{"1": "Li Kâcuaß quixye re laj Jeremías:", "2": "—Chacuabi chi us li cßaßru naxye saß li contrato ut tâye resil reheb li cuanqueb Judá ut reheb ajcuiß li cuanqueb Jerusalén.", "3": "Tâye reheb: Joßcaßin xye li Kâcuaß lix Dioseb laj Israel. Tzßektânanbil li ani incßaß naxbânu li cßaßru naxye saß li contrato aßin.", "4": "Aßan li contrato li quinbânu riqßuineb lê xeßtônil yucuaß nak quicuisiheb aran Egipto saß li naßajej li chanchan horno li lochlo xamlel. Lâin quinye reheb, “Chex-abînk chicuu ut têbânu chixjunil li cßaßru ninye êre. Cui têbânu aßan, lâexak lin tenamit ut lâinak lê Dios.", "5": "Cui lâex têbânu li cßaßru tinye êre, lâin tinbânu li quinye reheb lê xeßtônil yucuaß riqßuin juramento. Quinye nak tinqßue reheb jun li châbil naßajej li na-el cuiß chi us li racuîmkeb. Aßan li naßajej li cuanquex cuiß anakcuan,” chan li Dios. Ut lâin quinye re li Dios: —Joßcan taxak, at Kâcuaß.—", "6": "Ut li Kâcuaß quixye cue: —Tâye li âtin aßin saß eb li tenamit li cuanqueb Judá ut saß li tenamit Jerusalén. Tâye reheb chi joßcaßin: Abihomak li cßaßru naxye li contrato aßin ut têbânu li cßaßru naxye.", "7": "Chalen nak queßcuisi chak lê xeßtônil yucuaß Egipto ut toj chalen anakcuan lâin nabal sut quebinkßus. Chalen junxil yôquin chak chixyebal reheb: Cherabihak li cßaßru ninye.", "8": "Abanan eb aßan incßaß queßrabi li cßaßru quinye. Queßxbânu ban li mâusilal li queßraj xbânunquil eb aßan. Joßcan nak tinqßue saß xbêneb li raylal li quinye chak saß li contrato.", "9": "Li Kâcuaß quixye: —Eb li cuanqueb Judá ut eb li cuanqueb Jerusalén yôqueb chixcßûbanquil chanru nak tineßxtzßektâna.", "10": "Queßxbânu li mâusilal joß queßxbânu lix xeßtônil yucuaßeb. Eb lix xeßtônil yucuaßeb incßaß queßraj abînc chicuu. Queßxlokßoniheb li jalanil dios. Joßcan ajcuiß yôqueb chixbânunquil eb laj Judá ut eb laj Israel. Nequeßxlokßoniheb li jalanil dios ut yôqueb chi cßanjelac chiruheb. Queßxkßet li contrato li quinbânu riqßuineb lix xeßtônil yucuaß.", "11": "Joßcan nak lâin tinqßue li raylal saß xbêneb ut incßaß chic târûk teßxcol ribeb chiru. Usta nequeßyâbac chixtzßâmanquil xtenkßanquileb, abanan lâin incßaß tincuabi lix tijeb.", "12": "Eb li tenamit li cuanqueb Judá ut eb li cuanqueb Jerusalén teßxic riqßuineb li yîbanbil dios li nequeßxcßat pom chiru. Teßxtzßâma xtenkßanquil chiruheb, abanan incßaß teßtenkßâk xbaneb lix dioseb nak cuanqueb saß raylal.", "13": "Lâex aj Judá, kßaxal nabaleb lê jalanil dios joß xqßuialeb lê tenamit. Ut lâex aj Jerusalén, kßaxal nabal li artal xeyîb joß xqßuial li be saß lê tenamit. Xeyîbeb li artal re xcßatbal li pom chiru li dios Baal, li kßaxal yibru.", "14": "Mattijoc chirixeb li tenamit aßin chi moco tâtzßâma usilal saß xbêneb. Lâin incßaß tincuabi nak teßxyâba incßabaß nak cuanqueb saß raylal.", "15": "Li Kâcuaß quixye ajcuiß: —¡Eb li tenamit li ninra yôqueb chixbânunquil li mâusilal! ¿Ma xcßulubeb ta biß aßan nak teßchâlk saß lin templo? ¿Ma târûk ta biß teßxcol ribeb chiru li tojba mâc xban li tib li nequeßxmayeja? ¿Ma naru ta biß teßxcßojob xchßôleb riqßuin aßan?", "16": "Junxil lâin xebinjuntakßêta riqßuin jun li cheß olivo li naûchin chi nabal. Abanan xban nak incßaß useb xnaßleb lâin tinsach ruheb. Chanchan nak natokeß rukß li cheß xban li câk-sut-ikß ut nacßateß.", "17": "Lâin li nimajcual Dios. Lâin quinsicßoc ruheb ut lâin ajcuiß xinyehoc reheb nak teßxcßul li raylal aßin xban nak eb laj Judá ut eb laj Israel xeßxchikß injoskßil riqßuin xcßatbal li pom chiru li yîbanbil dios Baal, chan li Dios.", "18": "Laj Jeremías quixye: —Li Kâcuaß quixcßut chicuu nak eb li xicß nequeßiloc cue yôqueb chixcßûbanquil chanru nak teßxbânu raylal cue.", "19": "Lâin chanchanin jun li carner li yô chi cßamecß chi camsîc. Mâcßaß saß inchßôl nak yôqueb chixcßûbanquil chanru nak tineßxcamsi. Yôqueb chixyebal, “Kacamsihak li cuînk aßin joß nak nayoqßueß li cheß li cuan ru. Kisihak chi jun aj cua saß ruchichßochß re nak mâ ani chic tâjulticânk re,” chanqueb.", "20": "Abanan lâat, at Kâcuaß at nimajcual Dios, lâat nacatrakoc âtin saß tîquilal. Lâat nacanau chanru xnaßleb li junjûnk ut cßaßru cuan saß xcßaßuxeb. Nacuaj nacuil nak tâqßue rêkaj reheb li mâusilal nequeßxbânu. Lâin nincanab cuib saß âcuukß lâat.", "21": "Aßut eb li cuânk li cuanqueb Anatot li queßraj incamsinquil, queßxye cue nak incßaß chic tinâtinak saß xcßabaß li Kâcuaß re nak incßaß tineßxcamsi, chan laj Jeremías.", "22": "Joßcan nak li Dios quixye: —Lâin tinqßueheb chixtojbal lix mâqueb. Eb li sâj cuînk teßcamsîk chi chßîchß saß li plêt ut eb li ralal xcßajoleb li toj sâjeb teßcâmk xban xtzßocajiqueb.Lâin xinxakab li cutan nak tâchâlk li raylal saß xbêneb laj Anatot. Nak tâcuulak xkßehil mâ jun chic tâcolekß, chan li Kâcuaß.", "23": "Lâin xinxakab li cutan nak tâchâlk li raylal saß xbêneb laj Anatot. Nak tâcuulak xkßehil mâ jun chic tâcolekß, chan li Kâcuaß."}