{"1": "Aßan aßin li quixye li Kâcuaß re li profeta Jeremías chirix li naßajej Babilonia joß eb ajcuiß li cuanqueb aran.", "2": "Quixye re: —Yehomak resil nak eb laj Babilonia teßchapekß. Taksihomak li bandera ut yehomak resilal saß chixjunileb li xnînkal ru tenamit. Mâcßaß têmuk chiruheb. Têye: “Li naßajej Babilonia tâchapekß. Li yîbanbil dios Bel tâcßutekß xxutân ut li yîbanbil dios Merodac tâjorekß. Chixjunileb li jalam ûch li cuanqueb Babilonia telajeßsachekß.", "3": "Jun li nimla tenamit tâchâlk chak saß li norte chi pletic riqßuineb laj Babilonia ut tixsach ruheb. Mâcßaß chic tâcuânk aran, chi moco cristian, chi moco xul.”", "4": "Tâcuulak xkßehil nak eb li ralal xcßajol laj Israel, ut eb li ralal xcßajol laj Judá teßchâlk chinsicßbal lâin lix Dioseb. Yôkeb chi yâbac nak teßchâlk chinsicßbal.", "5": "Teßxpatzß bar cuan li be li naxic Sión ut aran teßxic. Ut teßxye, “Châlkex ut takacßam cuißchic kib saß usilal riqßuin li Kâcuaß. Takabânu jun li contrato riqßuin li Kâcuaß chi junelic re nak incßaß tâsachk saß kachßôl,” chaßakeb.", "6": "Eb lin tenamit chanchaneb li carner li queßbalakßîc xbaneb laj ilol reheb ut queßxchaßchaßi ribeb yalak bar saß xyânkeb li cocß bol ut eb li tzûl. Quisach chiruheb lix naßajeb li teßhilânk raj cuiß.", "7": "Chixjunileb li teßtaßok reheb teßxsach ruheb. Ut eb li xicß nequeßiloc reheb teßxye, “Lâo mâcßaß kamâc. Eb aßan ban queßmâcob chiru li Kâcuaß li narakoc âtin saß tîquilal. Queßmâcob chiru li Kâcuaß Dios li xyoßoneb lix xeßtônil yucuaßeb.”", "8": "Elenkex Babilonia. Canabomak lix naßajeb. Chanchanakex li chibât li nequeßcßamoc be chiruheb li jun chßol chic chibât.", "9": "Lâin tinqßue saß xchßôleb li xnînkal ru tenamit li cuanqueb saß li norte nak teßxjunaji ribeb ut teßchâlk chi pletic riqßuineb laj Babilonia. Saß li norte teßchâlk li teßnumtâk saß xbêneb. Teßxnau chi us cutuc riqßuin tzimaj ut tîcak rukßeb.", "10": "Joßcan nak tâelkßâk li cßaßru reheb laj Babilonia. Chixjunileb li xicß nequeßiloc reheb teßxcßam nabal li cßaßru teßraj toj tâcßojlâk xchßôleb, chan li Kâcuaß.", "11": "Li Kâcuaß quixye: —Lâex aj Babilonia, lâex xerecßa xsahil nak xexnumta saß xbêneb lin tenamit ut xemakß chiruheb li cßaßru reheb ut sa saß êchßôl. Chanchanex li cuacax li napiscßoc saß pachßayaß, malaj ut chanchanex li cacuây li naxjap re xban xsahil xchßôl.", "12": "Abanan lê tenamit lâex tâisîk xlokßal. Li tenamit li xexyoßla cuiß tâcßutekß xxutân usta kßaxal lokß nak quicuan. Aßanak li kßaxal caßchßin xcuanquil saß xyânkeb chixjunileb li tenamit. Tâsukßisîk chokß chaki chßochß ut mâcßaßak cuan chi saß.", "13": "Xban nak yô injoskßil saß xbêneb mâ ani tâcanâk Babilonia. Tâcanabâk chi juqßuinbil chixjunil ut chixjunileb li teßnumekß aran teßsach xchßôleb chirilbal ut teßxhob xban li raylal xcßul.", "14": "Lâex li nequenau cutuc riqßuin tzimaj xaklinkex saß lê naßaj. Têsut rix li naßajej Babilonia ut cutumak lê tzimaj. Mâ jun têcol xban nak eb aßan xeßmâcob chiru li Kâcuaß.", "15": "Japomak êre chi xjun sutam li tenamit xban nak eb laj Babilonia teßxkßaxtesi ribeb saß êrukß. Yôqueb chi tßanecß li cab li najt xteram ut teßtßanekß li tzßac li sutsu cuiß li tenamit. Xcuulac li hônal nak li Kâcuaß tixqßue rêkaj li raylal li queßxbânu eb aßan.", "16": "Mêcanabeb chi âuc eb laj Babilonia chi moco têcanabeb chi kßoloc saß xkßehil li kßoloc. Xban li plêt eb li jalaneb xtenamit teßêlelik ut teßxic saß lix tenamiteb.", "17": "Eb laj Israel chanchaneb li quetômk li queßxjeqßui ribeb nak li cakcoj quichal chirâlinanquileb. Li xbên li quichal chi sachoc reheb, aßan lix reyeb laj Asiria. Ut li xcab li quichal chi sachoc reheb, aßan laj Nabucodonosor lix reyeb laj Babilonia.", "18": "Joßcaßin naxye li Kâcuaß li nimajcual Dios, lix Dioseb laj Israel: —Lâin tinqßue chixtojbal xmâc lix reyeb laj Babilonia ut lix naßajeb joß nak xinqßue chixtojbal xmâc lix reyeb laj Asiria.", "19": "Lâin tinqßueheb cuißchic laj Israel saß lix naßajeb. Chanchanakeb li carner li nequeßichajib aran Carmelo ut Basán. Ut teßxtzaca ajcuiß li ru li acuîmk li na-el saß lix naßajeb li ralal xcßajol laj Efraín ut Galaad toj retal tâcßojlâk xchßôleb.", "20": "Saß eb li cutan aßan eb laj Israel ut eb laj Judá mâcßaßak xmâqueb xban nak lâin tincuy tinsach lix mâqueb li joß qßuial chic xeßcana, chan li Kâcuaß.", "21": "Li Kâcuaß quixye: —Ayukex chi pletic riqßuineb li cuanqueb Merataim ut Pecod, ut camsihomakeb. Bânuhomak li cßaßru xexintakla cuiß, chan li Kâcuaß.", "22": "Yô chi abîc li chokînc nak yôqueb chi pletic. Yô chi abîc resil li nimla raylal li yôqueb chixcßulbal.", "23": "Ilomak chanru nak xeßosoß eb laj Babilonia. Ilomak chanru nak xsacheß lix cuanquil. Aßan li cau nataklan saß xbêneb li tenamit junxil. Chanchan li martillo. Abanan anakcuan xeßsacheß ru saß xyânkeb li xnînkal tenamit.", "24": "Chanchan nak lâin xinqßue jun li raßal re êchapbal, lâex aj Babilonia. Ut chi mâcßaß saß êchßôl xextßaneß saß li raßal. Xextaßeß ut xexchapeß xban nak xekßetkßeti êrib chicuu lâin li Kâcuaß.", "25": "Chanchan nak li Kâcuaß quixte li ochoch li xocxo cuiß lix chßîchß re pletic. Quirisi chak lix cßanjelebâl xban nak yô xjoskßil. Quixbânu chi joßcan xban nak cuan li cßaßru tixbânu aran Babilonia li Kâcuaß li nimajcual Dios.", "26": "Lâex aj najtil tenamit, quimkex chi pletic riqßuineb laj Babilonia. Tehomak li naßajej li xocxo cuiß li ru li trigo. Têsach ruheb chi junaj cua ut têcanabeb chi tûbtu. Mâ ani tâcanabâk chi yoßyo saß xyânkeb.", "27": "Camsihomakeb chixjunil li cuînk li toj sâjeb. Chanchanakeb li cuacax li yôqueb chi xic chi camsîc. Raylal tâchâlk saß xbêneb laj Babilonia xban nak xcuulac xkßehil nak teßqßuehekß chi xtojbal rix lix mâqueb.", "28": "Cuanqueb li queßêlelic Babilonia ut queßcôeb Jerusalén ut yôqueb chixserakßinquil chanru nak li Kâcuaß li kaDios quixqßue rêkaj li incßaß us li queßxbânu eb laj Babilonia re lix templo li Kâcuaß.", "29": "Bokomakeb li nequeßxnau cutuc riqßuin tzimaj re teßpletik riqßuineb laj Babilonia. Ut teßxyîb lix muhebâleb chi xjun sutam li tenamit ut mâ ani teßxcanab chi êlelic. Qßuehomak rêkaj li mâusilal li queßxbânu xban nak queßxkßetkßeti ribeb chiru li Kâcuaß, lix santil Dioseb laj Israel.", "30": "Joßcan nak eb li cuînk li toj sâjeb teßcamsîk saß eb li be ut eb lix soldados teßsachekß ru saß li plêt saß li cutan aßan, chan li Kâcuaß.", "31": "Lâin li nimajcual Dios tinsach êru lâex aj Babilonia, xban nak xekßetkßeti êrib chicuu. Xcuulac xkßehil nak lâin texinqßue chixtojbal rix li mâc xebânu.", "32": "Eb laj Babilonia li kßetkßeteb teßxtich li rokeb ut teßtßanekß ut mâ ani tixtenkßaheb chi cuaclic. Lâin tinqßue xxamlel li tenamit ut tâcßatekß chixjunil li cuan chi xjun sutam, chan.", "33": "Joßcaßin naxye li Kâcuaß li nimajcual Dios: —Eb li ralal xcßajol laj Israel ut eb li ralal xcßajol laj Judá rahobtesinbileb xbaneb li tenamit li queßcßamoc reheb chi prêxil ut incßaß nequeßxcanabeb chi xic.", "34": "Abanan li ani tâcolok reheb, aßan cau rib. “Nimajcual Dios” xcßabaß. Relic chi yâl aßan tâoquênk chirixeb re nak naru teßcuânk saß tuktûquil usilal saß lix naßajeb. Abanan eb laj Babilonia tâchâlk raylal saß xbêneb.", "35": "Li Kâcuaß naxye: —Eb laj Babilonia teßcamsîk saß li plêt. Teßcamsîk chixjunileb li tenamit li cuanqueb Babilonia joß eb ajcuiß li nequeßtaklan ut eb li cuanqueb xnaßleb.", "36": "Tâchâlk li plêt saß xbêneb laj kße ut teßsachk xnaßlebeb. Tâchâlk li plêt saß xbêneb li cauheb rib ut teßxucuak.", "37": "Teßcamsîk saß li plêt eb li cacuây ut teßsachekß ru li carruajes. Ut teßcamsîk li jalaneb xtenamiteb li cuanqueb saß xyânkeb. Chanchanakeb chic ixk. Teßsachekß ru li raro xbaneb ut tâcßamekß lix biomaleb.", "38": "Telajeßchakik chixjunil li haß li cuan aran xban nak li tenamit aßan xnaßajeb li jalanil dios. Xban lix dioseb xeßtontoß xjolomeb laj Babilonia.", "39": "Joßcan nak li nimla tenamit Babilonia tâsukßîk chokß chaki chßochß. Eb laj xoj ut eb li avestruz, ut eb li joskß aj xul re li chaki chßochß teßcuânk aran. Mâ jaruj chic teßcuânk cristian aran chalen anakcuan.", "40": "Joß quinbânu reheb li tenamit Sodoma ut Gomorra ut eb li tenamit li cuanqueb chi xjun sutam, joßcan ajcuiß tinbânu re li tenamit Babilonia ut eb li cuanqueb chi xjun sutam. Mâ ani chic tâcuânk saß li naßajej aßan, chan li Kâcuaß.", "41": "Qßuehomak retal. Yôqueb chak chi châlc eb li soldado saß li nimla tenamit li cuan saß li norte. Rochbeneb aßan cuanqueb nabaleb li rey li teßchâlk saß chixjunil li ruchichßochß.", "42": "Cuanqueb xtzimaj ut cuanqueb xlâns. Kßaxal joskßeb. Mâ ani nequeßril xtokßobâl ru. Nak nequeßxjap re chanchaneb li palau li cau na-ecßan. Yôqueb chi châlc chirix cacuây. Ac cauresinbileb re teßchâlk chi pletic êriqßuin lâex aj Babilonia.", "43": "Lix reyeb laj Babilonia quirabi resil li plêt li xchal saß xbêneb. Mâcßaß chic xmetzßêu quicana xban xcßaßux. Cßajoß xrahil saß xchßôl. Chanchan li raylal li naxcßul li ixk nak oc re chi qßuirâc.", "44": "Lâin tincuisiheb laj Babilonia saß lix naßajeb chi junpât. Chanchanakin jun li cakcoj li na-el saß li qßuicheß chire li nimaß Jordán chixsicßbal xtzacaêmk. Lâin tinsicß ru junak ut aßan tinqßue chi cßanjelac saß li naßajej aßan. ¿Ma mâcuaß ta biß lâin yâl cue? ¿Ma cuan ta biß junak tânumtâk chicuu lâin? ¿Ma cuan ta biß junak târûk tixxakab rib chicuu? chan li Dios.", "45": "Abihomak li cßaßru quixcßûb ru xbânunquil reheb laj Babilonia li Kâcuaß. Abihomak li cßaßru tixbânu reheb li cuanqueb Babilonia. Quelonbil nak teßisîk li cocßal saß li tenamit aßan ut tâsachekß ru lix naßajeb.Nak teßrabi nak quichapeß li tenamit Babilonia, chixjunileb li cuanqueb saß ruchichßochß sicsotkeb xbaneb xxiu. Ut lix yâbeb tâabîk saß lix nînkal tenamit.", "46": "Nak teßrabi nak quichapeß li tenamit Babilonia, chixjunileb li cuanqueb saß ruchichßochß sicsotkeb xbaneb xxiu. Ut lix yâbeb tâabîk saß lix nînkal tenamit."}