{"1": "<pb/>»El reino de los cielos será entonces como diez jóvenes solteras que tomaron sus lámparas y salieron a recibir al novio.", "2": "Cinco de ellas eran insensatas y cinco prudentes.", "3": "Las insensatas llevaron sus lámparas, pero no se abastecieron de aceite.", "4": "En cambio, las prudentes llevaron vasijas de aceite junto con sus lámparas.", "5": "Y como el novio tardaba en llegar, a todas les entró sueño y se durmieron.", "6": "A medianoche se oyó un grito: “¡Ahí viene el novio! ¡Salid a recibirlo!”", "7": "Entonces todas las jóvenes se despertaron y se pusieron a preparar sus lámparas.", "8": "Las insensatas dijeron a las prudentes: “Dadnos un poco de vuestro aceite porque nuestras lámparas se están apagando. ”", "9": "“No — respondieron éstas — , porque así no va a haber suficiente ni para nosotras ni para vosotras. Es mejor que vayáis a los que venden aceite, y compréis para vosotras mismas. ”", "10": "Pero mientras iban a comprar el aceite llegó el novio, y las jóvenes que estaban preparadas entraron con él al banquete de bodas. Y se cerró la puerta.", "11": "Después llegaron también las otras. “¡Señor! ¡Señor! — suplicaban — . ¡Ábrenos la puerta!”", "12": "“¡No, no os conozco!”, respondió él.", "13": "»Por tanto — agregó Jesús — , manteneos despiertos porque no sabéis ni el día ni la hora.", "14": "<pb/>»El reino de los cielos será también como un hombre que, al emprender un viaje, llamó a sus siervos y les encargó sus bienes.", "15": "A uno dio cinco mil monedas de oro, a otro dos mil y a otro sólo mil, a cada uno según su capacidad. Luego se fue de viaje.", "16": "El que había recibido las cinco mil fue en seguida y negoció con ellas y ganó otras cinco mil.", "17": "Así mismo, el que recibió dos mil ganó otras dos mil.", "18": "Pero el que había recibido mil fue, cavó un hoyo en la tierra y escondió el dinero de su señor.", "19": "»Después de mucho tiempo volvió el señor de aquellos siervos y arregló cuentas con ellos.", "20": "El que había recibido las cinco mil monedas llegó con las otras cinco mil. “Señor — dijo — , me diste cinco mil monedas. Mira, he ganado otras cinco mil. ”", "21": "Su señor le respondió: “¡Hiciste bien, siervo bueno y fiel! En lo poco has sido fiel; te pondré a cargo de mucho más. ¡Ven a compartir la felicidad de tu señor!”", "22": "Llegó también el que recibió dos mil monedas. “Señor — informó — , me diste dos mil monedas. Mira, he ganado otras dos mil. ”", "23": "Su señor le respondió: “¡Hiciste bien, siervo bueno y fiel! Has sido fiel en lo poco; te pondré a cargo de mucho más. ¡Ven a compartir la felicidad de tu señor!”", "24": "»Después llegó el que había recibido sólo mil monedas. “Señor — explicó — , yo sabía que tú eres un hombre duro, que cosechas donde no has sembrado y recoges donde no has esparcido.", "25": "Así que tuve miedo, y fui y escondí tu dinero en la tierra. Mira, aquí tienes lo que es tuyo. ”", "26": "Pero su señor le contestó: “¡Siervo malo y perezoso! ¿Así que sabías que cosecho donde no he sembrado y recojo donde no he esparcido?", "27": "Debieras haber depositado mi dinero en el banco, para que a mi regreso lo hubiera recibido con intereses.", "28": "”‘ ”Quitadle las mil monedas y dádselas al que tiene las diez mil.", "29": "Porque a todo el que tiene, se le dará más, y tendrá en abundancia. Al que no tiene se le quitará hasta lo que tiene.", "30": "Y a ese siervo inútil echadlo afuera, a la oscuridad, donde habrá llanto y crujir de dientes. ”", "31": "<pb/>»Cuando el Hijo del hombre venga en su gloria, con todos sus ángeles, se sentará en su trono glorioso.", "32": "Todas las naciones se reunirán delante de él, y él separará a unos de otros, como separa el pastor las ovejas de las cabras.", "33": "Pondrá las ovejas a su derecha, y las cabras a su izquierda.", "34": "»Entonces dirá el Rey a los que estén a su derecha: “Venid vosotros, a quienes mi Padre ha bendecido; recibid vuestra herencia, el reino preparado para vosotros desde la creación del mundo.", "35": "Porque tuve hambre, y me disteis de comer; tuve sed, y me disteis de beber; fui forastero, y me disteis alojamiento;", "36": "necesité ropa, y me vestisteis; estuve enfermo, y me atendisteis; estuve en la cárcel, y me visitasteis. ”", "37": "Y le contestarán los justos: “Señor, ¿cuándo te vimos hambriento y te alimentamos, o sediento y te dimos de beber?", "38": "¿Cuándo te vimos como forastero y te dimos alojamiento, o falto de ropa y te vestimos?", "39": "¿Cuándo te vimos enfermo o en la cárcel y te visitamos?”", "40": "El Rey les responderá: “Os aseguro que todo lo que hicisteis por uno de mis hermanos, aun por el más pequeño, por mí lo hicisteis. ”", "41": "»Después dirá a los que estén a su izquierda: “Apartaos de mí, malditos, al fuego eterno preparado para el diablo y sus ángeles.", "42": "Porque tuve hambre, y no me disteis nada de comer; tuve sed, y no me disteis nada de beber;", "43": "fui forastero, y no me disteis alojamiento; necesité ropa, y no me vestisteis; estuve enfermo y en la cárcel, y no me visitasteis. ”", "44": "Ellos también le contestarán: “Señor, ¿cuándo te vimos hambriento o sediento, o como forastero, o necesitado de ropa, o enfermo, o en la cárcel, y no te ayudamos?”", "45": "Él les responderá: “Os aseguro que todo lo que no hicisteis por el más pequeño de mis hermanos, tampoco lo hicisteis por mí. ”", "46": "»Aquéllos irán al castigo eterno, y los justos a la vida eterna."}