{"1": "<pb/>Y ACONTECIÓ en <i>aquellos</i> días, <i>que</i> Amrafel rey de Sennaar, Arioc rey de Elasar, Codor-laomor rey de Elam, y Tadal rey de las gentes,", "2": "Hicieron guerra contra Bara rey de Sodoma, y contra Bersa rey de Gomorra, y contra Senaab rey de Adama, y contra Semeber rey de Seboim, y <i>contra</i> el rey de Bala, la cual <i>es</i> Segor.", "3": "Todos estos se juntaron en el valle de Siddim, que <i>es</i> el mar de sal.", "4": "Doce años habían servido a Codor-laomor, y a los trece años se levantaron.", "5": "Y a los catorce años vino Codor-laomor, y los reyes que <i>estaban</i> con él, e hirieron a Rafaim en Astarot-carnaím, y a Zuzim en Ham y a Emim en Save-cariataim.", "6": "Y a los Horeos en el monte de Seir, hasta la llanura de Farán, que <i>está</i> junto al desierto.", "7": "Y volvieron, y vinieron a En-mispat, que es Cádes, e hirieron todas las labranzas de los Amalecitas, y también al Amorreo, que habitaba en Hasasón-tamar.", "8": "Y salió el rey de Sodoma, y el rey de Gomorra, y el rey de Adama, y el rey de Seboim, y el rey de Bala, que <i>es</i> Segor, y ordenaron contra ellos batalla en el valle de Siddim:", "9": "<i>Es a saber</i>, contra Codor-laomor rey de Elam, y Tadal rey de las gentes, y Amrafel rey de Sennaar, y Arioc rey de Elasar, cuatro reyes contra cinco.", "10": "Y el valle de Siddim <i>era lleno de</i> pozos de betún: y huyeron el rey de Sodoma, y el de Gomorra, y cayeron allí: y los demás huyeron al monte.", "11": "Y tomaron toda la hacienda de Sodoma y de Gomorra, y todas sus vituallas, y fuéronse.", "12": "Tomaron también a Lot, hijo del hermano de Abram, y a su hacienda, y fuéronse; porque él moraba en Sodoma.", "13": "Y vino uno que escapó, y denunciólo a Abram Hebreo, que habitaba en el alcornocal de Mamré Amorreo, hermano de Escol, y hermano de Aner, los cuales estaban confederados con Abram.", "14": "Y oyó Abram, que su hermano era cautivo, y armó sus criados, los criados de su casa, trescientos y diez y ocho, y siguióles hasta Dan.", "15": "Y derramóse sobre ellos de noche él y sus siervos, e hirióles, y siguióles hasta Hoba, que <i>está</i> a la <i>mano</i> izquierda de Damasco.", "16": "Y volvió toda la hacienda, y también a Lot su hermano, y su hacienda volvió a traer, y también las mujeres y el pueblo.", "17": "Y salió el rey de Sodoma a recibirle, volviendo él de herir a Codor-laomor y a los reyes que <i>estaban</i> con él, al valle de Save, <i>que es</i> el valle del rey.", "18": "<pb/>¶ Entonces Melquisedec, rey de Salem, sacó pan y vino, él cual <i>era</i> sacerdote del Dios altísimo.", "19": "Y bendíjole, y dijo: Bendito <i>sea</i> Abram del Dios altísimo, poseedor de los cielos y de la tierra.", "20": "Y bendito <i>sea</i> el Dios altísimo, que entregó tus enemigos en tu mano. Y <i>él</i> le dio los diezmos de todo.", "21": "Entonces el rey de Sodoma dijo a Abram: Dáme las personas, y toma para ti la hacienda.", "22": "Y respondió Abram al rey de Sodoma: Mi mano he alzado a Jehová Dios altísimo, poseedor de los cielos y de la tierra,", "23": "Que desde <i>un</i> hilo hasta la correa de <i>un</i> zapato, nada tomaré de todo lo que es tuyo, porque no digas: Yo enriquecí a Abram:", "24": "Sacando solamente lo que comieron los mancebos, y la parte de los varones que fueron conmigo Aner, Escol, y Mamré: los cuales tomarán su parte."}