{"1": "<pb/>VINIERON, pues, los dos ángeles a Sodoma a la tarde: y Lot estaba sentado a la puerta de Sodoma: y viéndolos Lot, levantóse a recibirlos, e inclinóse la faz a tierra.", "2": "Y dijo: He aquí ahora, mis señores, ruégoos que vengáis a casa de vuestro siervo, y dormiréis, y lavaréis vuestros pies: y por la mañana os levantaréis, e iréis vuestro camino. Y ellos respondieron: No, que en la plaza dormiremos.", "3": "Mas él porfió con ellos mucho, y viniéronse con él, y entraron en su casa, e hízoles banquete, y coció panes sin levadura, y comieron.", "4": "Y antes que se acostasen, los varones de la ciudad, los varones de Sodoma, cercaron la casa desde el mozo hasta el viejo, todo el pueblo de cabo a cabo.", "5": "Y llamaron a Lot, y dijéronle: ¿Dónde <i>están</i> los varones que vinieron a ti esta noche? Sácanoslos, para que los conozcamos.", "6": "Entonces Lot salió a ellos a la puerta, y cerró las puertas tras sí;", "7": "Y dijo: Hermanos míos, ruégoos que no hagáis mal.", "8": "He aquí ahora, yo tengo dos hijas, que no han conocido varón; sacarlas he ahora a vosotros, y hacéd de ellas como bien os parecerá: solamente a estos varones no hagáis nada, porque por eso vinieron a la sombra de mi tejado.", "9": "Y ellos respondieron: Quita allá. Y dijeron <i>aun</i>: Vino solo para habitar: ¿y juzgará juzgando? Ahora te haremos más mal que a ellos. Y hacían gran violencia al varón, a Lot: y llegáronse para quebrar las puertas.", "10": "Entonces los varones extendieron su mano, y metieron a Lot consigo en casa, y cerraron las puertas.", "11": "Y a los varones, que <i>estaban</i> a la puerta de la casa, hirieron con ceguedades, desde el pequeño hasta el grande; mas <i>ellos</i> se fatigaban por hallar la puerta.", "12": "<pb/>¶ Y dijeron los varones a Lot: ¿Tienes aun aquí alguno? Yernos, y tus hijos, y tus hijas, y todo lo que tienes en la ciudad, saca de este lugar.", "13": "Porque destruimos este lugar, porque el clamor de ellos se ha engrandecido delante de Jehová; por tanto Jehová nos ha enviado para destruirlo.", "14": "Entonces salió Lot, y habló a sus yernos, los que habían de tomar sus hijas, y díjoles: Levantáos, salíd de este lugar; porque ha de destruir Jehová esta ciudad: mas fue <i>tenido</i> como burlador en los ojos de sus yernos.", "15": "Y como el alba subía, los ángeles dieron priesa a Lot, diciendo: Levántate, toma a tu mujer, y tus dos hijas, que se hallan <i>aquí</i>, porque no perezcas en el castigo de la ciudad.", "16": "Y deteniéndose él, los varones asieron de su mano, y de la mano de su mujer, y de las manos de sus dos hijas, en la misericordia de Jehová <i>que era</i> sobre él: y sacáronle, y pusiéronle fuera de la ciudad.", "17": "Y fue, que sacándoles fuera, dijo: Escápate: sobre tu alma no mires tras ti, ni pares en toda esta llanura, en el monte escápate, porque no perezcas.", "18": "Y Lot les dijo: No, yo os ruego, señores míos:", "19": "He aquí ahora, ha hallado tu siervo gracia en tus ojos, y has engrandecido tu misericordia, que has hecho conmigo, dándome la vida: mas yo no podré escaparme en el monte, que quizá no se me pegue el mal, y muera.", "20": "He aquí ahora, esta ciudad <i>está</i> cercana para huir allá, la cual <i>es</i> pequeña, escaparme he ahora allí; ¿no es pequeña, y vivirá mi alma?", "21": "Y respondióle: He aquí, <i>yo</i> he recibido tus ruegos también por esto, para no destruir la ciudad de que has hablado.", "22": "Dáte priesa, escápate allá; porque no podré hacer nada, hasta que hayas llegado allá. Por esto fue llamado el nombre de la ciudad Segor.", "23": "El sol salía sobre la tierra, cuando Lot llegó a Segor.", "24": "Y Jehová llovió sobre Sodoma y sobre Gomorra azufre y fuego de Jehová desde los cielos:", "25": "Y trastornó las ciudades, y toda aquella llanura con todos los moradores de aquellas ciudades, y el fruto de la tierra.", "26": "<pb/>¶ Entonces su mujer miró atrás de él, y fue <i>vuelta</i> estatua de sal.", "27": "Y levantóse Abraham por la mañana al lugar donde había estado delante de Jehová;", "28": "Y miró hacia Sodoma y Gomorra, y hacia toda la tierra de aquella llanura miró; y he aquí que el humo subía de la tierra, como el humo de un horno.", "29": "Y fue, que destruyendo Dios las ciudades de la llanura, Dios se acordó de Abraham, y envió a Lot de en medio de la destrucción, destruyendo las ciudades donde Lot estaba.", "30": "<pb/>¶ Empero Lot subió de Segor, y asentó en el monte, y sus dos hijas con él; porque tuvo miedo de quedar en Segor, y asentó en <i>una</i> cueva él y sus dos hijas.", "31": "Entonces la mayor dijo a la menor: Nuestro padre <i>es</i> viejo, y no <i>queda</i> varón en la tierra que entre a nosotras conforme a la costumbre de toda la tierra:", "32": "Ven, demos a beber vino a nuestro padre, y durmamos con él, y conservaremos de nuestro padre generación.", "33": "Y dieron a beber vino a su padre aquella noche: y entró la mayor, y durmió con su padre; y <i>él</i> no supo cuando <i>la hija</i> se acostó, ni cuando se levantó.", "34": "El día siguiente dijo la mayor a la menor: He aquí, <i>yo</i> dormí la noche pasada con mi padre; démosle a beber vino también esta noche, y entra, duerme con él, y conservaremos de nuestro padre generación.", "35": "Y dieron a beber vino a su padre también aquella noche, y levantóse la menor, y durmió con él; y <i>él</i> no supo cuando la hija se acostó, ni cuando se levantó.", "36": "Y concibieron las dos hijas de Lot, de su padre.", "37": "Y parió la mayor <i>un</i> hijo, y llamó su nombre Moab: el cual <i>es</i> padre de los Moabitas hasta hoy.", "38": "La menor también parió un hijo, y llamó su nombre Ben-ammi, el cual <i>es</i> padre de los Ammonitas hasta hoy."}