{"1": "<pb/>¿Quién como el sabio? ¿Quién otro sabe explicar una cosa?La sabiduría del hombre hace brillar su rostro, y sus facciones severas transfigura.", "2": "Aténte al dictado del rey, y por causa del juramento divino", "3": "no te apresures a irte de su presencia; no te mezcles en conspiración, pues todo cuanto le plazca puede hacerlo,", "4": "ya que la palabra regia es soberana, y ¿quién va a decirle: Qué haces?", "5": "Quien se atiene al mandamiento, no sabe de conspiraciones.Y el corazón del sabio sabe el cuándo y el cómo.", "6": "Porque todo asunto tiene su cuándo y su cómo.Pues es grande el peligro que acecha al hombre,", "7": "ya que éste ignora lo que está por venir, pues lo que está por venir, ¿quién va a anunciárselo?", "8": "No es el hombre señor del viento para domeñar al viento.Tampoco hay señorío sobre el día de la muerte, ni hay evasión en la agonía, ni libra la maldad a sus autores.", "9": "Todo esto tengo visto al aplicar mi corazón a cuanto pasa bajo el sol, cuando el hombre domina en el hombre para causarle el mal.", "10": "<pb/>Por ejemplo, he visto a gente mala llevada a la tumba. Partieron del Lugar Santo, y se dio al olvido en la ciudad que hubiesen obrado de aquel modo. ¡Otro absurdo!:", "11": "que no se ejecute en seguida la sentencia de la conducta del malo, con lo que el corazón de los humanos se llena de ganas de hacer el mal;", "12": "que el pecador haga el mal veces ciento, y se le den largas. Pues yo tenía entendido que les va bien a los temerosos de Di-s, a aquellos que ante su rostro temen,", "13": "y que no le va bien al malvado, ni alargará sus días como sombra el que no teme ante el rostro de Di-s.", "14": "Pues bien, un absurdo se da en la tierra:Hay justos a quienes les sucede cual corresponde a las obras de los malos, y malos a quienes sucede cual corresponde a las obras de los buenos.Digo que este es otro absurdo.", "15": "Y yo por mí alabo la alegría, ya que otra cosa buena no existe para el hombre bajo el sol, si no es comer, beber y divertirse; y eso es lo que le acompaña en sus fatigas en los días de vida que Di-s le hubiera dado bajo el sol.", "16": "Cuanto más apliqué mi corazón a estudiar la sabiduría y a contemplar el ajetreo que se da sobre la tierra - pues ni de día ni de noche concilian los ojos el sueño -", "17": "fui viendo que el ser humano no puede descubrir todas las obras de Di-s, las obras que se realizan bajo el sol. Por más que se afane el hombre en buscar, nada descubre, y el mismo sabio, aunque diga saberlo, no es capaz de descubrirlo."}