{"1": "<pb/>Siendo declarados como nitzdaq im jaElojim por iesod de la emuna, tenemos shalom con Elojim por medio de Rabinu Melekh jaMashíax, Iejoshúa nuestro adón:", "2": "Por el cual también tenemos jasha´ar jaElojim por la emuna a esta xen vexesed, xen vexesed, en la cual estamos firmes, y nos gloriamos en la tikva de la kavod Elojim.", "3": "Y no solo esto, mas aún nos gloriamos en las tzorot, sabiendo que et tzara produce tikva;", "4": "Y zitzfleisch, produce prueba del caracter y midot; y la prueba, tikva.", "5": "Y la tikva no nos llevea al final a ser meiaiesh en desilución y busha; porque ja´ajavat Elojim esta derramado en nuestros levavot por el Rúax jaQodesh que nos es dado.", "6": "Porque Mashíax, cuando aún éramos débiles, a su tiempo murió por los reshaim.", "7": "ciertamente apenas muere alguno por un tzadiq: con todo podra ser shaia que alguno osara morir por el tzadiq.", "8": "Mas Elojim encarece su ajava para con nosotros, porque siendo aún xoteim, Mashíax murió por nosotros:", "9": "Luego mucho mas ahora, hechos nitzdaq im jaElojim por la dam de Mashíax y su muerte como un sacrificio, por él serémos salvos de la xarón af jaElojim en esxatón.", "10": "Porque si siendo oievim, fuimos reconciliados con Elojim por la jistalkut, mavet de Ben Elojim [Mashíax], mucho mas, estando reconciliados, serémos salvos por su xayim, su texiya.", "11": "Y no solo esto, mas aún nos gloriamos en Elojim por Rabinu Melekh jaMashíax, Iejoshúa nuestro adón, por el cual hemos ahora recibido la ritzuí.", "12": "<pb/>De consiguiente vino la reconciliacion por uno, así como xet entró en jaolam jazé por un Adam, y por xet la mavet, y la mavet así pasó a kol bené adam, pues que todos pecaron.", "13": "Porque hasta la Tora, xet estaba en jaolam jazé; pero no se imputaba xet no habiendo Tora [para condenar] (i.e., sin Tora no hay violación).", "14": "No obstante reinó la mavet desde Adam hasta Moshé rabinu, aún en los que no pecaron a la manera de la avera de Adam; el cual es figura (tipus) de ju jaba (del que había de venir, Mashíax, el goel redentor).", "15": "Mas no como la averea, tal fue xesed: porque si por la avera de aquel uno murieron los muchos, mucho mas abundó la xen vexesed de Elojim a los muchos (larabim), y la matnat jaxesed de un hombre Rabinu Melekh jaMashíax.", "16": "Ni tampoco de la manera que por una avera de Adam, así también la matana: porque la mishpat vino de una avera para guezar din de ashem para jarsha´a, mas xen vexesed vino de muchas averot para zikuí para ser nitzdaq im jaElojim.", "17": "Porque si por una avera de uno reinó la mavet, mucho mas reinaran en vida por un Adam, Rabinu Melekh jaMashíax, Iejoshúa, los que reciben la abundancia de xen vexesed jaElojim, y de la matnat tzedaqa.", "18": "Así que, de la manera que por una avera vino la culpa a kol bené adam para jarsha´a, así por tzidqat ish exad [Mashíax] vino a kol bené adam (xesed) para zikuí a xayim.", "19": "Porque como por la desobediencia de Adam los muchos fueron constituidos xoteim, así por la mishma´at de un Adam los muchos seran constituidos tzadiquim.", "20": "La Tora empero entró para que avera creciese; mas cuando el xet creció, sobrepasó xen vexesed jaElojim en abundancia:", "21": "Para que de la manera que xet reinó para mavet, así también xesed reine por la tzedeq olamim para xaiyé olam a través Rabinu Melekh jaMashíax, Iejoshúa nuestro adón."}