{"1": "<pb/>Shaúl, eved de Rabinu Melekh jaMashíax, Iejoshúa, llamado a ser shalíax (del Mashíax), apartado para la Besorat jaGueula de Elojim,", "2": "El cual había antes prometido por sus nevi´im en los Kitvé jaQodesh,", "3": "Las Buenas Nuevas de Redención de Elojim acerca de Ben Elojim, Rabinu Melekh jaMashíax, adón lanú, que fue hecho de la zera de David estando en basar,", "4": "El cual fue declarado Ben Elojim con guevura, según el Rúax jaQodesh, por la texiya jaMashíax de entre los metim.", "5": "Por el cual recibimos xen vexesed Elojim y la shilixut para la takhlit de traer la mishma´at de la emuna entre todas las naciones para kavod de su nombre,", "6": "Entre las cuales sois también vosotros llamados a ser del Rabinu Melekh jaMashíax:", "7": "A todos los que estais en Roma, ajuvé Elojim, llamados por la qriat jaElojim a ser quedoshim; xen vexesed Elohim y shalom tengais de Elojim Avinu, y del Rabinu Melekh jaMashíax, Iejoshúa adón shelanu.", "8": "<pb/>Primeramente, modé aní a mi Elojim a través Rabinu Melekh jaMashíax, Iejoshúa, por todos vosotros, de que vuestra emuna, bitaxón, es predicada bekol jaolam.", "9": "Porque testigo me es Elojim, al cual sirvo en mi neshama en la Besorat jaGueula del Ben Elojim, que sin cesar me acuerdo de vosotros siempre en mi davén,", "10": "Haciendo texina, si al fin, efshar, algún tiempo haya de tener próspero viaje para ir a vosotros, im yirtzé Elojim.", "11": "Porque os deseo ver para repartir con vosotros alguna matana ruaxanit, para la takhlit de daros xizuq y ser mexazeq;", "12": "Es a saber, para ser mutuamente xizuq con vosotros por la comun emuna vuestra y juntamente mía.", "13": "Mas no quiero, axim beMashíax, que os falte da´at, que muchas veces me he propuesto ir a vosotros, empero hasta ahora he sido estorbado, para tener también entre vosotros algún pri, como entre los demas pueblos.", "14": "A ievanim y a los barbaros, a estudiosos y a los analfabetas, soy meshubad bajo shiebud.", "15": "Así que, cuanto a mí, presto estoy a anunciar la Besorat jaGueula también a vosotros que estais en Roma.", "16": "<pb/>Porque no me avergüenzo de la Besorat jaGueula, porque es koxat Elojim para dar gueula de liberación a todo aquel que tiene emuna; al iejudí primeramente sobre todo, pero también al ievaní.", "17": "Porque en él la tzedakat Elojim tienen su jitgalut en la besorat jaGueula por la emuna, desde fe judía ortodoxa a fe judía ortodoxa, como esta escrito: ve´tzadiq be´emunató yix´ié (\"y tzadiq vivira por la emuna\").", "18": "<pb/>Porque de Shamayim manifiesta es la xarón af Elojim contra todo el que no tiene irat Shamayim y tzedeq, todo bené adam", "19": "Porque lo que de Elojim los anashim conocen, es manifiesto; porque Elojim se lo manifestó: pero escogieron la reshea y detienen jaEmet [de Adonay]", "20": "Porque las características invisibles de él, su eterna koax y Elojut, se echan de ver desde la briat olam, siendo entendidas intelectualmente por las cosas que son hechas; de modo que no tienen terutz:", "21": "Porque habiendo conocido a Elojim, no le dieron kavod ni modim como a Elojim, ni dieron gracias; antes se llenaron de jevel en sus pensamientos, y sus necios levavot fueron entenebrecido.", "22": "Diciéndose ser xakh´mim, se hicieron kesilim,", "23": "Y trocaron kavod Elojim incorruptible en semejanza de la demut de hombre corruptible, y de ofot, y de reptiles.", "24": "Por lo cual también Elojim los entregó a inmundicia, en las concupiscencias de sus levavot, de suerte que contaminaron sus cuerpos entre sí mismos:", "25": "Los cuales mudaron la emet Elojim por sheker, honrando y sirviendo a jabria antes que a jaBoré, jamevorakh leolamim. Amen.", "26": "Por esto Elojim los entregó a afectos sexuales paskudné; pues aún sus mujeres cambiaron las relaciones sexuales normales por actos inmorales contra lo natural:", "27": "Y del mismo modo, también los hombres, dejando las relaciones sexuales normales con las mujeres, se encendieron en sus deseos los unos por los otros, hombres con hombres, cometiendo cosas indecentes, y recibiendo en sí mismos guemul que convino a su toiut.", "28": "Y como a ellos no les pareció tener a Elojim en cuenta, Elojim también los entregó a una mente depravada, para hacer lo que no conviene,", "29": "Estando atestados de toda resha, xamdanut, de malicia, kina, de maldad; llenos de envidia, retzax, meriva, mirma, remiya; de toda clase de lashón jora,", "30": "chismosos, detractores, aborrecedores de Elojim, injuriosos, arrogantes, altivos, inventores de males, desobedientes a sus jorim,", "31": "Sin sexel, sin ne´emanut, sin ajava, ni raxamanut:", "32": "Que habiendo entendido el mishpat de Elojim, que los que hacen tales cosas son bené mavet, no solo las hacen, mas aún \"bendicen\" a los que las hacen."}