{"1": "<pb/>Pues ¿qué diremos? ¿Perseveraremos en xet para que la xen vexesed crezca?", "2": "Xas veshalom. Vi-bahlt, los que hemos muerto al xet, ¿cómo viviremos aún en el?", "3": "¿O no tenéis da´at de que todos los que somos sumergidos en tevila en la mikvé jamaim de Rabinu Melekh jaMashíax, Iejoshúa, somos sumergidos en tevila de su jistalkut?", "4": "Porque somos sepultados juntamente con él, con kivro (kever de Mashíax) a mavet por la tevila para que como a Rabinu Melekh jaMashíax le fue dada texiya de entre los metim por la kavod jaAv, así también nosotros tengamo jalixa en jitxadshut", "5": "Porque si fuimos plantados juntamente en él a la semejanza de su jistalkut, así también lo serémos a la de su texiya de los metim:", "6": "teniendo da´at de esto, que nuestra vieja humanidad (en Adam) juntamente fue puesta sobre jaEtz (madero [el Etz jakelelat jaElojim] de maldición) con Mashíax, para que el etsem jaAdam jaxet (esencia de la condición pecaminosa humana)", "7": "Porque el que es muerto, es declarado niftar del xet.", "8": "Y si morimos con Mashíax, creemos que también vivirémos con él:", "9": "Teniendo da´at de que Mashíax, habiendosele dado texiya de entre los metim, ya no muere; la mavet ni jistalkut no se enseñorearan mas de él.", "10": "Porque al haber muerto Mashíax, al xet murió una vez; mas el Mashíax vive (Xayim Mashíax),él vive para Elojim.", "11": "Así también vosotros, considerad que sois metim al xet mas xayim le´Elojim en Iejoshúa jaMashíax.", "12": "No reine pues el xet en vuestro basar mortal, para obedecerle en sus concupiscencias.", "13": "Ni tampoco presenteis vuestros miembros al xet por neshek de pesha: antes presentaos a Elojim como vivos de los metim, y vuestros miembros a Elojim como neshek de tzedeq olamim.", "14": "Porque el xet no tendra ba´alut sobre vosotros; pues no estais bajo la (era de la) Tora, sino bajo la (era de) xesed.", "15": "<pb/>¿Pues qué? ¿Haremos averot, porque no estamos bajo de la Tora, sino bajo de la era de xesed? xas veshalom.", "16": "¿No sabéis que a quien os prestais vosotros mismos por avadim para obedecerle, sois avadim de aquel a quien obedecéis, ó del xet para mavet, ó de lishm´a beqol jaElojim (escuchar la voz de Elojim, mishma´at) para producir tzedeq olamim?", "17": "Empero, Barukh jaShem, que aunque fuisteis avadim de xet, habéis dado mishma´at shebalev aquella forma de Tora (la pnimiyut Torat Mashíax,) a la cual sois entregados;", "18": "Y libertados de xet, sois hechos avadim de la tzidqat jaElojim.", "19": "Humana cosa digo por la flaqueza de vuestra humanidad: Que como para iniquidad presentasteis vuestros miembros como avadim a la tuma y a la iniquidad, así ahora para quedusha presentéis vuestros miembros a servir a la tzidqat jaElojim.", "20": "Porque cuando fuisteis avadim de xet, erais libres acerca de la tzedeq olamim.", "21": "¿Qué pri para Elojim pues teníais de aquellas cosas, de las cuales ahora tenéis bushea? porque el fin de ellas es mavet.", "22": "Mas ahora librados de xet, y hechos como eved jaElojim, tenéis por vuestro pri la quedusha, y por fin xaiyé olam.", "23": "Porque la paga de xet es mavet; mas la dadiva de Elojim [es] xaiyé olam en Mashíax Rabinu Melekh jaMashíax, Señor nuestro."}