{"1": "<pb/>¿Qué, pues, tiene mas el iejudi? ¿ó qué aprovecha la brit mila?", "2": "Mucho en todas maneras: Kodem kol, que el devar de Elojim les ha sido confiada.", "3": "Porque ¿qué si algunos de ellos han sido incrédulos? ¿La falta de emuna de ellos habra por eso hecho vana la ne´emanut de Elojim?", "4": "Xas veshalom, antes bien sea Elojim verdadero, y kol ja´adam kozev (\"mas todo hombre mentiroso\"); como esta escrito: Lema´an titz´daq bedaverekha (Para que seas justificado en tus dichos\"), y venzas cuando de ti se juzgare.", "5": "Y si nuestra iniquidad encarece Tzedeq Olamim, la tz´dakat Elojim, ¿qué diremos? Retóricamente hablando, ¿Sera por eso injusto Elojim que da xarón? (hablo desde el punto de vista humano).", "6": "Xas veshalom: de otra manera cómo Elojim be haShofet kol ja´aretz?", "7": "Empero si la emet Elojim, por mi sheker, creció a kavod suya, ¿por qué aún así yo soy juzgado como rasha?", "8": "¿Y por qué no decir, como somos acusados falsamente por aquellos de lashón jora, y como algunos dicen que nosotros decimos: Hagamos males para que vengan bienes? Su gezar din es merecido.", "9": "<pb/>¿Qué pues? ¿somos mejores [los iejudim]? xas veshalom: porque ya hemos acusado a iejudim y a los que no son iejudim, que todos estan debajo de xet (bajo el poder de xet kadmón).", "10": "Como esta escrito: Ein tzadiq ba´aretz, No hay justo (sobre la tierra), ni aún uno;", "11": "No hay quien tenga bina, no hay quien busque a Elojim.", "12": "Todos se apartaron, a una fueron hechos paskudné, inútiles: no hay quien haga lo tov; no hay ni aún uno.", "13": "Sepulcro abierto [es] su garganta; con sus lenguas tratan engañosamente; veneno de aspides [esta] debajo de sus labios;", "14": "Cuya boca esta llena de maledicencia, y de amargura:", "15": "Sus pies [son] ligeros a derramar sangre.", "16": "Quebrantamiento y desventura hay en sus caminos:", "17": "Y la derekh jashalom no conocieron.", "18": "No hay yirat Shamayim delante de sus ojos.", "19": "Empero sabemos que todo lo que la Tora dice, a los que estan en la Tora lo dice; para que toda boca se tape, y que kol jaolam jazé sea ashem y culpable ante la mishpat jaElojim:", "20": "Porque por los ma´asim de xoq, kol xai lo yitzdaq (\"ninguna carne se justificara\"); porque por xoq es la da´at del xet.", "21": "<pb/>Mas ahora, sin xoq, Tzedeq Olamim, la jTzidqat Elojim se ha manifestado, testificada por la Tora y por los nevi´im.", "22": "Me refiero a la Tzidqat Elojim, por la emuna en Rabinu Melekh jaMashíax, Iejoshúa, para todos y sobre todos los ma´aminim; porque no hay diferencia:", "23": "Por cuanto todos pecaron, y estan destituidos de Kavod de Elojim;", "24": "Siendo considerados como nitzdaquim im Elojim esto como matnat Elojim por su xen vexesed, por jaPedut que es en Mashíax tzidkenu, Rabinu Melekh jaMashíax, Iejoshúa:", "25": "Al cual Elojim ha propuesto como kapara por la emuna en su (Mashíax) dam, para manifestación de su Tzedeq Olamim, Tzidqat jaElojim, en pasax de los averot pasados,", "26": "Con la mira de manifestar Elojim su Tzedaka en este tiempo: para que él solo sea el jTzadiq jaElojim, y el que permite ser nitzdaq im jaElojim al que tiene emuna y bitaxón en Rabinu Melekh jaMashíax, Iejoshúa.", "27": "¿Dónde, pues, esta la jactancia? Es sin maqom: ¿Por cual Tora? ¿De los ma´asim? No: mas por la Tora de la emuna. (la Tora entendida en terminos de fe, emuna)", "28": "Así que, concluimos que el ser humano es hecho nitzdaq im jaElojim por emuna sin los ma´asim de xoq.", "29": "¿Es Elojim solamente Elojim de los iejudim? ¿No es también Elojim de los otros goim? cierto, también de los que no son iejudim.", "30": "Porque, después de todo, Adonay Exad, el cual considerara ser nitzdaq por la emuna los de la brit mila, y por medio de la misma emuna los arelim.", "31": "¿Luego deshacemos la Tora por la emuna? Xas veshalom; ad´ravea, antes establecemos la Tora."}