{"1": "<pb/>Recibid al que es débil en la emuna, y no para contiendas de disputas.", "2": "Porque uno tienen emuna que se ha de comer de todas cosas que son alimentos: otro que es débil, come legumbres.", "3": "El que come, no menosprecie al que no come: y el que no come, no juzgue al que come; porque Elojim le ha hace ser ´oreax ratzuí.", "4": "¿Tú, quién eres, que juzgas al eved ajeno? para el Ribón (jaOlam) esta en pie, ó cae: mas se afirmara, que poderoso es Adonay para afirmarle.", "5": "Uno hace diferencia entre día y día; otro juzga iguales todos los iamim. Cada uno esté asegurado en su anima.", "6": "El que hace caso del dia, hacelo para Adonay; y el que no hace caso del día, lo hace para Adonay. El que come, come para Adonay, porque hace bentsch de la birkat jamazón a Elojim: y el que no come, también es modé a Elojim.", "7": "Porque ninguno de nosotros vive para sí; y ninguno muere para sí.", "8": "Que si vivimos, para Adonay vivimos; y si morimos, para Adonay morimos. Así que, ó que vivamos, ó que muramos, de Adonay somos.", "9": "Porque Mashíax para esta takhlit fue por jistalkut, y resucitó, y volvió a vivir, para ser adón así de los metim como de los xayim.", "10": "Mas tú ¿por qué juzgas a tu ax beMashíax? O tú también ¿por qué menosprecias a tu ax beMashíax? porque todos hemos de estar ante el Bet Din de Elojim, ante su Kisé Din, su Kisé Mishpat.", "11": "Porque escrito esta: Vivo yo, dice Adonay, que a mí se doblara kol berex, y kol lashón darea alabaciones a Elojim.", "12": "De manera que cada uno de nosotros dara a Elojim cuenta de sí.", "13": "Así que, no juzguemos mas los unos de los otros; antes bien juzgad de no poner mikhshol al ax beMashíax.", "14": "Yo tengo da´at, y confío en Ieshúa nuestro adón que de suyo nada hay que sea jatuma: mas a aquel que piensa alguna cosa ser inmunda, para él es inmunda.", "15": "Empero si por causa de okhel tu ax beMashíax es contristado, ya no andas conforme a la ajava. No arruines con tu okhel a aquel por el cual Rabinu Melekh jaMashíax murió.", "16": "No sea pues arruinado vuestro lo que hacís en tov:", "17": "Que la Malkhut Elojim no es comida ni bebida; sino tzedeq, y shalom, y simxa por el Rúax jaQodesh.", "18": "Porque el que en esto sirve a Mashíax, agrada a Elojim, y es acepto a todos.", "19": "Así que, sigamos lo que hace shalom, y a la edificacion de los unos a los otros.", "20": "No destruyas la obra de Elojim por causa de okhel.", "21": "Es bueno no comer carne, ni beber iayin, ni nada en que tu ax beMashíax tropiece.", "22": "¿Tienes tu emunaque tienes beshita? Ténla para contigo delante de Elojim. Ashré el que no se condena a sí mismo con lo que aprueba.", "23": "Mas el que hace diferencia, si comiere, encuentra en si mismo devar ashma, porque no comió por emuna: y todo lo que no procede de emuna, es xet."}