{"1": "<pb/>Por lo cual eres sin terutz, oh hombre, cualquiera de vosotros que juzgais: porque en lo que juzgas a otro, te condenas a ti mismo; porque lo mismo haces tú que juzgas a los otros.", "2": "Mas tenemos da´at que el mishpat de Elojim jaShofet es según emet, contra los que hacen tales cosas.", "3": "¿Y piensas esto, hombre, que juzgas a los que hacen tales cosas, y haces las mismas, que tú escaparas de la Mishpat jaElojim?", "4": "¿O menosprecias la abundancia de su nedivut, y xesed, y que es erekh apaim, ignorando que su savlanut te guia a teshuva?", "5": "Mas por tu queshí, y por tu lev sin teshuva, guardas para ti mismo xarón jaElojim en el iom ja´af (i.e., iom jadín) en la manifestacion de mishpat jatzodeq de Elojim:", "6": "El cual le´ish vaish ke´maasejú (\"pagara a cada uno conforme a sus obras\");", "7": "A los que, con zizfleisch, perseverando en hacer ma´asim tovim, buscan kavod y honra, é inmortalidad, a estos dara xaiyé olam", "8": "Mas a los que son egoístas y no tienen mishma´at a la emet jaElojim, antes mishma´at a la resha, tendran xarón af jaElojim é ira.", "9": "tzaar y angustia sera sobre toda neshama que obra lo que es ra´, al iejudi sobre todos, y también al ievaní:", "10": "Mas tiferet, y kavod, y shalom a cualquiera que obra lo que es tov; al iejudi primeramente, y también al ievaní:", "11": "Porque ki ein masó panim im Elojim (no hay acepción de personas para con Elojim).", "12": "Porque todos los que sin Tora cometieron averot, sin Tora también pereceran; y todos los que en la Tora cometieron averot, por la Tora seran condenados;", "13": "Porque no los shomé jaTora (de Moshé Rabinu) son tzadiquim, yitzdaq im jaElojim, mas los shomré Tora seran nitzdaq im jaElojim.", "14": "Porque los otros goim que no tienen la Tora, naturalmente haciendo lo que es de la Tora, los tales, aunque no tengan la Tora, ellos son tora a sí mismos:", "15": "Mostrando la obra de la Tora escrita en sus levavot, dando edut juntamente sus matzpunam, y acusandose y también excusandose sus pensamientos unos con otros;", "16": "En el iom jadín cuando Adonay, según la Besorat jaGueula, a través de Rabinu Melekh jaMashíax, Iejoshúa, juzgara los secretos de kol bené Adam.", "17": "<pb/>Jine, tú tienes eres llamado iejudi, y estas reposado en la Tora, y te glorías en Elojim,", "18": "Y tienes da´at de su voluntad, y apruebas lo mejor, instruido por la Tora;", "19": "Y confías que eres moré derekh de los ivrim, or de los que estan en xoshekh,", "20": "un moré verabí de los que no saben, melamed de ieladim, que tienes la forma de la da´at y de la emet en la Tora.", "21": "Tú, pues, que enseñas a otro, ¿no te enseñas a ti mismo? Tú, que predicas lo tignov (que no se ha de hurtar), ¿hurtas?", "22": "Tú, que dices lo tinaf (que no se ha de adulterar) ¿adulteras? Tú, que abominas los elilim, ¿cometes robos de templos paganos?", "23": "Tú, que te jactas de la Tora, ¿con sur min jaTorea cometes xilul jaShem Elojim?", "24": "Porque el nombre de Elojim es blasfemado por causa de vosotros entre las naciones, como esta escrito: kol jaiom jashem jaElojim minnoatz.", "25": "La brit mila aprovecha, si esteas en mishma´at a la Tora, mas si eres sur min jaTora, tu brit mila es hecha incircuncisión.", "26": "De manera que aquel sin brit mila es shomer Tora, ¿no sera tenida su incircuncisión por brit mila?", "27": "Y lo que de su natural es incircunciso, quien tiene mishma´at a la Tora, te juzgara a ti. Tu, que con xumra y con la brit mila eres rebelde a la Tora.", "28": "Porque no es iejudi el que lo es según lo humano; ni la verdadera brit mila es la que es en el basar hecha:", "29": "Mas es verdadero iejudi el que lo es en el camino secreto de Elojim. en lo interior; y la brit mila es la del lev, en [jitxadeshut (renovación) de la] rúax, no en xumra; la jhoda´a (alabanza) la cual no viene de bené adam, sino de Elojim."}