{"1": "<b>Ejemplo, humildad y gloria de Cristo. </b><b>Amar a imitación de Cristo </b>Si, pues, <n>(a)</n> alguna consolación en Cristo; si algún lenitivo de caridad; si alguna comunión de espíritu; si algunas entrañas y conmiseraciones;", "10": "para que, en el nombre de Jesús, toda rodilla se doble de celestiales, y terrenales e infernales;", "11": "y toda lengua confiese que Señor Jesucristo <n>(c)</n> en la gloria de Dios Padre.", "12": "Así que, amados míos, según siempre habéis obedecido, no como en presencia mía sólo, sino ahora mucho más en ausencia mía, con temor y temblor vuestra salud consumad.", "13": "Que Dios es el que obra en vosotros, y el querer y el obrar, por el beneplácito <n>(d)</n>.", "14": "Todo haced sin murmuración y vacilaciones;", "15": "a fin de haceros intachables e íntegros, hijos de Dios, irreprensibles en medio de una generación torcida y depravada; entre quienes lucís como lumbreras en el mundo;", "16": "palabra de vida reteniendo, en gloriación a mí, para el día de Cristo; porque no en vano corrí; ni en vano me afané.", "17": "Empero, aunque soy libado <n>(e)</n> sobre la hostia y culto de la fe vuestra, <n>(f)</n> gózome, y gózome con todos vosotros;", "18": "y asimismo, vosotros gozaos y gozaos conmigo.", "19": "Y espero, en Señor Jesús, a Timoteo más presto enviaros, para también yo respirar, conociendo lo acerca de vosotros.", "2": "llenad mi gozo, para que lo mismo sintáis, la misma caridad teniendo, unánimes, lo uno <n>(b)</n> sintiendo;", "20": "Que a nadie tengo tan unánime <n>(g)</n>; el cual noblemente lo acerca de vosotros procure;", "21": "que casi todos lo suyo buscan, no lo de Jesucristo.", "22": "Y la prueba de él conoced; de que, como a un padre un hijo, conmigo ha servido en el Evangelio.", "23": "A éste, por lo tanto, espero enviar, cuando yo divisare <n>(h)</n> lo acerca de mí, al punto.", "24": "Y confío en Señor que también yo mismo presto iré a vosotros.", "25": "Y necesario he creído, a Epafrodito, el hermano, y cooperador, y conmilitón mío, y de vosotros apóstol, y ministro de la necesidad mía, enviar a vosotros,", "26": "puesto que deseoso estaba él de todos vosotros y afligido, por esto: porque habíais oído que había enfermado.", "27": "Pues también enfermado había de muerte; empero Dios apiadóse de él, y no de él solamente, sino también de mí, para que no tristeza sobre tristeza yo tuviese.", "28": "Más presurosamente, pues, le he enviado, para que, viéndole de nuevo, os gocéis, y yo menos triste esté.", "29": "Acogedle, pues, en Señor, con todo gozo, y a los tales en estima tened;", "3": "nada por emulación, nada por vanagloria; sino con humildad, el uno al otro considerando superior a sí;", "30": "porque, por la obra de Cristo, a la muerte se acercó, peligrando de alma <n>(i)</n>, para suplir vuestra falta en mi ministerio <n>(j)</n>.", "4": "no a lo suyo cada cual mirando; sino también a lo de los demás cada cual.", "5": "Pues esto sentid en vosotros lo que también en Cristo Jesús;", "6": "quien, en forma de Dios subsistiendo, no rapiña consideró el ser igual a Dios;", "7": "pero a sí mismo se anonadó, forma de siervo tomando, en semejanza de hombres hecho y de condición hallado como hombre;", "8": "humillóse a sí mismo, hecho obediente hasta la muerte, y muerte de cruz.", "9": "Por lo cual también Dios le sobreexaltó y donóle un nombre, el sobre todo nombre;"}