{"1": "<pb/>¡Consideren qué glorioso amor nos dio el Padre, para que seamos llamados hijos de Dios! ¡Y somos! Por esto no nos conoce el mundo, porque no lo conoció a Él.", "2": "<pb/>Amados, ahora somos hijos de Dios, y aún no se manifiesta lo que seremos, pero sabemos que cuando Él se manifieste, seremos semejantes a Él, porque lo veremos como <i>Él</i> es.", "3": "Todo el que tiene esta esperanza en Él se purifica como Él es puro.", "4": "<pb/>Todo el que practica el pecado también practica la ilegalidad, porque el pecado es la ilegalidad.", "5": "<i>Ustedes</i> saben que Él se manifestó para cargar los pecados, y Él no cometió pecado.", "6": "Todo el que permanece en Él, no peca. Todo el que peca, no lo vio ni lo conoció.", "7": "<pb/>Hijitos, nadie los engañe: El que practica la justicia es justo, como Él es justo.", "8": "El que practica el pecado es del diablo, pues el diablo peca desde un principio. El Hijo de Dios se manifestó para destruir las obras del diablo.", "9": "<pb/>Todo el que nació de Dios no practica pecado, porque la misma descendencia permanece en él, y no puede pecar, porque nació de Dios.", "10": "En esto son conocidos los hijos de Dios y los hijos del diablo: Todo el que no practica justicia no es de Dios. Tampoco <i>es de Dios</i> el que no ama a su hermano.", "11": "<pb/>Porque éste es el mensaje que han escuchado desde un principio: que nos amemos unos a otros.", "12": "No como Caín, que era del maligno y asesinó a su hermano. ¿Por qué lo asesinó? Porque sus obras eran malas, y las de su hermano justas.", "13": "<pb/>Hermanos, no se asombren si el mundo los aborrece.", "14": "<pb/>Nosotros sabemos que pasamos de la muerte a la vida, porque amamos a los hermanos. El que no ama permanece en la muerte.", "15": "<pb/>Todo el que aborrece a su hermano es homicida. <i>Ustedes</i> saben que ningún homicida tiene vida eterna permanente en él.", "16": "<pb/>En esto conocemos el amor: en que Él ofreció su vida por nosotros. También nosotros tenemos que ofrecer nuestras vidas por los hermanos.", "17": "Pero el que tenga bienes<f>[2]</f> del mundo, y vea a su hermano con necesidad y le cierra su corazón, ¿cómo mora el amor de Dios en él?", "18": "Hijitos, no amemos de palabra ni de lengua, sino con obra y verdad.", "19": "<pb/>En esto sabemos que somos de la Verdad, y afirmaremos nuestros corazones delante de Él.", "20": "Porque cuando nuestro corazón nos condene, Dios es mayor que nuestro corazón y conoce todas las cosas.", "21": "<pb/>Amados, cuando el corazón no condene, tenemos confianza ante Dios,", "22": "y recibimos de Él cualquier cosa que pidamos, porque guardamos sus Mandamientos y hacemos las cosas que son agradables delante de Él.", "23": "<pb/>Éste es su Mandamiento: que creamos en el Nombre de su Hijo Jesucristo y nos amemos unos a otros, como nos mandó.", "24": "<pb/>El que guarda sus Mandamientos, permanece en Él, y Él en aquél. En esto sabemos que permanece en nosotros: porque nos dio el Espíritu."}