{"1": "En aquel tiempo los discípulos vinieron a Jesús, diciendo: ¿Quién es el mayor en el reino de los cielos?", "2": "Y llamando Jesús a un niño, lo puso en medio de ellos,", "3": "y dijo: De cierto les digo, que si no se vuelven y se hacen como niños, no entrarán en el reino de los cielos.", "4": "Así que, cualquiera que se humille como este niño, ése es el mayor en el reino de los cielos.", "5": "Y cualquiera que reciba en mi nombre a un niño como este, a mí me recibe.", "6": "Y cualquiera que haga tropezar a alguno de estos pequeños que creen en mí, mejor le fuera que se le colgase al cuello una piedra de molino de asno, y que se le hundiese en lo profundo del mar.", "7": "¡Ay del mundo por los tropiezos! porque es necesario que vengan tropiezos, pero ¡ay de aquel hombre por quien viene el tropiezo!", "8": "Por tanto, si tu mano o tu pie te es ocasión de caer, córtalo y échalo de ti; mejor te es entrar en la vida cojo o manco, que teniendo dos manos o dos pies ser echado en el fuego eterno.", "9": "Y si tu ojo te es ocasión de caer, sácalo y échalo de ti; mejor te es entrar con un solo ojo en la vida, que teniendo dos ojos ser echado en el infierno de fuego.", "10": "Observen que no desprecien a uno de estos pequeños; porque les digo que sus ángeles en los cielos ven siempre el rostro de mi Padre que está en los cielos.", "11": "Porque el Hijo del Hombre ha venido para salvar lo que se había perdido.", "12": "¿Qué les parece? Si un hombre tiene cien ovejas, y se descarría una de ellas, ¿no deja las noventa y nueve y va por los montes a buscar la que se había descarriado?", "13": "Y si acontece que la encuentra, de cierto les digo que se regocija más por aquélla, que por las noventa y nueve que no se descarriaron.", "14": "Así, no es la voluntad de su <n>[de ustedes]</n> Padre que está en los cielos, que se pierda uno de estos pequeños.", "15": "Por tanto, si tu hermano peca contra ti, ve y repréndele estando tú y él solos; si te oyere, has ganado a tu hermano.", "16": "Mas si no te oyere, toma aún contigo a uno o dos, para que en boca de dos o tres testigos conste toda declaración.", "17": "Si no los oyere a ellos, dilo a la iglesia; y si no oyere a la iglesia, tenle por gentil y publicano <n>[recaudador de impuestos]</n>.", "18": "De cierto les digo que todo lo que aten en la tierra, será atado en el cielo; y todo lo que desaten en la tierra, será desatado en el cielo.", "19": "Otra vez les digo, que si dos de ustedes se pusieren de acuerdo en la tierra acerca de cualquiera cosa que pidieren, les será hecho por mi Padre que está en los cielos.", "20": "Porque donde están dos o tres congregados en mi nombre, allí estoy yo en medio de ellos.", "21": "Entonces se le acercó Pedro y le dijo: Señor, ¿cuántas veces perdonaré a mi hermano que peque contra mí? ¿Hasta siete?", "22": "Jesús le dijo: No te digo hasta siete, sino aun hasta setenta veces siete.", "23": "Por lo cual el reino de los cielos es semejante a un rey que quiso hacer cuentas con sus esclavos.", "24": "Y comenzando a hacer cuentas, le fue presentado uno que le debía diez mil talentos.", "25": "A éste, como no pudo pagar, ordenó su señor venderle, y a su mujer e hijos, y todo lo que tenía, para que se le pagase la deuda.", "26": "Entonces aquel esclavo, postrado, le suplicaba, diciendo: Señor, ten paciencia conmigo, y yo te lo pagaré todo.", "27": "El señor de aquel esclavo, movido a misericordia, le soltó y le perdonó la deuda.", "28": "Pero saliendo aquel esclavo, halló a uno de sus consiervos, que le debía cien denarios; y asiendo de él, le ahogaba, diciendo: Págame lo que me debes.", "29": "Entonces su consiervo, postrándose a sus pies, le rogaba diciendo: Ten paciencia conmigo, y yo te lo pagaré todo.", "30": "Mas él no quiso, sino fue y le echó en la cárcel, hasta que pagase la deuda.", "31": "Viendo sus consiervos lo que pasaba, se entristecieron mucho, y fueron y refirieron a su señor todo lo que había pasado.", "32": "Entonces, llamándole su señor, le dijo: Esclavo malvado, toda aquella deuda te perdoné, porque me rogaste.", "33": "¿No debías tú también tener misericordia de tu consiervo, como yo tuve misericordia de ti?", "34": "Entonces su señor, enojado, le entregó a los verdugos, hasta que pagase todo lo que le debía.", "35": "Así también mi Padre celestial hará con ustedes si no perdonan de todo corazón cada uno a su hermano sus ofensas."}