{
  "1": "Nebuchadnezzar had taken many Jews away from the land of Judah. He had forced them to go to Babylonia as prisoners. Now they returned to Jerusalem and Judah. All of them went back to their own towns. Nebuchadnezzar was king of Babylonia.",
  "2": "The leaders of the Jews included Zerubbabel, Jeshua, Nehemiah, Seraiah and Reelaiah. They also included Mordecai, Bilshan, Mispar, Bigvai, Rehum and Baanah. Here is a list of the men of Israel who returned home.",
  "3": "There were 2,172 from the family line of Parosh.",
  "4": "There were 372 from Shephatiah.",
  "5": "There were 775 from Arah.",
  "6": "There were 2,812 from Pahath-Moab through the family line of Jeshua and Joab.",
  "7": "There were 1,254 from Elam.",
  "8": "There were 945 from Zattu.",
  "9": "There were 760 from Zaccai.",
  "10": "There were 642 from Bani.",
  "11": "There were 623 from Bebai.",
  "12": "There were 1,222 from Azgad.",
  "13": "There were 666 from Adonikam.",
  "14": "There were 2,056 from Bigvai.",
  "15": "There were 454 from Adin.",
  "16": "There were 98 from Ater through the family line of Hezekiah.",
  "17": "There were 323 from Bezai.",
  "18": "There were 112 from Jorah.",
  "19": "There were 223 from Hashum.",
  "20": "There were 95 from Gibbar.",
  "21": "There were 123 from the men of Bethlehem.",
  "22": "There were 56 from Netophah.",
  "23": "There were 128 from Anathoth.",
  "24": "There were 42 from Azmaveth.",
  "25": "There were 743 from Kiriath Jearim, Kephirah and Beeroth.",
  "26": "There were 621 from Ramah and Geba.",
  "27": "There were 122 from Micmash.",
  "28": "There were 223 from Bethel and Ai.",
  "29": "There were 52 from Nebo.",
  "30": "There were 156 from Magbish.",
  "31": "There were 1,254 from the other Elam.",
  "32": "There were 320 from Harim.",
  "33": "There were 725 from Lod, Hadid and Ono.",
  "34": "There were 345 from Jericho.",
  "35": "There were 3,630 from Senaah.",
  "36": "Here is a list of the priests. There were 973 from the family line of Jedaiah through the line of Jeshua.",
  "37": "There were 1,052 from Immer.",
  "38": "There were 1,247 from Pashhur.",
  "39": "There were 1,017 from Harim.",
  "40": "Here is a list of the Levites. There were 74 from the family lines of Jeshua and Kadmiel through the line of Hodaviah.",
  "41": "Here is a list of the singers. There were 128 from the family line of Asaph.",
  "42": "Here is a list of the men who guarded the temple gates. There were 139 from the family lines of 'ZZ'Shallum, Ater, Talmon, 'ZZ'Akkub, Hatita and Shobai.",
  "43": "Here is a list of the members of the family lines of the temple servants. Ziha, Hasupha, Tabbaoth,",
  "44": "Keros, Siaha, Padon,",
  "45": "Lebanah, Hagabah, Akkub,",
  "46": "Hagab, Shalmai, Hanan,",
  "47": "Giddel, Gahar, Reaiah,",
  "48": "Rezin, Nekoda, Gazzam,",
  "49": "Uzza, Paseah, Besai,",
  "50": "Asnah, Meunim, Nephussim,",
  "51": "Bakbuk, Hakupha, Harhur,",
  "52": "Bazluth, Mehida, Harsha,",
  "53": "Barkos, Sisera, Temah,",
  "54": "Neziah, Hatipha",
  "55": "Here is a list of the members of the family lines of the servants of Solomon. Sotai, Hassophereth, Peruda,",
  "56": "Jaala, Darkon, Giddel,",
  "57": "Shephatiah, Hattil, 'ZZ'Pokereth-Hazzebaim, Ami",
  "58": "The total number of the members of the family lines of the temple servants and the servants of Solomon was 392.",
  "59": "Many people came up to Judah from the towns of Tel Melah, Tel Harsha, Kerub, Addon and Immer. But they weren't able to prove that their families belonged to the people of Israel.",
  "60": "There were 652 of them from the family lines of 'ZZ'Delaiah, Tobiah and Nekoda.",
  "61": "Here is a list of the members of the family lines of the priests. They were Hobaiah, Hakkoz and Barzillai. Barzillai had married a daughter of Barzillai from Gilead. So he was also called Barzillai.",
  "62": "The priests looked for their family records. But they couldn't find them. So they weren't able to serve as priests. They weren't \"clean.\"",
  "63": "The governor gave them an order. He told them not to eat any of the most sacred food. They had to wait until there was a priest who could use the Urim and Thummim to find out what the Lord wanted them to do.",
  "64": "The total number of the entire group that returned was 42,360.",
  "65": "That didn't include their 7,337 male and female slaves. There were also 200 male and female singers.",
  "66": "And there were 736 horses, 245 mules,",
  "67": "435 camels and 6,720 donkeys.",
  "68": "All of the people arrived at the Lord's temple in Jerusalem. Then some of the leaders of the families brought offerings they chose to give. They would be used for rebuilding the house of God. It would stand in the same place it had been before.",
  "69": "The people gave money for the work. It was based on how much they had. They gave 1,100 pounds of gold. They also gave three tons of silver. And they gave 100 sets of clothes for the priests. All of that was added to the temple treasure.",
  "70": "The priests and Levites settled in their own towns. So did the singers, the men who guarded the gates, and the temple servants. The rest of the people of Israel also settled in their own towns."
}