{
  "1": "The enemies of Judah and Benjamin heard about what the people who had returned from Babylonia were doing. They heard that they were building a temple to honor the Lord. He is the God of Israel.",
  "2": "The enemies came to Zerubbabel. The family leaders of Israel were with him. The enemies said, \"We want to help you build. We're just like you. We worship your God. We offer sacrifices to him. We've been doing that ever since the time of Esarhaddon. He was king of Assyria. He brought our people here.\"",
  "3": "Zerubbabel and Jeshua answered them. So did the rest of the family leaders of Israel. They said, \"You can't help us build a temple to honor our God. You aren't part of us. We'll build it ourselves. We'll do it to honor the Lord. He is the God of Israel. Cyrus, the king of Persia, commanded us to build it.\"",
  "4": "Then the nations that were around Judah tried to make its people lose hope. They wanted to make them afraid to go on building.",
  "5": "So they hired advisers to work against them. They wanted their plans to fail. They did it during the whole time Cyrus was king of Persia. They kept doing it until Darius became king.",
  "6": "The enemies of the Jews brought charges against the people of Judah and Jerusalem. It happened when Xerxes began to rule over Persia.",
  "7": "Then Artaxerxes became king of Persia. During his rule, Bishlam, Mithredath, Tabeel and their friends wrote a letter to him. It was written in the Aramaic language. And it used the Aramaic alphabet.",
  "8": "Rehum and Shimshai also wrote a letter to King Artaxerxes. Rehum was the commanding officer. Shimshai was the secretary. Their letter was against the people of Jerusalem. It said,",
  "9": "We, Rehum and Shimshai, are writing this letter. Rehum is the commanding officer. Shimshai is the secretary. Our friends join us in writing. They include the judges and officials who are in charge of the people from Tripolis, Persia, Erech and Babylon. They are also over the Elamites from Susa.",
  "10": "And they are over those who were forced to leave their countries. The great King Ashurbanipal, who is worthy of honor, forced them to leave. He settled them in the city of Samaria. He also settled them in other places west of the Euphrates River.",
  "11": "Here is a copy of the letter that was sent to Artaxerxes. We are sending this letter to you, King Artaxerxes. It is from your servants who live west of the Euphrates River.",
  "12": "We want you to know that the Jews who left you and came up to us have gone to Jerusalem. They are rebuilding that evil city. It has caused trouble for a long time. The Jews are making its walls like new again. They are repairing the foundations.",
  "13": "Here is something else we want you to know. Suppose this city is rebuilt. And suppose its walls are made like new again. Then no more taxes, gifts or fees will be collected. And there will be less money for you.",
  "14": "We owe a lot to you. We don't want to see dishonor brought on you. So we're sending this letter to tell you what is going on.",
  "15": "Then you can have a search made in the official records. Have someone check the records of the kings who ruled before you. If you do, you will find out that Jerusalem is an evil city. It causes trouble for kings and countries. For a long time the city has refused to let anyone rule over it. That's why it was destroyed.",
  "16": "We want you to know that this city shouldn't be rebuilt. Its walls shouldn't be made like new again. If that happens, you won't have anything left west of the Euphrates River.",
  "17": "The king replied, I am writing this letter to Rehum, the commanding officer. I am also writing it to Shimshai, the secretary. And I am writing it to your friends who are living in Samaria and in other places west of the Euphrates River. I give you my greetings.",
  "18": "The letter you sent us has been read to me. It has been explained to me in my language.",
  "19": "I gave an order. I had a search made. We found out that Jerusalem has a long history of turning against the kings of the countries that have ruled over it. It has refused to remain under their control. It is always stirring up trouble.",
  "20": "Jerusalem has had powerful kings. Some of them ruled over everything west of the Euphrates. Taxes, gifts and fees were paid to them.",
  "21": "So give an order to those men. Make them stop their work. Then the city won't be rebuilt until I give the order.",
  "22": "Pay careful attention to this matter. Why should we let this danger grow? That would not be in our best interests.",
  "23": "The copy of the letter of King Artaxerxes was read to Rehum and the secretary Shimshai. It was also read to their friends. Right away they went to the Jews in Jerusalem. They forced them to stop their work.",
  "24": "And so the work on the house of God in Jerusalem came to an end. Nothing more was done on it until the second year that Darius was king of Persia."
}