{
  "1": "Ezra was praying and admitting to God that his people had sinned. He was sobbing and throwing himself down in front of the house of God. Then a large crowd gathered around him. Men, women and children were there. They too sobbed bitterly.",
  "2": "Shecaniah spoke to Ezra. Shecaniah was the son of Jehiel. He belonged to the family line of Elam. Shecaniah said, \"We haven't been faithful to our God. We've gotten married to women from the nations that are around us. In spite of that, there is still hope for Israel.",
  "3": "So let's make a covenant in the sight of our God. Let's promise to send away all of those women and their children. That's what you have advised us to do. Those who respect our God's commands have given us the same advice. We want to do what the Law says.",
  "4": "\"Get up, Ezra. This matter is in your hands. Do what you need to. We will be behind you all the way. Be brave and do it.\"",
  "5": "So Ezra got up. He made the leading priests and Levites and all of the people of Israel take an oath. He made them promise they would do what Shecaniah had suggested. And they took the oath.",
  "6": "Then Ezra left the house of God. He went to Jehohanan's room. Jehohanan was the son of Eliashib. While Ezra was there, he didn't eat any food. He didn't drink any water. That's because he was filled with sadness. He sobbed because the people weren't faithful to the Lord's commands. Those people were the ones who had returned from Babylonia.",
  "7": "Then an announcement was sent all through Judah and Jerusalem. All those who had returned were told to gather together in Jerusalem.",
  "8": "They were supposed to come there before three days had passed. If they didn't, they would lose all of their property. They would also be removed from the community of those who had returned. That's what the officials and elders had decided.",
  "9": "Before the three days were over, all of the men of Judah and Benjamin had gathered together in Jerusalem. It was the 20th day of the ninth month. They were sitting in the open area in front of the house of God. They were very upset by what they knew would happen. And they were upset because it was raining.",
  "10": "Then the priest Ezra stood up. He said, \"You haven't been faithful to the Lord. You have gotten married to women from other lands. So you have added to Israel's guilt.",
  "11": "Admit to the Lord that you have sinned. Tell the God of your people what you have done. Then do what he wants you to do. Separate yourselves from the nations that are around you. Send away your wives from other lands.\"",
  "12": "The whole community answered with a loud voice. They said, \"You are right! We must do as you say.",
  "13": "But there are a lot of people here. And it's the rainy season. So we can't stand outside. Besides, this matter can't be taken care of in just a day or two. That's because we have sinned terribly by what we've done.",
  "14": "\"Our officials can act for the whole community. Have everyone in our towns who has married a woman from another land come at a certain time. Tell them to come together with the elders and judges of each town. Then our God will turn his burning anger away from us concerning this whole matter.\"",
  "15": "Only a few men opposed that. They included Jonathan and Jahzeiah. Meshullam and the Levite Shabbethai joined them. Jonathan was the son of Asahel. Jahzeiah was the son of Tikvah.",
  "16": "So those who had returned did what had been suggested. The priest Ezra chose some family leaders. There was one from each family group. All of them were chosen by name. They sat down to check out each case. They started on the first day of the tenth month.",
  "17": "By the first day of the first month they were finished. They had handled all of the cases of the men who had gotten married to women from other lands.",
  "18": "Among the family lines of the priests, here are the men who had married women from other lands. Maaseiah, Eliezer, Jarib and Gedaliah came from the family line of Jeshua and his brothers. Jeshua was the son of Jehozadak.",
  "19": "All of them made a firm promise to send their wives away. Each of those men brought a ram from his flock as a guilt offering.",
  "20": "Hanani and Zebadiah came from the family line of Immer.",
  "21": "Maaseiah and Elijah came from the family line of Harim. So did Shemaiah, Jehiel and Uzziah.",
  "22": "Elioenai, Maaseiah and Ishmael came from the family line of Pashhur. So did Nethanel, Jozabad and Elasah.",
  "23": "Among the Levites, here are the men who had married women from other lands. There were Jozabad, Shimei and Kelaiah. There were also Pethahiah, Judah and Eliezer. Kelaiah's other name was Kelita.",
  "24": "Eliashib came from the singers. Shallum, Telem and Uri came from the men who guarded the temple gates.",
  "25": "Among the other Israelites, here are the men who had married women from other lands. Ramiah, Izziah, Malkijah and Mijamin came from the family line of Parosh. So did Eleazar, Malkijah and Benaiah.",
  "26": "Mattaniah, Zechariah and Jehiel came from the family line of Elam. So did Abdi, Jeremoth and Elijah.",
  "27": "Elioenai, Eliashib and Mattaniah came from the family line of Zattu. So did Jeremoth, Zabad and Aziza.",
  "28": "Jehohanan, Hananiah, Zabbai and Athlai came from the family line of Bebai.",
  "29": "Meshullam, Malluch and Adaiah came from the family line of Bani. So did Jashub, Sheal and Jeremoth.",
  "30": "Adna, Kelal, Benaiah and Maaseiah came from the family line of Pahath-Moab. So did Mattaniah, Bezalel, Binnui and Manasseh.",
  "31": "Eliezer, Ishijah, Malkijah, Shemaiah and Shimeon came from the family line of Harim.",
  "32": "So did Benjamin, Malluch and Shemariah.",
  "33": "Mattenai, Mattattah, Zabad and Eliphelet came from the family line of Hashum. So did Jeremai, Manasseh and Shimei.",
  "34": "Maadai, Amram and Uel came from the family line of Bani.",
  "35": "So did Benaiah, Bedeiah, Keluhi,",
  "36": "Vaniah, Meremoth, Eliashib,",
  "37": "Mattaniah, Mattenai and Jaasu.",
  "38": "Shimei came from the family line of Binnui.",
  "39": "So did Shelemiah, Nathan, Adaiah,",
  "40": "Macnadebai, Shashai, Sharai,",
  "41": "Azarel, Shelemiah, Shemariah,",
  "42": "Shallum, Amariah and Joseph.",
  "43": "Jeiel, Mattithiah, Zabad and Zebina came from the family line of Nebo. So did Jaddai, Joel and Benaiah.",
  "44": "All of those men had married women from other lands. Some of them had even had children by those wives."
}