{"1": "<pb/>1 reyes Salomón sucede a David 1 Cr 29,23-25 El rey David ya era viejo, de edad avanzada; por más ropa que le echaban encima, no entraba en calor.", "2": "Los cortesanos le dijeron: -Sería conveniente buscarle al rey, mi señor, muchacha soltera, que atienda y asista a su majestad; cuando duerma en sus brazos, su majestad entrará en calor.", "3": "Entonces fueron por todo el territorio israelita buscando una joven hermosa; encontraron a Abisag, de Sunán, y se la llevaron al rey.", "4": "Era muy hermosa; atendía al rey y lo cuidaba, pero el rey no se unió a ella.", "5": "<pb/>Mientras tanto, Adonías, hijo de Jaguit, que ambicionaba el trono, se consiguió un carro de guerra, caballos y cincuenta hombres de escolta.", "6": "Su padre nunca lo había reprendido preguntándole por qué hacía eso. Además era muy apuesto y más joven que Absalón.", "7": "Se alió con Joab, hijo de Seruyá, y con el sacerdote Abiatar, que apoyaron su causa.", "8": "En cambio, el sacerdote Sadoc, Benayas, hijo de Yehoyadá, el profeta Natán, Semeí y sus compañeros y los guerreros de David no se unieron a Adonías.", "9": "Junto a Eben Zojélet, cerca de En-Roguel, Adonías sacrificó ovejas, toros y terneros cebados; convidó a todos sus hermanos, los hijos del rey, y a todos los funcionarios reales de Judá,", "10": "pero no convidó al profeta Natán, a Benayas, al cuerpo de los valientes de David ni a su hermano Salomón.", "11": "Natán dijo entonces a Betsabé, madre de Salomón: -¿No has oído que Adonías, hijo de Jaguit, se ha proclamado rey sin que lo sepa David, nuestro señor?", "12": "Ahora bien, te voy a dar un consejo para que salgas con vida tú y tu hijo Salomón:", "13": "ve a presentarte al rey David y dile: Majestad, tú me juraste: Tu hijo Salomón me sucederá en el reino y se sentará en mi trono. Entonces, ¿por qué Adonías se ha proclamado rey?", "14": "Mientras estés tú allí hablando con el rey, entraré yo detrás de ti para confirmar tus palabras.", "15": "Betsabé se presentó al rey en su habitación privada. El rey estaba muy viejo y la sunamita Abisag lo cuidaba.", "16": "Betsabé se inclinó, postrándose ante el rey, y éste le preguntó: -¿Qué quieres?", "17": "Betsabé respondió: -¡Señor! Tú le juraste a tu servidora por el Señor, tu Dios: Tu hijo Salomón me sucederá en el reino y se sentará en mi trono.", "18": "Pero ahora resulta que Adonías se ha proclamado rey sin que su majestad lo sepa.", "19": "Ha sacrificado toros, terneros cebados y ovejas en cantidad y ha convidado a todos los hijos del rey, al sacerdote Abiatar y al general Joab, pero no ha convidado a tu siervo Salomón.", "20": "¡Majestad! Todo Israel está pendiente de ti, esperando que les anuncies quién va a suceder en el trono al rey, mi señor.", "21": "De lo contrario cuando mi señor el rey se vaya a descansar con sus antepasados, yo y mi hijo Salomón correremos la suerte de los culpables.", "22": "Estaba todavía hablando con el rey, cuando llegó el profeta Natán.", "23": "Avisaron al rey: -Está aquí el profeta Natán. Natán se presentó al rey, se postró ante él rostro en tierra,", "24": "y dijo: -¡Majestad! Sin duda tú has dicho: Adonías me sucederá en el reino y se sentará en mi trono;", "25": "porque hoy ha ido a sacrificar toros, terneros cebados y ovejas en cantidad, y ha convidado a todos los hijos del rey, a los generales y al sacerdote Abiatar, y ahí están, banqueteando con él, y le aclaman: ¡Viva el rey Adonías!", "26": "Pero no ha convidado a este servidor tuyo, ni al sacerdote Sadoc, ni a Benayas, hijo de Yehoyadá, ni a tu siervo Salomón.", "27": "Si esto se ha hecho por orden de su majestad, ¿por qué no habías comunicado a tus servidores quién iba a sucederte en el trono?", "28": "<pb/>El rey David dijo: -Llámenme a Betsabé. Ella se presentó al rey y se quedó de pie ante él.", "29": "Entonces el rey juró:", "30": "-¡Por la vida de Dios, que me libró de todo peligro! Te juro por el Señor, Dios de Israel: Tu hijo Salomón me sucederá en el reino y se sentará en mi trono. ¡Hoy mismo daré cumplimiento a lo que te he jurado!", "31": "Betsabé se inclinó rostro en tierra ante el rey, y dijo: -¡Viva para siempre mi señor el rey David!", "32": "El rey David ordenó: -Llámenme al sacerdote Sadoc, al profeta Natán y a Benayas, hijo de Yehoyadá. Cuando se presentaron ante el rey,", "33": "éste les dijo: -Tomen con ustedes a los ministros de su señor. Monten a mi hijo Salomón en mi propia mula. Bájenlo al Guijón.", "34": "Allí el sacerdote Sadoc lo ungirá rey de Israel; toquen la trompeta y aclamen: ¡Viva el rey Salomón!", "35": "Luego subirán detrás de él, y cuando llegue se sentará en mi trono y me sucederá en el reino, porque lo nombro jefe de Israel y Judá.", "36": "Benayas, hijo de Yehoyadá, respondió al rey: -¡Amén! ¡Así lo haga el Señor, el Dios de mi señor el rey!", "37": "¡Que el Señor esté con Salomón como lo ha estado con su majestad! ¡Que haga su trono más glorioso que el trono de su majestad!", "38": "Entonces, el sacerdote Sadoc, el profeta Natán y Benayas, hijo de Yehoyadá, los quereteos y los pelteos bajaron a Salomón montado en la mula del rey David y lo condujeron al Guijón.", "39": "El sacerdote Sadoc tomó del santuario el cuerno de aceite y ungió a Salomón. Sonaron las trompetas y todos aclamaron: ¡Viva el rey Salomón!", "40": "Luego subieron todos detrás de él al son de flautas, y dando tantas señales de alegría, que la tierra parecía estallar bajo sus gritos.", "41": "Adonías y sus convidados lo oyeron cuando acababan de comer. Joab oyó el sonido de la trompeta y preguntó: -¿Por qué está alborotada toda la ciudad?", "42": "Todavía estaba hablando cuando apareció Jonatán, hijo del sacerdote Abiatar. Adonías dijo: -Entra, que tú eres buena persona y traerás buenas noticias.", "43": "Jonatán le respondió: -Al contrario. Su majestad, el rey David, ha nombrado rey a Salomón.", "44": "Ha mandado al sacerdote Sadoc, al profeta Natán, a Benayas, hijo de Yehoyadá, y a los quereteos y los pelteos que lleven a Salomón montado en la mula del rey;", "45": "y el sacerdote Sadoc y el profeta Natán lo han ungido rey en El Guijón. Desde allí han subido en plan de fiesta; la ciudad está alborotada. Ése es el griterío que ustedes han oído.", "46": "Y todavía más, Salomón se ha sentado en el trono real,", "47": "y los cortesanos han ido a felicitar a su majestad, el rey David: ¡Que tu Dios haga a Salomón más famoso que tú y su trono más glorioso que el tuyo! Y el rey, desde el lecho, ha exclamado, haciendo una inclinación:", "48": "¡Bendito el Señor, Dios de Israel, que hoy me concede ver a un hijo mío sentado en mi trono!", "49": "Todos los convidados se aterrorizaron, y levantándose de la mesa, se fue cada uno por su lado.", "50": "Adonías tuvo miedo de Salomón y fue a agarrarse a los salientes del altar.", "51": "Avisaron a Salomón: -Adonías te tiene miedo y está agarrado a los salientes del altar, pidiendo que le jures hoy que no lo matarás.", "52": "Salomón dijo: -Si se porta como un hombre de honor, no caerá a tierra ni un pelo suyo. Pero si se le sorprende en alguna falta, morirá.", "53": "El rey Salomón envió gente que lo bajara del altar. Adonías se presentó al rey Salomón, se postró ante él y el rey le dijo: -Vete a casa."}