{"1": "<pb/>Dedicación del templo 2 Sm 7; 2 Cr 5s Entonces Salomón convocó a palacio, en Jerusalén, a los ancianos de Israel, a los jefes de tribu y a los cabezas de familia de los israelitas para trasladar el arca de la alianza del Señor desde la Ciudad de David -o sea, Sión-.", "2": "Todos los israelitas se congregaron en torno al rey Salomón en el mes de octubre, el mes séptimo, en la fiesta de las Chozas.", "3": "Cuando llegaron todos los ancianos a Israel, los sacerdotes cargaron con el arca del Señor,", "4": "y los sacerdotes levitas llevaron la tienda del encuentro, más los utensilios del culto que había en la tienda.", "5": "El rey Salomón, acompañado de toda la asamblea de Israel reunida con él ante el arca, sacrificaba una cantidad incalculable de ovejas y bueyes.", "6": "Los sacerdotes llevaron el arca de la alianza del Señor a su sitio, al camarín del templo -al Santo de los santos-, bajo las alas de los querubines,", "7": "porque los querubines extendían las alas sobre el sitio del arca y cubrían el arca y las andas por encima.", "8": "Las andas eran lo bastante largas como para que se viera el remate desde la nave, delante del camarín, pero no desde fuera.", "9": "En el arca sólo estaban las dos tablas de piedra que colocó allí Moisés en el Horeb, cuando el Señor pactó con los israelitas, al salir de Egipto, y allí se conservan actualmente.", "10": "Cuando los sacerdotes salieron del Lugar Santo, la nube llenó el templo,", "11": "de forma que los sacerdotes no podían seguir oficiando a causa de la nube, porque la gloria del Señor llenaba el templo.", "12": "<pb/>Entonces Salomón dijo: -El Señor puso el sol en el cielo, el Señor quiere habitar en las tinieblas,", "13": "y yo te he construido un palacio, un sitio donde vivas para siempre.", "14": "Luego se volvió y bendijo a toda la asamblea de Israel mientras ésta permanecía de pie", "15": "y dijo: -¡Bendito sea el Señor, Dios de Israel! Que ha cumplido con su mano lo que su boca había anunciado a mi padre David cuando le dijo:", "16": "Desde el día que saqué de Egipto a mi pueblo, Israel, no elegí ninguna ciudad de las tribus de Israel para hacerme un templo donde residiera mi Nombre, sino que elegí a David para que estuviese al frente de mi pueblo, Israel.", "17": "Mi padre, David, pensó edificar un templo en honor del Señor, Dios de Israel,", "18": "y el Señor le dijo: Ese proyecto que tienes de construir un templo en mi honor haces bien en tenerlo;", "19": "sólo que tú no construirás ese templo, sino que un hijo de tus entrañas será quien construya ese templo en mi honor.", "20": "El Señor ha cumplido la promesa que hizo: yo he sucedido en el trono de Israel a mi padre, David, como lo prometió el Señor, y he construido este templo en honor del Señor, Dios de Israel.", "21": "Y en él he fijado un sitio para el arca, donde se conserva la alianza que el Señor pactó con nuestros padres cuando los sacó de Egipto.", "22": "Salomón, de pie ante el altar del Señor, en presencia de toda la asamblea de Israel, extendió las manos al cielo", "23": "y dijo: -¡Señor, Dios de Israel! Ni arriba en el cielo ni abajo en la tierra hay un Dios como tú, que mantienes la Alianza y eres fiel con tus servidores, cuando caminan delante de ti de todo corazón como tú quieres.", "24": "Tú has cumplido, a favor de mi padre David, la promesa que le habías hecho, y hoy mismo has realizado con tu mano lo que había dicho tu boca.", "25": "Ahora Señor, Dios de Israel, mantén en favor de tu servidor, mi padre, David, la promesa que le hiciste: No te faltará un descendiente que esté sentado delante de mí en el trono de Israel, a condición de que tus hijos sepan comportarse procediendo de acuerdo conmigo, como has procedido tú.", "26": "Ahora, Dios de Israel, confirma la promesa que hiciste a mi padre, David, servidor tuyo.", "27": "Aunque, ¿es posible que Dios habite en la tierra? Si no cabes en el cielo y lo más alto del cielo, ¡cuánto menos en este templo que he construido!", "28": "Vuelve tu rostro a la oración y súplica de tu servidor. Señor, Dios mío, escucha el clamor y la oración que te dirige hoy tu servidor.", "29": "Día y noche estén tus ojos abiertos sobre este templo, sobre el sitio donde quisiste que residiera tu Nombre. ¡Escucha la oración que tu servidor te dirige en este sitio!", "30": "Escucha la súplica de tu servidor y de tu pueblo, Israel, cuando recen en este sitio; escucha tú desde tu morada del cielo, escucha y perdona.", "31": "Cuando uno peque contra otro, si se le exige juramento y viene a jurar ante tu altar en este templo,", "32": "escucha tú desde el cielo y haz justicia a tus servidores: condena al culpable dándole su merecido y absuelve al inocente pagándole según su inocencia.", "33": "Cuando los de tu pueblo, Israel, sean derrotados por el enemigo, por haber pecado contra ti, si se convierten a ti y te confiesan su pecado, y rezan y suplican en este templo,", "34": "escucha tú desde el cielo y perdona el pecado de tu pueblo, Israel, y hazlos volver a la tierra que diste a sus padres.", "35": "Cuando, por haber pecado contra ti, se cierre el cielo y no haya lluvia, si rezan en este lugar, te confiesan su pecado y se arrepienten cuando tú los afliges,", "36": "escucha tú desde el cielo y perdona el pecado de tu servidor, tu pueblo, Israel, mostrándole el buen camino que deben seguir y envía la lluvia a la tierra que diste en herencia a tu pueblo.", "37": "Cuando en el país haya hambre, peste, sequía y plagas en los sembrados, langostas y saltamontes; cuando el enemigo cierre el cerco en torno a alguna de sus ciudades; en cualquier calamidad o enfermedad,", "38": "si uno cualquiera o todo tu pueblo, Israel, ante los remordimientos de su conciencia, extiende las manos hacia este templo y te dirige oraciones y súplicas,", "39": "escúchalas tú desde el cielo, donde moras, perdona y actúa, paga a cada uno según su conducta, tú que conoces el corazón, porque sólo tú conoces el corazón humano;", "40": "así te respetarán mientras vivan en la tierra que tú diste a nuestros padres.", "41": "También el extranjero, que no pertenece a tu pueblo, Israel, cuando venga de un país lejano atraído por tu fama", "42": "-porque oirán hablar de tu gran fama, de tu mano fuerte y tu brazo extendido-, cuando venga a rezar en este templo,", "43": "escúchalo tú desde el cielo, donde moras; haz lo que te pida, para que todas las naciones del mundo conozcan tu fama y te teman como tu pueblo, Israel, y sepan que tu nombre ha sido invocado en este templo que he construido.", "44": "Cuando tu pueblo salga en campaña contra el enemigo, por el camino que les señales, si rezan al Señor vueltos hacia la ciudad que has elegido y al templo que he construido en tu honor,", "45": "escucha tú desde el cielo su oración y súplica y hazles justicia.", "46": "Cuando pequen contra ti -porque nadie está libre de pecado-y tú, irritado contra ellos, los entregues al enemigo, y los vencedores los destierren a un país enemigo, lejano o cercano,", "47": "si en el país donde vivan deportados reflexionan y se convierten, y en el país de los vencedores te suplican, diciendo: Hemos pecado, hemos faltado, somos culpables,", "48": "si en el país de los enemigos que los hayan deportado se convierten a ti con todo el corazón y con toda el alma, y te rezan vueltos hacia la tierra que habías dado a sus padres, hacia la ciudad que elegiste y el templo que he construido en tu honor,", "49": "escucha tú desde el cielo, donde moras, su oración y súplica y hazles justicia;", "50": "perdona a tu pueblo los pecados cometidos contra ti, sus rebeliones contra ti, haz que sus vencedores se compadezcan de ellos,", "51": "porque son tu pueblo y tu herencia, los que sacaste de Egipto, del horno de hierro.", "52": "Ten los ojos abiertos ante la súplica de tu servidor, ante la súplica de tu pueblo, Israel, para atenderlos siempre que te invoquen.", "53": "Porque tú los separaste para ti de entre todas las naciones del mundo a fin de que fueran tu herencia, como lo dijiste tú mismo, Señor, por medio de tu servidor Moisés, cuando sacaste de Egipto a nuestros padres.", "54": "Cuando Salomón terminó de rezar esta oración y esta súplica al Señor, se levantó de delante del altar del Señor, donde estaba arrodillado con las manos extendidas hacia el cielo.", "55": "Y puesto en pie, bendijo en voz alta a toda la asamblea israelita, diciendo:", "56": "-¡Bendito sea el Señor, que ha dado el descanso a su pueblo, Israel, conforme a sus promesas! No ha fallado ni una sola de las promesas que nos hizo por medio de su siervo Moisés.", "57": "Que el Señor, nuestro Dios, esté con nosotros, como estuvo con nuestros padres; que no nos abandone ni nos rechace.", "58": "Que incline hacia él nuestro corazón, para que sigamos todos sus caminos y guardemos los preceptos, mandatos y decretos que dio a nuestros padres.", "59": "Que las palabras de esta súplica hecha ante el Señor permanezcan junto al Señor, nuestro Dios, día y noche, para que haga justicia a su siervo y a su pueblo, Israel, según la necesidad de cada día.", "60": "Así sabrán todas las naciones del mundo que el Señor es el Dios verdadero, y no hay otro;", "61": "y el corazón de ustedes será totalmente del Señor, nuestro Dios, siguiendo sus preceptos y guardando sus mandamientos, como hacen hoy.", "62": "El rey, y todo Israel con él, ofrecieron sacrificios al Señor.", "63": "Salomón inmoló, como sacrificio de comunión en honor del Señor, veintidós mil bueyes y ciento veinte mil ovejas. Así dedicaron el templo el rey y todos los israelitas.", "64": "Aquel día consagró el rey el atrio interior que hay delante del templo, ofreciendo allí los holocaustos, las ofrendas y la grasa de los sacrificios de comunión; porque sobre el altar de bronce que estaba ante el Señor no cabían los holocaustos, las ofrendas y la grasa de los sacrificios de comunión.", "65": "En aquella ocasión, Salomón, con todo Israel, celebró la fiesta ante el Señor, nuestro Dios, durante siete días. Acudió al templo que había construido un gentío inmenso, venido desde el paso de Jamat hasta el río de Egipto. Comieron y bebieron e hicieron fiesta cantando himnos al Señor, nuestro Dios.", "66": "Al octavo día Salomón despidió a la gente, y ellos dieron gracias al rey. Marcharon a sus casas alegres y contentos por todos los beneficios que el Señor había hecho a su siervo David y a su pueblo, Israel."}