{"1": "<pb/>Testamento de David Estando ya próximo a su muerte, David hizo estas recomendaciones a su hijo Salomón:", "2": "-Yo emprendo el viaje de todos. ¡Ánimo, sé un hombre!", "3": "Guarda las consignas del Señor, tu Dios, caminando por sus sendas, guardando sus preceptos, mandatos, decretos y normas, como están escritos en la Ley de Moisés; para que tengas éxito en todas tus empresas, adondequiera que vayas;", "4": "para que el Señor cumpla la promesa que me hizo: Si tus hijos saben comportarse, procediendo sinceramente de acuerdo conmigo, con todo el corazón y con toda el alma, no te faltará un descendiente en el trono de Israel.", "5": "Ya sabes lo que me hizo Joab, hijo de Seruyá: lo que hizo a los dos generales israelitas, Abner, hijo de Ner, y Amasá, hijo de Yéter; cómo los asesinó vengando en plena paz sangre vertida en la guerra, una sangre que manchó mi uniforme y mis sandalias.", "6": "Haz lo que te dicte tu prudencia: no dejes que sus canas vayan en paz al otro mundo.", "7": "En cambio, perdona la vida a los hijos de Barzilay, el galaadita. Cuéntalos entre tus comensales, porque también ellos me atendieron cuando yo huía de tu hermano Absalón.", "8": "Tienes también a Semeí, hijo de Guerá, benjaminita, de Bajurín. Me maldijo cruelmente cuando me dirigía a Majnaym; después bajó al Jordán a recibirme, y yo le juré por el Señor que no lo mataría a espada.", "9": "Pero ahora no lo dejes impune. Eres inteligente y sabes lo que has de hacer con él para que sus canas vayan al otro mundo manchadas de sangre.", "10": "<pb/>David fue a reunirse con sus antepasados y lo enterraron en la Ciudad de David.", "11": "Reinó en Israel cuarenta años: siete en Hebrón y treinta y tres en Jerusalén.", "12": "Salomón le sucedió en el trono, y su reino se consolidó.", "13": "<pb/>Salomón y sus enemigos Adonías, hijo de Jaguit, fue a ver a Betsabé, madre de Salomón. Ella le preguntó: -¿Vienes como amigo? Respondió: -Sí.", "14": "Y añadió: -Tengo que decirte una cosa. Betsabé contestó: -Dila.", "15": "Entonces Adonías dijo: -Tú sabes que la corona me correspondía a mí, y todo Israel esperaba verme rey; pero la corona se me ha escapado y ha ido a parar a mi hermano, porque el Señor se la había destinado.", "16": "Ahora voy a pedirte un favor, no me lo niegues. Ella le dijo: -Habla.", "17": "Adonías pidió: -Por favor, dile al rey Salomón -espero que no te lo niegue-que me dé por esposa a la sunamita Abisag.", "18": "Betsabé contestó: -Bien. Yo le hablaré al rey de tu asunto.", "19": "Betsabé fue al rey Salomón a hablarle de Adonías. El rey se levantó para recibirla y le hizo una inclinación; luego se sentó en el trono, mandó poner un trono para su madre, y Betsabé se sentó a su derecha.", "20": "Betsabé le habló: -Voy a pedirte un pequeño favor, no me lo niegues. El rey le contestó: -Madre, pide, no te lo negaré.", "21": "Ella siguió: -Dale a Abisag, la sunamita, como esposa a tu hermano Adonías.", "22": "Pero el rey Salomón respondió: -¿Y por qué pides a la sunamita Abisag para Adonías? ¡Podías pedir para él la corona! Porque es mi hermano, mayor que yo, y tiene de su parte al sacerdote Abiatar y a Joab, hijo de Seruyá.", "23": "Luego juró por el Señor: -¡Que Dios me castigue si, al pedir eso, no ha atentado Adonías contra su propia vida!", "24": "¡Por el Señor, que me ha asentado firmemente en el trono de mi padre, David, y que me ha dado una dinastía como lo había prometido, juro que hoy morirá Adonías!", "25": "El rey dio una orden, y Benayas, hijo de Yehoyadá, mató a Adonías.", "26": "Al sacerdote Abiatar el rey le dijo: -Vete a Anatot, a tus tierras. Mereces la muerte, pero hoy no voy a matarte, porque llevaste el arca del Señor ante mi padre, David, y lo acompañaste en sus tribulaciones.", "27": "Así destituyó Salomón a Abiatar de su cargo sacerdotal, cumpliendo la profecía del Señor contra la familia de Elí, en Siló.", "28": "La noticia llegó a oídos de Joab, y como él se había pasado al partido de Adonías, aunque no había sido de Absalón, huyó a refugiarse en el santuario del Señor, y se agarró a los salientes del altar.", "29": "Pero cuando avisaron al rey Salomón que Joab se había refugiado en el santuario del Señor y que estaba junto al altar, Salomón le envió este mensaje: -¿Qué te pasa que te refugias junto al altar? Joab respondió: -Tuve miedo y he buscado asilo junto al Señor. Entonces Salomón ordenó a Benayas, hijo de Yehoyadá: -¡Vete a matarlo!", "30": "Benayas entró en el santuario del Señor y dijo a Joab: -El rey manda que salgas. Joab contestó: -No. Quiero morir aquí. Benayas llevó al rey la respuesta de Joab,", "31": "y el rey le ordenó: -Haz lo que dice. Mátalo y entiérralo. Así nos quitarás de encima a mí y a mi familia la sangre inocente que vertió Joab.", "32": "¡Que el Señor haga recaer su sangre sobre su cabeza por haber matado a dos hombres más honrados y mejores que él, asesinándolos sin que lo supiera mi padre, David: Abner, hijo de Ner, general israelita, y Amasá, hijo de Yéter, general judío!", "33": "¡Que la sangre de estos hombres caiga sobre Joab y su descendencia para siempre! ¡Y que la paz del Señor esté siempre con David, con sus descendientes, su casa y su trono!", "34": "Benayas, hijo de Yehoyadá, fue y mató a Joab; luego lo enterró en sus posesiones, en la estepa.", "35": "El rey puso a Benayas, hijo de Yehoyadá, al frente del ejército, en sustitución de Joab; al sacerdote Sadoc le dio el puesto de Abiatar.", "36": "El rey mandó llamar a Semeí, y le dijo: -Constrúyete una casa en Jerusalén y quédate allí sin salir a ninguna parte.", "37": "El día que salgas y cruces el torrente Cedrón, ten por seguro que morirás sin remedio, y tú serás responsable.", "38": "Semeí respondió: -Está bien. Este servidor hará lo que ordene su majestad. Semeí vivió en Jerusalén mucho tiempo.", "39": "Pero a los tres años se le escaparon dos esclavos y se pasaron a Aquís, hijo de Maacá, rey de Gat. Avisaron a Semeí: -Tus esclavos están en Gat.", "40": "Entonces Semeí aparejó el burro y marchó a Gat, donde estaba Aquís, en busca de los esclavos. Así que fue a Gat y se los trajo de allí.", "41": "Pero comunicaron a Salomón que Semeí había ido a Gat y había vuelto.", "42": "El rey lo mandó llamar, y le dijo: -¿No te hice jurar por el Señor, advirtiéndote que el día que salieras y marcharas a cualquier parte podías estar seguro de que morirías sin remedio? Y tú me dijiste que te parecía bien.", "43": "¿Por qué no has cumplido lo que juraste por el Señor y la orden que te di?", "44": "Luego añadió: -Tú sabes todo el daño que hiciste a mi padre David. ¡Que el Señor haga recaer tu maldad sobre ti!", "45": "Pero, ¡bendito el rey Salomón, y el trono de David permanezca ante el Señor por siempre!", "46": "Entonces el rey dio una orden a Benayas, hijo de Yehoyadá, que se adelantó y mató a Semeí. Así se consolidó el reino en manos de Salomón."}