{
  "1": "Μετὰ ταῦτα ἤνοιξεν ὁ Ἰὼβ τὸ στόμα αὑτοῦ, καὶ κατηράσθη τὴν ἡμέραν αὑτοῦ.",
  "2": "Καὶ ἐλάλησεν ὁ Ἰὼβ καὶ εἶπεν·",
  "3": "Εἴθε νὰ χαθῇ ἡ ἡμέρα καθ᾿ ἥν ἐγεννήθην, καὶ ἡ νὺξ καθ᾿ ἥν εἶπον, Ἐγεννήθη ἀρσενικόν.",
  "4": "Ἡ ἡμέρα ἐκείνη νὰ ἦναι σκότος· ὁ Θεὸς νὰ μή ἀναζητήσῃ αὐτήν ἄνωθεν, καὶ νὰ μή φέγξῃ ἐπ᾿ αὐτήν φῶς.",
  "5": "Σκότος καὶ σκιὰ θανάτου νὰ ἀμαυρώσωσιν αὐτήν· γνόφος νὰ ἐπικάθηται ἐπ᾿ αὐτήν. Νὰ ἐπέλθωσιν ἐπ᾿ αὐτήν ὡς πικροτάτην ἡμέραν.",
  "6": "τὴν νύκτα ἐκείνην νὰ κατακρατήσῃ σκότος· νὰ μή συναφθῇ μὲ τὰς ἡμέρας τοῦ ἔτους· νὰ μή εἰσέλθῃ εἰς τὸν ἀριθμὸν τῶν μηνῶν.",
  "7": "Ἰδού, ἔρημος νὰ ἦναι ἡ νὺξ ἐκείνη· φωνή χαρμόσυνος νὰ μή ἐπέλθῃ ἐπ᾿ αὐτήν.",
  "8": "Νὰ καταρασθῶσιν αὐτήν οἱ καταρώμενοι τὰς ἡμέρας, οἱ ἕτοιμοι νὰ ἀνεγείρωσι τὸ πένθος αὑτῶν.",
  "9": "Νὰ σκοτισθῶσι τὰ ἄστρα τῆς ἑσπέρας αὐτῆς· νὰ προσμένῃ τὸ φῶς, καὶ νὰ μή ἔρχηται· καὶ νὰ μή ἴδῃ τὰ βλέφαρα τῆς αὐγῆς·",
  "10": "διότι δὲν ἔκλεισε τὰς θύρας τῆς κοιλίας τῆς μητρὸς μου, καὶ δὲν ἔκρυψε τὴν θλῖψιν ἀπὸ τῶν ὀφθαλμῶν μου.",
  "11": "Διὰ τί δὲν ἀπέθανον ἀπὸ μήτρας; καὶ δὲν ἐξέπνευσα ἅμα ἐξῆλθον ἐκ τῆς κοιλίας;",
  "12": "Διὰ τί μὲ ὑπεδέχθησαν τὰ γόνατα; ἤ διὰ τί οἱ μαστοὶ διὰ νὰ θηλάσω;",
  "13": "Διότι τώρα ἤθελον κοιμᾶσθαι καὶ ἡσυχάζει· ἤθελον ὑπνώττει· τότε ἤθελον εἶσθαι εἰς ἀνάπαυσιν,",
  "14": "μετὰ βασιλέων καὶ βουλευτῶν τῆς γῆς, οἰκοδομούντων εἰς ἑαυτοὺς ἐρημώσεις·",
  "15": "ἤ μετὰ ἀρχόντων, οἵτινες ἔχουσι χρυσίον, οἵτινες ἐγέμισαν τοὺς οἴκους αὑτῶν ἀργυρίου·",
  "16": "ἤ ὡς ἐξάμβλωμα κεκρυμμένον δὲν ἤθελον ὑπάρχει, ὡς βρέφη μή ἰδόντα φῶς.",
  "17": "Ἐκεῖ οἱ ἀσεβεῖς παύουσιν ἀπὸ τοῦ νὰ ταράττωσι, καὶ ἐκεῖ ἀναπαύονται οἱ κεκοπιασμένοι·",
  "18": "ἐκεῖ ἀναπαύονται ὁμοῦ οἱ αἰχμάλωτοι· δὲν ἀκούουσι φωνήν καταδυνάστου·",
  "19": "ἐκεῖ εἶναι ὁ μικρὸς καὶ ὁ μέγας· καὶ ὁ δοῦλος, ἐλεύθερος τοῦ κυρίου αὑτοῦ.",
  "20": "Διὰ τί ἐδόθη φῶς εἰς τὸν δυστυχῆ, καὶ ζωή εἰς τὸν πεπικραμένον τὴν εὐχήν,",
  "21": "οἵτινες ποθοῦσι τὸν θάνατον καὶ δὲν ἐπιτυγχάνουσιν, ἄν καὶ ἀνορύττωσιν αὐτὸν μᾶλλον παρὰ κεκρυμμένους θησαυρούς,",
  "22": "οἵτινες ὑπερχαίρουσιν, ὑπερευφραίνονται, ὅταν εὕρωσι τὸν τάφον;",
  "23": "Διὰ τί ἐδόθη φῶς εἰς ἄνθρωπον, τοῦ ὁποίου ἡ ὁδὸς εἶναι κεκρυμμένη, καὶ τὸν ὁποῖον ὁ Θεὸς περιέκλεισε;",
  "24": "Διότι πρὸ τοῦ φαγητοῦ μου ἔρχεται ὁ στεναγμὸς μου, καὶ οἱ βρυγμοὶ μου ἐκχέονται ὡς ὕδατα.",
  "25": "Ἐπειδή ἐκεῖνο, τὸ ὁποῖον ἐφοβούμην, συνέβη εἰς ἐμέ, καί ἐκεῖνο, τὸ ὁποῖον ἐτρόμαζον, ἦλθεν ἐπ᾿ ἐμέ.",
  "26": "Δὲν εἶχον εἰρήνην οὐδὲ ἀνάπαυσιν οὐδὲ ἡσυχίαν· ὀργή ἐπῆλθεν ἐπ᾿ ἐμέ."
}