{
  "1": "Καὶ ἀπεκρίθη ὁ Σωφὰρ ὁ Νααμαθίτης καὶ εἶπε·",
  "2": "Δὲν δίδεται ἀπόκρισις εἰς τὸ πλῆθος τῶν λόγων; καὶ ὁ πολύλογος θέλει δικαιωθῆ;",
  "3": "Αἱ φλυαρίαι σου θέλουσιν ἀποστομώσει τοὺς ἀνθρώπους; καὶ ὅταν περιγελᾷς, δὲν θέλει σὲ καταισχύνει τις;",
  "4": "Διότι εἶπες, Ἡ ὁμιλία μου εἶναι καθαρά, καὶ εἶμαι καθαρὸς ἐνώπιόν σου.",
  "5": "Ἀλλ᾿ εἴθε νὰ ἐλάλει ὁ Θεὸς καὶ νὰ ἤνοιγε τὰ χείλη αὑτοῦ ἐναντίον σου.",
  "6": "Καὶ νὰ σοὶ ἐφανέρονε τὰ κρύφια τῆς σοφίας, ὅτι εἶναι διπλάσια τῶν ὅσα γνωρίζονται. Ἔξευρε λοιπόν, ὅτι ὁ Θεὸς ἀπαιτεῖ ἀπὸ σοῦ ὀλιγώτερον τῆς ἀνομίας σου.",
  "7": "Δύνασαι νὰ ἐξιχνιάσῃς τὰ βάθη τοῦ Θεοῦ; δύνασαι νὰ ἐξιχνιάσῃς τὸν Παντοδύναμον μὲ ἐντέλειαν;",
  "8": "Ταῦτα εἶναι ὡς τὰ ὕψη τοῦ οὐρανοῦ· τί δύνασαι νὰ κάμῃς; εἶναι βαθύτερα τοῦ δου· τί δύνασαι νὰ γνωρίσῃς;",
  "9": "Τὸ μέτρον αὐτῶν εἶναι μακρότερον τῆς γῆς, καὶ πλατύτερον τῆς θαλάσσης.",
  "10": "Ἐὰν θελήσῃ νὰ χαλάσῃ καὶ νὰ κλείσῃ, ἤ νὰ συνάξῃ, τότε τίς δύναται νὰ ἐμποδίσῃ αὐτὸν;",
  "11": "Διότι αὐτὸς γνωρίζει τὴν ματαιότητα τῶν ἀνθρώπων, καὶ βλέπει τὴν ἀσέβειαν· καὶ δὲν θέλει ἐξετάσει;",
  "12": "Ὁ δὲ μάταιος ἄνθρωπος ὑπερηφανεύεται, καὶ γεννᾶται ὁ ἄνθρωπος ἄγριον ὀνάριον.",
  "13": "Ἐὰν σὺ ἑτοιμάσῃς τὴν καρδίαν σου καὶ ἐκτείνῃς τὰς χεῖράς σου πρὸς αὐτόν·",
  "14": "ἐὰν τὴν ἀνομίαν, τὴν ἐν χερσὶ σου, ἀπομακρύνῃς καὶ δὲν ἀφίνῃς νὰ κατοικήσῃ ἀσέβεια ἐν ταῖς σκηναῖς σου·",
  "15": "τότε βεβαίως θέλεις ὑψώσει τὸ πρόσωπόν σου ἀκηλίδωτον· μάλιστα θέλεις εἶσθαι σταθερὸς καὶ δὲν θέλεις φοβεῖσθαι.",
  "16": "Διότι σὺ θέλεις λησμονήσει τὴν θλῖψιν· θέλεις ἐνθυμηθῆ αὐτήν ὡς ὕδατα διαρρεύσαντα·",
  "17": "καὶ ὁ καιρὸς σου θέλει ἀνατείλει λαμπρότερος τῆς μεσημβρίας· καὶ ἐὰν ἐπέλθῃ σκότος ἐπὶ σέ, πάλιν θέλεις γείνει ὡς ἡ αὐγή·",
  "18": "καὶ θέλεις εἶσθαι ἀσφαλής, διότι ὑπάρχει ἐλπὶς εἰς σέ· ναί, θέλεις σκάπτει διὰ τὴν σκηνήν σου καὶ θέλεις κοιμᾶσθαι ἐν ἀσφαλείᾳ·",
  "19": "θέλεις πλαγιάζει, καὶ οὐδεὶς θέλει σὲ τρομάζει· καὶ πολλοὶ θέλουσιν ἱκετεύει τὸ πρόσωπόν σου.",
  "20": "Τῶν δὲ ἀσεβῶν οἱ ὀφθαλμοὶ θέλουσι μαρανθῆ, καὶ καταφύγιον θέλει λείψει ἀπ᾿ αὐτῶν, καὶ ἡ ἐλπὶς αὐτῶν θέλει εἶσθαι νὰ ἐκπνεύσωσι."
}