{
  "1": "Καὶ ὁ Ἐλιοὺ ἐξηκολούθησε καὶ εἶπεν·",
  "2": "Ὑπόμεινόν με ὀλίγον, καὶ θέλω σὲ διδάξει· διότι ἔχω ἔτι λόγους ὑπὲρ τοῦ Θεοῦ.",
  "3": "Θέλω λάβει τὰ ἐπιχειρήματά μου μακρόθεν, καὶ θέλω ἀποδώσει δικαιοσύνην εἰς τὸν Ποιητήν μου·",
  "4": "διότι οἱ λόγοι μου ἐπ᾿ ἀληθείας δὲν θέλουσιν εἶσθαι ψευδεῖς· πλησίον σου εἶναι ὁ τέλειος κατὰ τὴν γνῶσιν.",
  "5": "Ἰδού, ὁ Θεὸς εἶναι ἰσχυρός, ὅμως δὲν καταφρονεῖ οὐδένα· ἰσχυρὸς εἰς δύναμιν σοφίας.",
  "6": "Δὲν θέλει ζωοποιήσει τὸν ἀσεβῆ· εἰς δὲ τοὺς πτωχοὺς δίδει τὸ δίκαιον.",
  "7": "Δὲν ἀποσύρει τοὺς ὀφθαλμοὺς αὑτοῦ ἀπὸ τῶν δικαίων, ἀλλὰ καὶ μετὰ βασιλέων βάλλει αὐτοὺς ἐπὶ θρόνου· μάλιστα καθίζει αὐτοὺς διαπαντός, καὶ εἶναι ὑψωμένοι.",
  "8": "Καὶ ἐὰν ἤθελον εἶσθαι δεδεμένοι μὲ δεσμὰ καὶ πιασθῆ μὲ σχοινία θλίψεως,",
  "9": "τότε φανερόνει εἰς αὐτοὺς τὰ ἔργα αὐτῶν καὶ τὰς παραβάσεις αὐτῶν, ὅτι ὑπερηύξησαν,",
  "10": "καὶ ἀνοίγει τὸ τίον αὐτῶν εἰς διδασκαλίαν, καὶ ἀπὸ τῆς ἀνομίας προστάζει νὰ ἐπιστρέψωσιν.",
  "11": "Ἐὰν ὑπακούσωσι καὶ δουλεύσωσι, θέλουσι τελειώσει τὰς ἡμέρας αὑτῶν ἐν ἀγαθοῖς καὶ τὰ ἔτη αὑτῶν ἐν εὐφροσύναις.",
  "12": "Ἀλλ᾿ ἐὰν δὲν ὑπακούσωσι, θέλουσι διαπερασθῆ ὑπὸ ῥομφαίας καὶ θέλουσι τελευτήσει ἐν ἀγνωσίᾳ.",
  "13": "Οἱ δὲ ὑποκριταὶ τὴν καρδίαν ἐπισωρεύουσιν ὀργήν· δὲν θέλουσι βοήσει ὅταν δέσῃ αὐτούς·",
  "14": "αὐτοὶ ἀποθνήσκουσιν ἐν τῇ νεότητι, καὶ ἡ ζωή αὐτῶν τελειόνει μεταξὺ τῶν ἀσελγῶν.",
  "15": "Λυτρόνει τὸν τεθλιμμένον ἐν τῇ θλίψει αὐτοῦ καὶ ἀνοίγει τὰ ὦτα αὐτῶν ἐν συμφορᾷ·",
  "16": "καὶ οὕτως ἤθελε σὲ ἐκβάλει ἀπὸ τῆς στενοχωρίας εἰς εὐρυχωρίαν, ὅπου δὲν ὑπάρχει στενοχωρία· καὶ τὸ παρατιθέμενον ἐπὶ τῆς τραπέζης σου θέλει εἶσθαι πλήρες πάχους.",
  "17": "Ἀλλὰ σὺ ἐξεπλήρωσας δίκην ἀσεβοῦς· δίκη καὶ κρίσις θέλουσι σὲ καταλάβει.",
  "18": "Ἐπειδή ὑπάρχει θυμός, πρόσεχε μή σὲ ἐξαφανίσῃ διὰ τῆς προσβολῆς αὑτοῦ· τότε οὐδὲ μέγα λύτρον ἤθελε σὲ λυτρώσει.",
  "19": "Θέλει ἀποβλέψει εἰς τὰ πλούτη σου, οὔτε εἰς χρυσίον οὔτε εἰς πᾶσαν τὴν ἰσχὺν τῆς δυνάμεως;",
  "20": "Μή ἐπιπόθει τὴν νύκτα, καθ᾿ ἥν οἱ λαοὶ ἐκκόπτονται ἐν τῷ τόπῳ αὑτῶν.",
  "21": "Πρόσεχε, μή στραφῇς  πρὸς τὴν ἀνομίαν· διότι σὺ προέκρινας τοῦτο μᾶλλον παρὰ τὴν θλῖψιν.",
  "22": "Ἰδού, ὁ Θεὸς εἶναι ὑψωμένος διὰ τῆς δυνάμεως αὑτοῦ· τίς διδάσκει ὡς αὐτὸς;",
  "23": "Τίς διώρισεν εἰς αὐτὸν τὴν ὁδὸν αὐτοῦ; ἤ τίς δύναται νὰ εἴπῃ, Ἔπραξας ἀνομίαν;",
  "24": "Ἐνθυμοῦ νὰ μεγαλύνῃς τὸ ἔργον αὐτοῦ, τὸ ὁποῖον θεωροῦσιν οἱ ἄνθρωποι.",
  "25": "Πᾶς ἄνθρωπος βλέπει αὐτό· ὁ ἄνθρωπος θεωρεῖ αὐτὸ μακρόθεν.",
  "26": "Ἰδού, ὁ Θεὸς εἶναι μέγας καὶ ἀκατανόητος εἰς ἡμᾶς, καὶ ὁ ἀριθμὸς τῶν ἐτῶν αὐτοῦ ἀνεξερεύνητος.",
  "27": "Ὅταν ἀνασύρῃ τὰς ῥανίδας τοῦ ὕδατος, αὐταὶ καταχέουσιν ἐκ τῶν ἀτμῶν αὐτοῦ βροχήν,",
  "28": "τὴν ὁποίαν τὰ νέφη ῥαίνουσιν· ἀφθόνως σταλάζουσιν ἐπὶ τὸν ἄνθρωπον.",
  "29": "Δύναταί τις ἔτι νὰ ἐννοήσῃ τὰς ἐφαπλώσεις τῶν νεφελῶν, τὸν κρότον τῆς σκηνῆς αὐτοῦ;",
  "30": "Ἰδού, ἐφαπλόνει τὸ φῶς αὑτοῦ ἐπ᾿ αὐτήν καὶ σκεπάζει τοὺς πυθμένας τῆς θαλάσσης·",
  "31": "ἐπειδή δι᾿ αὐτῶν δικάζει τοὺς λαοὺς καὶ δίδει τροφήν ἀφθόνως.",
  "32": "Ἐν ταῖς παλάμαις αὑτοῦ κρύπτει τὴν ἀστραπήν· καὶ προστάζει αὐτήν εἰς ὅ, τι ἔχει νὰ ἀπαντήσῃ.",
  "33": "Παραγγέλλει εἰς αὐτήν ὑπὲρ τοῦ φίλου αὑτοῦ, κατὰ δὲ τοῦ ἀσεβοῦς ἑτοιμάζει ὀργήν."
}