{
  "1": "Ὁ δὲ Ἰὼβ ἀπεκρίθη καὶ εἶπε·",
  "2": "Σεῖς εἶσθε ἀληθῶς οἱ ἄνθρωποι, καὶ μὲ σᾶς θέλει τελευτήσει ἡ σοφία.",
  "3": "Καὶ ἐγὼ ἔχω σύνεσιν ὡς καὶ ὑμεῖς· δὲν εἶμαι κατώτερος ὑμῶν· καὶ τίς δὲν γνωρίζει τοιαῦτα πράγματα;",
  "4": "Ἔγεινα χλεύη εἰς τὸν πλησίον μου, ὅστις ἐπικαλοῦμαι τὸν Θεόν, καὶ μοὶ ἀποκρίνεται. Ὁ δίκαιος καὶ ἄμεμπτος περιγελᾶται.",
  "5": "Ὁ κινδυνεύων νὰ ὀλισθήσῃ μὲ τοὺς πόδας εἶναι εἰς τὸν στοχασμὸν τοῦ εὐτυχοῦντος ὡς λύχνος καταπεφρονημένος.",
  "6": "Αἱ σκηναὶ τῶν ληστῶν εὐτυχοῦσι, καὶ οἱ παροργίζοντες τὸν Θεὸν εἶναι ἐν ἀσφαλείᾳ, εἰς τὰς χεῖρας τῶν ὁποίων ὁ Θεὸς φέρει ἀφθονίαν.",
  "7": "Ἀλλ᾿ ἐρώτησον τώρα τὰ ζῷα, καὶ θέλουσι σὲ διδάξει· καὶ τὰ πετεινὰ τοῦ οὐρανοῦ, καὶ θέλουσι σοὶ ἀπαγγείλει·",
  "8": "ἤ λάλησον πρὸς τὴν γῆν, καὶ θέλει σὲ διδάξει· καὶ οἱ ἰχθύες τῆς θαλάσσης θέλουσι σοὶ διηγηθῆ.",
  "9": "Τίς ἐκ πάντων τούτων δὲν γνωρίζει, ὅτι ἡ χεὶρ τοῦ Κυρίου ἔκαμε ταῦτα;",
  "10": "Ἐν τῇ χειρὶ τοῦ ὁποίου εἶναι ἡ ψυχή πάντων τῶν ζώντων καὶ ἡ πνοή πάσης ἀνθρωπίνης σαρκός.",
  "11": "Τὸ τίον δὲν διακρίνει τοὺς λόγους; καὶ ὁ οὐρανίσκος λαμβάνει γεῦσιν τοῦ φαγητοῦ αὑτοῦ;",
  "12": "Ἡ σοφία εἶναι μετὰ τῶν γερόντων, καὶ ἡ σύνεσις ἐν τῇ μακρότητι τῶν ἡμερῶν.",
  "13": "Ἐν αὐτῷ εἶναι ἡ σοφία καὶ ἡ δύναμις· αὐτὸς ἔχει βουλήν καὶ σύνεσιν.",
  "14": "Ἰδού, καταστρέφει, καὶ δὲν ἀνοικοδομεῖται· κλείει κατὰ τοῦ ἀνθρώπου, καὶ οὐδεὶς ὁ ἀνοίγων.",
  "15": "Ἰδού, κρατεῖ τὰ ὕδατα, καὶ ξηραίνονται· πάλιν ἐξαποστέλλει αὐτὰ, καὶ καταστρέφουσι τὴν γῆν.",
  "16": "Μετ᾿ αὐτοῦ εἶναι ἡ δύναμις καὶ ἡ σοφία· αὐτοῦ εἶναι ὁ ἀπατώμενος καὶ ὁ ἀπατῶν.",
  "17": "Παραδίδει λάφυρον τοὺς βουλευτὰς καὶ μωραίνει τοὺς κριτάς.",
  "18": "Λύει τὴν ζώνην τῶν βασιλέων καὶ περιζώνει τὴν ὀσφὺν αὐτῶν μὲ σχοινίον.",
  "19": "Παραδίδει λάφυρον τοὺς ἄρχοντας καὶ καταστρέφει τοὺς ἰσχυρούς.",
  "20": "Ἀφαιρεῖ τὸν λόγον τῶν δεινῶν ῥητόρων, καὶ σηκόνει τὴν σύνεσιν ἀπὸ τῶν πρεσβυτέρων.",
  "21": "Ἐκχέει καταφρόνησιν ἐπὶ τοὺς ἄρχοντας, καὶ λύει τὴν ζώνην τῶν ἰσχυρῶν.",
  "22": "Ἀποκαλύπτει ἐκ τοῦ σκότους βαθέα πράγματα, καὶ ἐξάγει εἰς φῶς τὴν σκιάν τοῦ θανάτου.",
  "23": "Μεγαλύνει τὰ ἔθνη καὶ ἀφανίζει αὐτά· πλατύνει τὰ ἔθνη καὶ συστέλλει αὐτά.",
  "24": "Ἀφαιρεῖ τὴν καρδίαν ἀπὸ τῶν ἀρχηγῶν τῶν λαῶν τῆς γῆς, καὶ κάμνει αὐτοὺς νὰ περιπλανῶνται ἐν ἐρήμῳ ἀβάτῳ·",
  "25": "ψηλαφῶσιν ἐν σκότει χωρὶς φωτός, καὶ κάμνει αὐτοὺς νὰ παραφέρωνται ὡς ὁ μεθύων."
}