{
  "1": "Βεβαίως εἶναι τόπος τοῦ ἀργυρίου ὅθεν ἐξάγεται, καὶ τόπος τοῦ χρυσίου ὅπου καθαρίζεται·",
  "2": "ὁ σίδηρος λαμβάνεται ἐκ τῆς γῆς καὶ ὁ χαλκὸς χύνεται ἐκ τῆς πέτρας.",
  "3": "Βάλλει μὲν ὁ ἄνθρωπος ὅρια εἰς τὸ σκότος καὶ ἀνιχνεύει τὰ πάντα μέχρι τελειότητος· τοὺς λίθους τοῦ σκότους καὶ τῆς σκιᾶς τοῦ θανάτου.",
  "4": "Χείμαρρος ἐξορμᾷ ἐκ τοῦ τόπου ὅπου κατοικεῖ· ὕδατα ἀδοκίμαστα ὑπὸ τοῦ ποδός· ταῦτα ὀλιγοστεύουσι καὶ ἀναχωροῦσιν ἀπὸ τῶν ἀνθρώπων.",
  "5": "Περὶ δὲ τῆς γῆς, ἐξ αὐτῆς ἐξέρχεται ὁ ἄρτος καὶ ὑποκάτωθεν αὐτῆς ἀνασκάπτεται ὡς ὑπὸ πυρός·",
  "6": "οἱ λίθοι αὐτῆς εἶναι τόπος σαπφείρων· καὶ ἐν αὐτῇ χῶμα χρυσίου.",
  "7": "τὴν ὁδὸν ἐκείνην δὲν γνωρίζει πτηνὸν καὶ ὀφθαλμὸς γυπὸς δὲν εἶδεν αὐτήν·",
  "8": "τὰ θηρία δὲν ἐπάτησαν αὐτήν, ὁ ἄγριος λέων δὲν ἐπέρασε δι᾿ αὐτῆς.",
  "9": "Ἐκτείνει τὴν χεῖρα αὑτοῦ ἐπὶ τὸν σκληρὸν βράχον· ἀνατρέπει τὰ ὄρη ἀπὸ τῆς ῥίζης.",
  "10": "Ἐγκόπτει ποταμοὺς μεταξὺ τῶν βράχων· καὶ ὁ ὀφθαλμὸς αὐτοῦ ἀνακαλύπτει πᾶν πολύτιμον.",
  "11": "Δεσμεύει τῶν ποταμῶν τὴν πλημμύραν· καὶ τὸ κεκρυμμένον ἐκφέρει εἰς φῶς.",
  "12": "Ἀλλ᾿ ἡ σοφία πόθεν θέλει εὑρεθῆ; καὶ ποῦ εἶναι ὁ τόπος τῆς συνέσεως;",
  "13": "Ὁ ἄνθρωπος δὲν γνωρίζει τὴν τιμήν αὐτῆς· καὶ δὲν εὑρίσκεται ἐν τῇ γῇ τῶν ζώντων.",
  "14": "Ἡ ἄβυσσος λέγει, δὲν εἶναι ἐν ἐμοί· καὶ ἡ θάλασσα λέγει, δὲν εἶναι μετ᾿ ἐμοῦ.",
  "15": "Δὲν δύναται νὰ δοθῆ χρυσίον ἀντ᾿ αὐτῆς· καὶ ἀργύριον δὲν δύναται νὰ ζυγισθῇ εἰς ἀντάλλαγμα αὐτῆς.",
  "16": "Δὲν δύναται νὰ ἐκτιμηθῇ μὲ τὸ χρυσίον τοῦ Ὀφείρ, μὲ τὸν πολύτιμον ὄνυχα καὶ σάπφειρον.",
  "17": "Τὸ χρυσίον καὶ ὁ κρύσταλλος δὲν δύναται νὰ ἐξισωθῶσι μὲ αὐτήν· καὶ ἀντάλλαγμα αὐτῆς νὰ γείνῃ μὲ σκεύη καθαρωτάτου χρυσίου.",
  "18": "Δὲν θέλει μνημονευθῆ κοράλλιον, ἤ μαργαρίται· διότι ἡ τιμή τῆς σοφίας εἶναι ὑπερτέρα τῶν πολυτίμων λίθων.",
  "19": "Τὸ τοπάζιον τῆς Αἰθιοπίας δὲν θέλει ἐξισωθῆ μὲ αὐτήν· δὲν θέλει ἐκτιμηθῆ μὲ καθαρὸν χρυσίον.",
  "20": "Πόθεν λοιπὸν ἔρχεται ἡ σοφία; καὶ ποῦ εἶναι ὁ τόπος τῆς συνέσεως;",
  "21": "Εἶναι βεβαίως κεκρυμμένη ἀπὸ τῶν ὀφθαλμῶν πάντων τῶν ζώντων, καὶ ἐσκεπασμένη ἀπὸ τῶν πτηνῶν τοῦ ουρανοῦ.",
  "22": "Ἡ ἀπώλεια καὶ ὁ θάνατος λέγουσι, Διὰ τῶν ὤτων ἡμῶν ἠκούσαμεν τὴν φήμην αὐτῆς.",
  "23": "Ὁ Θεὸς ἐννοεῖ τὴν ὁδὸν αὐτῆς, καὶ αὐτὸς γνωρίζει τὸν τόπον αὐτῆς.",
  "24": "Ἐπειδή αὐτὸς θεωρεῖ ἕως τῶν περάτων τῆς γῆς, βλέπει ὑποκάτω παντὸς τοῦ οὐρανοῦ,",
  "25": "διὰ νὰ ζυγίζῃ τὸ βάρος τῶν ἀνέμων, καὶ νὰ σταθμίζῃ τὰ ὕδατα μὲ μέτρον.",
  "26": "Ὅτε ἔκαμε νόμον διὰ τὴν βροχήν καὶ ὁδὸν διὰ τὴν ἀστραπήν τῆς βροντῆς,",
  "27": "τότε εἶδε καὶ ἐφανέρωσεν αὐτήν· ἡτοίμασεν αὐτήν καὶ μάλιστα ἐξιχνίασεν αὐτήν.",
  "28": "Καὶ εἶπε πρὸς τὸν ἄνθρωπον, Ἰδού, ὁ φόβος τοῦ Κυρίου, οὗτος εἶναι ἡ σοφία, καὶ ἡ ἀποχή ἀπὸ τοῦ κακοῦ σύνεσις."
}