{
  "1": "Ἐπειδή οἱ καιροὶ δὲν εἶναι κεκρυμμένοι ἀπὸ τοῦ Παντοδυνάμου, διὰ τί οἱ γνωρίζοντες αὐτὸν δὲν βλέπουσι τὰς ἡμέρας αὐτοῦ;",
  "2": "Μετακινοῦσιν ὅρια· ἁρπάζουσι ποίμνια καὶ ποιμαίνουσιν·",
  "3": "ἀφαιροῦσι τὴν ὄνον τῶν ὀρφανῶν· λαμβάνουσι τὸν βοῦν τῆς χήρας εἰς ἐνέχυρον·",
  "4": "ἐξωθοῦσι τοὺς ἐνδεεῖς ἀπὸ τῆς ὁδοῦ· οἱ πτωχοὶ τῆς γῆς ὁμοῦ κρύπτονται.",
  "5": "Ἰδού, ὡς ἄγριοι ὄνοι ἐν τῇ ἐρήμῳ, ἐξέρχονται εἰς τὰ ἔργα αὑτῶν ἐγειρόμενοι πρωΐ διὰ ἁρπαγήν· ἡ ἔρημος δίδει τροφήν δι᾿ αὐτοὺς καὶ διὰ τὰ τέκνα αὐτῶν.",
  "6": "Θερίζουσιν ἀγρὸν μή ὄντα ἑαυτῶν, καὶ τρυγῶσιν ἄμπελον ἀδικίας.",
  "7": "Κάμνουσι τοὺς γυμνοὺς νὰ νυκτερεύωσιν ἄνευ ἱματίου, καὶ δὲν ἔχουσι σκέπασμα εἰς τὸ ψῦχος.",
  "8": "Ὑγραίνονται ἐκ τῶν βροχῶν τῶν ὀρέων καὶ ἐναγκαλίζονται τὸν βράχον, μή ἔχοντες καταφύγιον.",
  "9": "Ἐκεῖνοι ἁρπάζουσι τὸν ὀρφανὸν ἀπὸ τοῦ μαστοῦ, καὶ λαμβάνουσιν ἐνέχυρον παρὰ τοῦ πτωχοῦ·",
  "10": "κάμνουσιν αὐτὸν νὰ ὑπάγῃ γυμνὸς ἄνευ ἱματίου, καὶ οἱ βαστάζοντες τὰ χειρόβολα μένουσι πεινῶντες.",
  "11": "Οἱ ἐκπιέζοντες τὸ ἔλαιον ἐντὸς τῶν τοίχων αὐτῶν καὶ πατοῦντες τοὺς ληνοὺς αὐτῶν, διψῶσιν.",
  "12": "Ἄνθρωποι στενάζουσιν ἐκ τῆς πόλεως, καὶ ἡ ψυχή τῶν πεπληγωμένων βοᾷ· ἀλλ᾿ ὁ Θεὸς δὲν ἐπιθέτει εἰς αὐτοὺς ἀφροσύνην.",
  "13": "Οὗτοι εἶναι ἐκ τῶν ἀνθισταμένων εἰς τὸ φῶς· δὲν γνωρίζουσι τὰς ὁδοὺς αὐτοῦ, καὶ δὲν μένουσιν ἐν ταῖς τρίβοις αὐτοῦ.",
  "14": "Ὁ φονεὺς ἐγειρόμενος τὴν αὐγήν φονεύει τὸν πτωχὸν καὶ τὸν ἐνδεῆ, τὴν δὲ νύκτα γίνεται ὡς κλέπτης.",
  "15": "Ὁ ὀφθαλμὸς ὁμοίως τοῦ μοιχοῦ παραφυλάττει τὸ νύκτωμα, λέγων, Ὀφθαλμὸς δὲν θέλει μὲ ἰδεῖ· καὶ καλύπτει τὸ πρόσωπον αὑτοῦ.",
  "16": "Ἐν τῷ σκότει διατρυπῶσι τὰς οἰκίας, τὰς ὁποίας τὴν ἡμέραν ἐσημείωσαν δι᾿ ἑαυτούς. Δὲν γνωρίζουσι φῶς·",
  "17": "διότι ἡ αὐγή εἶναι εἰς πάντας αὐτοὺς σκιὰ θανάτου· ἐὰν τις γνωρίσῃ αὐτούς, εἶναι τρόμοι σκιᾶς θανάτου.",
  "18": "Εἶναι ἐλαφροὶ ἐπὶ τὸ πρόσωπον τῶν ὑδάτων· ἡ μερὶς αὐτῶν εἶναι κατηραμένη ἐπὶ τῆς γῆς· δὲν βλέπουσι τὴν ὁδὸν τῶν ἀμπέλων.",
  "19": "Ἡ ξηρασία καὶ ἡ θερμότης ἁρπάζουσι τὰ ὕδατα τῆς χιόνος, ὁ δὲ τάφος τοὺς ἁμαρτωλούς.",
  "20": "Ἡ μήτρα θέλει λησμονήσει αὐτούς· ὁ σκώληξ θέλει βόσκεσθαι ἐπ᾿ αὐτούς· δὲν θέλουσιν ἐλθεῖ πλέον εἰς ἐνθύμησιν· καὶ ἡ ἀδικία θέλει συντριφθῆ ὡς ξύλον.",
  "21": "Κακοποιοῦσι τὴν στεῖραν τὴν ἄτεκνον· καὶ δὲν ἀγαθοποιοῦσι τὴν χήραν·",
  "22": "καὶ κατακρατοῦσι τοὺς δυνατοὺς διὰ τῆς δυνάμεως αὑτῶν· ἐγείρονται, καὶ δὲν εἶναι οὐδεὶς ἀσφαλής ἐν τῇ ζωῇ αὑτοῦ.",
  "23": "Ἔδωκε μὲν ὁ Θεὸς εἰς αὐτοὺς ἀσφάλειαν καὶ ἀναπαύονται· ὅμως οἱ ὀφθαλμοὶ αὐτοῦ εἶναι ἐπὶ τὰς ὁδοὺς αὐτῶν.",
  "24": "Ὑψόνονται ὀλίγον καιρὸν καὶ δὲν ὑπάρχουσι, καὶ καταβάλλονται ὡς πάντες· σηκόνονται ἐκ τοῦ μέσου καὶ ἀποκόπτονται ὡς ἡ κεφαλή τῶν ἀσταχύων·",
  "25": "καὶ ἐὰν τώρα δὲν ἦναι οὕτω, τίς θέλει μὲ διαψεύσει καὶ ἐξουθενίσει τοὺς λόγους μου;"
}