{
  "1": "Ἰδού, ταῦτα πάντα εἶδεν ὁ ὀφθαλμὸς μου· τὸ τίον μου ἤκουσε καὶ ἐνόησε ταῦτα.",
  "2": "Καθὼς γνωρίζετε σεῖς, γνωρίζω καὶ ἐγώ· δὲν εἶμαι κατώτερος ὑμῶν.",
  "3": "Ἀλλ᾿ ὅμως θέλω λαλήσει πρὸς τὸν Παντοδύναμον, καὶ ἐπιθυμῶ νὰ διαλεχθῶ μετὰ τοῦ Θεοῦ.",
  "4": "Σεῖς δὲ εἶσθε ἐφευρεταὶ ψεύδους· εἶσθε πάντες ἰατροὶ ἀνωφελεῖς.",
  "5": "Εἴθε νὰ ἐσιωπᾶτε παντάπασι! καὶ τοῦτο ἤθελεν εἶσθαι εἰς ἐσᾶς σοφία.",
  "6": "Ἀκούσατε τώρα τοὺς λόγους μου, καὶ προσέξατε εἰς τὰς δικαιολογίας τῶν χειλέων μου.",
  "7": "Θέλετε λαλεῖ ἄδικα ὑπὲρ τοῦ Θεοῦ; καὶ θέλετε προφέρει δόλια ὑπὲρ αὐτοῦ;",
  "8": "Θέλετε κάμει προσωποληψίαν ὑπὲρ αὐτοῦ; θέλετε δικολογήσει ὑπὲρ τοῦ Θεοῦ;",
  "9": "Εἶναι καλὸν νὰ σᾶς ἐξιχνιάσῃ; ἤ καθὼς ἄνθρωπος περιγελᾷ ἄνθρωπον, θέλετε περιγελᾷ αὐτόν;",
  "10": "Ἐξάπαντος θέλει σᾶς ἐξελέγξει, ἐὰν κρυφίως προσωποληπτῆτε.",
  "11": "Τὸ μεγαλεῖον αὐτοῦ δὲν θέλει σᾶς τρομάξει, καὶ ὁ φόβος αὐτοῦ πέσει ἐφ᾿ ὑμᾶς;",
  "12": "τὰ ἀπομνημονεύματά σας ἰσοδυναμοῦσι μὲ κονιορτόν, τὰ προπύργιά σας μὲ προπύργια χώματος.",
  "13": "Σιωπήσατε, ἀφήσατέ με, διὰ νὰ λαλήσω ἐγὼ, καὶ ἄς ἔλθῃ ἐπ᾿ ἐμὲ ὅ, τι δήποτε.",
  "14": "διὰ τί πιάνω τὰς σάρκας μου μὲ τοὺς ὀδόντας μου καὶ βάλλω τὴν ζωήν μου εἰς τὴν χεῖρά μου;",
  "15": "Καὶ ἄν μὲ θανατόνῃ, ἐγὼ θέλω ἐλπίζει εἰς αὐτόν· πλήν θέλω ὑπερασπισθῆ τὰς ὁδοὺς μου ἐνώπιον αὐτοῦ.",
  "16": "Αὐτὸς μάλιστα θέλει εἶσθαι ἡ σωτηρία μου· διότι δὲν θέλει ἐλθεῖ ἐνώπιον αὐτοῦ ὑποκριτής.",
  "17": "Ἀκροάσθητε προσεκτικῶς τὸν λόγον μου, καὶ τὴν παράστασίν μου μὲ τὰ ὦτά σας.",
  "18": "Ἰδοὺ τώρα, διέταξα τὴν κρίσιν μου· ἐξεύρω ὅτι ἐγὼ θέλω δικαιωθῆ.",
  "19": "Τίς εἶναι ἐκεῖνος ὅστις θέλει ἀντιδιαλεχθῆ μετ᾿ ἐμοῦ, διὰ νὰ σιωπήσω τώρα καὶ νὰ ἐκπνεύσω;",
  "20": "Μόνον δύο μή κάμῃς εἰς ἐμέ· τότε δὲν θέλω κρυφθῆ ἀπὸ τοῦ προσώπου σου·",
  "21": "τὴν χεῖρά σου ἀπομάκρυνον ἀπ᾿ ἐμοῦ· καὶ ὁ φόβος σου ἄς μή μὲ τρομάξῃ.",
  "22": "Ἔπειτα κάλεσον, καὶ ἐγὼ θέλω ἀποκριθῆ· ἤ ἄς λαλήσω, καὶ ἀποκρίθητί μοι.",
  "23": "Πόσαι εἶναι αἱ ἀνομίαι μου καὶ αἱ ἁμαρτίαι μου; φανέρωσόν μοι τὸ ἔγκλημά μου καὶ τὴν ἁμαρτίαν μου.",
  "24": "Διὰ τί κρύπτεις τὸ πρόσωπόν σου καὶ μὲ θεωρεῖς ὡς ἐχθρόν σου;",
  "25": "Θέλεις κατατρίψει φύλλον φερόμενον ὑπὸ τοῦ ἀνέμου; καὶ θέλεις κατατρέξει ἄχυρον ξηρόν;",
  "26": "Διότι γράφεις πικρίας ἐναντίον μου, καὶ ἀποδίδεις εἰς ἐμὲ τὰς ἀνομίας τῆς νεότητός μου·",
  "27": "καὶ βάλλεις τοὺς πόδας μου εἰς δεσμά, καὶ παραφυλάττεις πάσας τὰς ὁδοὺς μου· σημειόνεις τὰ ἴχνη τῶν ποδῶν ἐμοῦ·",
  "28": "ὅστις φθείρεται ὡς πρᾶγμα σεσηπός, ὡς ἔνδυμα σκωληκόβρωτον."
}