{"1": "<pb/>El año undécimo, el día primero del mes, la palabra de Adonai me fue dirigida en estos términos:", "2": "Hijo de hombre, porque Tiro ha dicho contra Yerushalaim: \"¡Ja, ja! ahí está rota, la puerta de los pueblos; se vuelve hacia mí, su riqueza está en ruinas\",", "3": "por eso, así dice el Señor Adonai:Aquí estoy contra ti, Tiro.Voy a hacer subir contra ti a naciones numerosas, como el mar hace subir sus olas.", "4": "Derruirán las murallas de Tiro y abatirán sus torres.Yo barreré de ella hasta el polvo y la dejaré como roca pelada.", "5": "Quedará, en medio del mar, como un secadero de redes.Porque he hablado yo, oráculo del Señor Adonai.Tiro será presa propicia para las naciones.", "6": "Y sus hijas que están tierra adentro serán muertas a espada.Y se sabrá que yo soy Adonai.", "7": "Pues así dice el Señor Adonai:He aquí que yo traigo contra Tiro, por el norte, a Nabucodonosor, rey de Babilonia, rey de reyes, con caballos, carros y jinetes y gran número de tropas.", "8": "A tus hijas que están tierra adentro las matará a espada.Hará contra ti trincheras, levantará contra ti un terraplén, alzará contra ti un testudo,", "9": "lanzará los golpes de su ariete contra tus murallas, demolerá tus torres con sus máquinas.", "10": "Sus caballos son tan numerosos que su polvo te cubrirá.Al estrépito de su caballería, de sus carros y carretas, trepidarán tus murallas cuando entre él por tus puertas, como se entra en una ciudad, brecha abierta.", "11": "Con los cascos de sus caballos hollará todas tus calles, a tu pueblo pasará a cuchillo, y tus grandiosas estelas se desplomarán en tierra.", "12": "Se llevarán como botín tus riquezas, saquearán tus mercancías, destruirán tus murallas, demolerán tus casas suntuosas.Tus piedras, tus vigas y tus escombros los echarán al fondo de las aguas.", "13": "Yo haré cesar la armonía de tus canciones, y no se volverá a oír el son de tus cítaras.", "14": "Te convertiré en roca pelada, quedarás como secadero de redes; no volverás a ser reconstruida, porque yo, Adonai, he hablado, oráculo del Señor Adonai.", "15": "Así dice el Señor Adonai a Tiro: Al estruendo de tu caída, cuando giman las víctimas, cuando hierva la carnicería en medio de ti, ¿no temblarán las islas?", "16": "Bajarán de sus tronos todos los príncipes del mar, se quitarán sus mantos, dejarán sus vestidos recamados. Se vestirán de pavores, se sentarán en tierra, sin tregua temblarán y quedarán pasmados por ti.", "17": "Entonarán por ti una elegía y te dirán: ¡Ah! ahí estás destruida, desaparecida de los mares, la ciudad famosa, que fue poderosa en el mar, con tus habitantes, los que infundían el terror en todo el continente.", "18": "Ahora tiemblan las islas en el día de tu caída, las islas del mar están aterradas de tu fin.", "19": "Porque así dice el Señor Adonai: Cuando yo te convierta en una ciudad en ruinas como las ciudades despobladas, cuando yo empuje sobre ti el océano, y te cubran las muchas aguas,", "20": "entonces te precipitaré con los que bajan a la fosa, con el pueblo de antaño; te haré habitar en los infiernos, como las ruinas de antaño, con los que bajan a la fosa, para que no vuelvas a ser restablecida en la tierra de los vivos.", "21": "Haré de ti un objeto de espanto, y no existirás más. Se te buscará y no se te encontrará jamás, oráculo del Señor Adonai."}