{"1": "<pb/>Y me dijo: \"Hijo de hombre, come lo que se te ofrece; come este rollo y ve luego a hablar a la casa de Israel.\"", "2": "Yo abrí mi boca y él me hizo comer el rollo,", "3": "y me dijo: \"Hijo de hombre, aliméntate y sáciate de este rollo que yo te doy.\" Lo comí y fue en mi boca dulce como la miel.", "4": "Entonces me dijo: \"Hijo de hombre, ve a la casa de Israel y háblales con mis palabras.", "5": "Pues no eres enviado a un pueblo de habla oscura y de lengua difícil, sino a la casa de Israel.", "6": "No a pueblos numerosos, de habla oscura y de lengua difícil cuyas palabras no entenderías. Si te enviara a ellos, ¿no es verdad que te escucharían?", "7": "Pero la casa de Israel no quiere escucharte a ti porque no quiere escucharme a mí, ya que toda la casa de Israel tiene la cabeza dura y el corazón empedernido.", "8": "Mira, yo he hecho tu rostro duro como su rostro, y tu frente tan dura como su frente;", "9": "yo te hecho tu frente dura como el diamante, que es más duro que la roca. No los temas, no tengas miedo de ellos, porque son una casa de rebeldía.\"", "10": "Luego me dijo: \"Hijo de hombre, todas las palabras que yo te dirija, guárdalas en tu corazón y escúchalas atentamente,", "11": "y luego, anda, ve donde los deportados, donde los hijos de tu pueblo; les hablarás y les dirás: \"Así dice el Señor Adonai\", escuchen o no escuchen.\"", "12": "Entonces, el espíritu me levantó y oí detrás de mí el ruido de una gran trepidación: \"Bendita sea la gloria de Adonai, en el lugar donde está\",", "13": "el ruido que hacían las alas de los seres al batir una contra otra, y el ruido de las ruedas junto a ellos, ruido de gran trepidación.", "14": "Y el espíritu me levantó y me arrebató; yo iba amargado con quemazón de espíritu, mientras la mano de Adonai pesaba fuertemente sobre mí.", "15": "Llegué donde los deportados de Tel Abib que residían junto al río Kebar - era aquí donde ellos residían -, y permanecí allí siete días, aturdido, en medio de ellos.", "16": "<pb/>Al cabo de los siete días, la palabra de Adonai me fue dirigida en estos términos:", "17": "\"Hijo de hombre, yo te he puesto como centinela de la casa de Israel. Oirás de mi boca la palabra y les advertirás de mi parte.", "18": "Cuando yo diga al malvado: \"Vas a morir\", si tú no le adviertes, si no hablas para advertir al malvado que abandone su mala conducta, a fin de que viva, él, el malvado, morirá por su culpa, pero de su sangre yo te pediré cuentas a ti.", "19": "Si por el contrario adviertes al malvado y él no se aparta de su maldad y de su mala conducta, morirá él por su culpa, pero tú habrás salvado tu vida.", "20": "Cuando el justo se aparte de su justicia para cometer injusticia, yo pondré un obstáculo ante él y morirá; por no haberle advertido tú, morirá él por su pecado y no se recordará la justicia que había practicado, pero de su sangre yo te pediré cuentas a ti.", "21": "Si por el contrario adviertes al justo que no peque, y él no peca, vivirá él por haber sido advertido, y tú habrás salvado tu vida.\"", "22": "<pb/>Allí fue sobre mí la mano de Adonai; me dijo: \"Levántate, sal a la vega, y allí te hablaré.\"", "23": "Me levanté y salí a la vega, y he aquí que la gloria de Adonai estaba parada allí, semejante a la gloria que yo había visto junto al río Kebar, y caí rostro en tierra.", "24": "Entonces, el espíritu entró en mí y me hizo tenerme en pie, y me habló. Me dijo: \"Ve a encerrarte en tu casa.", "25": "Hijo de hombre, he aquí que se te van a echar cuerdas con las que serás atado, para que no aparezcas en medio de ellos.", "26": "Yo haré que tu lengua se te pegue al paladar, quedarás mudo y dejarás de ser su censor, porque son una casa de rebeldía.", "27": "Mas cuando yo te hable, abriré tu boca y les dirás: Así dice el Señor Adonai; quien quiera escuchar, que escuche, y quien no quiera, que lo deje; porque son una casa de rebeldía.\""}