{
  "1": "The LORD said to Moses:",
  "2": "\"Make two trumpets of beaten silver, which you shall use in assembling the community and in breaking camp.",
  "3": "When both are blown, the whole community shall gather round you at the entrance of the meeting tent;",
  "4": "but when one of them is blown, only the princes, the chiefs of the troops of Israel, shall gather round you.",
  "5": "When you sound the first alarm, those encamped on the east side shall set out;",
  "6": "when you sound the second alarm, those encamped on the south side shall set out; when you sound the third alarm, those encamped on the west side shall set out; when you sound the fourth alarm, those encamped on the north side shall set out. Thus shall the alarm be sounded for them to depart.",
  "7": "But in calling forth an assembly you are to blow an ordinary blast, without sounding the alarm.",
  "8": "\"It is the sons of Aaron, the priests, who shall blow the trumpets; and the use of them is prescribed by perpetual statute for you and your descendants.",
  "9": "When in your own land you go to war against an enemy that is attacking you, you shall sound the alarm on the trumpets, and the LORD, your God, will remember you and save you from your foes.",
  "10": "On your days of celebration, your festivals, and your new-moon feasts, you shall blow the trumpets over your holocausts and your peace offerings; this will serve as a reminder of you before your God. I, the LORD, am your God.\"",
  "11": "In the second year, on the twentieth day of the second month, the cloud rose from the Dwelling of the commandments.",
  "12": "The Israelites moved on from the desert of Sinai by stages, until the cloud came to rest in the desert of Paran.",
  "13": "The first time that they broke camp at the bidding of the LORD through Moses,",
  "14": "the camp of the Judahites, under its own standard and arranged in companies, was the first to set out. Nahshon, son of Amminadab, was over their host,",
  "15": "and Nethanel, son of Zuar, over the host of the tribe of Issachar,",
  "16": "and Eliab, son of Helon, over the host of the tribe of Zebulun.",
  "17": "Then, after the Dwelling was dismantled, the clans of Gershon and Merari set out, carrying the Dwelling.",
  "18": "The camp of the Reubenites, under its own standard and arranged in companies, was the next to set out, with Elizur, son of Shedeur, over their host,",
  "19": "and Shelumiel, son of Zurishaddai, over the host of the tribe of Simeon,",
  "20": "and Eliasaph, son of Reuel, over the host of the tribe of Gad.",
  "21": "The clan of Kohath then set out, carrying the sacred objects for the Dwelling, which was to be erected before their arrival.",
  "22": "The camp of the Ephraimites next set out, under its own standard and arranged in companies, with Elishama, son of Ammihud, over their host,",
  "23": "and Gamaliel, son of Pedahzur, over the host of the tribe of Manasseh,",
  "24": "and Abidan, son of Gideoni, over the host of the tribe of Benjamin.",
  "25": "Finally, as rear guard for all the camps, the camp of the Danites set out, under its own standard and arranged in companies, with Ahiezer, son of Ammishaddai, over their host,",
  "26": "and Pagiel, son of Ochran, over the host of the tribe of Asher,",
  "27": "and Ahira, son of Enan, over the host of the tribe of Naphtali.",
  "28": "This was the order of departure for the Israelites, company by company. As they were setting out,",
  "29": "Moses said to his brother-in-law Hobab, son of Reuel the Midianite, \"We are setting out for the place which the LORD has promised to give us. Come with us, and we will be generous toward you, for the LORD has promised prosperity to Israel.\"",
  "30": "But he answered, \"No, I will not come. I am going instead to my own country and to my own kindred.\"",
  "31": "Moses said, \"Please, do not leave us; you know where we can camp in the desert, and you will serve as eyes for us.",
  "32": "If you come with us, we will share with you the prosperity the LORD will bestow on us.\"",
  "33": "They moved on from the mountain of the LORD, a three days' journey, and the ark of the covenant of the LORD which was to seek out their resting place went the three days' journey with them.",
  "34": "And when they set out from camp, the cloud of the LORD was over them by day.",
  "35": "Whenever the ark set out, Moses would say, \"Arise, O LORD, that your enemies may be scattered, and those who hate you may flee before you.\"",
  "36": "And when it came to rest, he would say, \"Return, O LORD, you who ride upon the clouds, to the troops of Israel.\""
}