{
  "1": "Then Balaam said to Balak, \"Build me seven altars, and prepare seven bullocks and seven rams for me here.\"",
  "2": "So he did as Balaam had ordered, offering a bullock and a ram on each altar. And Balak said to him, \"I have erected the seven altars, and have offered a bullock and a ram on each.\"",
  "3": "Balaam then said to him, \"Stand here by your holocaust while I go over there. Perhaps the LORD will meet me, and then I will tell you whatever he lets me see.\" He went out on the barren height,",
  "4": "and God met him.",
  "5": "When he had put an utterance in Balaam's mouth, the LORD said to him, \"Go back to Balak, and speak accordingly.\"",
  "6": "So he went back to Balak, who was still standing by his holocaust together with all the princes of Moab.",
  "7": "Then Balaam gave voice to his oracle: From Aram has Balak brought me here, Moab's king, from the Eastern Mountains: \"Come and lay a curse for me on Jacob, come and denounce Israel.\"",
  "8": "How can I curse whom God has not cursed? How denounce whom the LORD has not denounced?",
  "9": "For from the top of the crags I see him, from the heights I behold him. Here is a people that lives apart and does not reckon itself among the nations.",
  "10": "Who has ever counted the dust of Jacob, or numbered Israel's wind-borne particles? May I die the death of the just, may my descendants be as many as theirs!",
  "11": "\"What have you done to me?\" cried Balak to Balaam. \"It was to curse my foes that I brought you here; instead, you have even blessed them.\"",
  "12": "Balaam replied, \"Is it not what the LORD puts in my mouth that I must repeat with care?\"",
  "13": "Then Balak said to him, \"Please come with me to another place from which you can see only some and not all of them, and from there curse them for me.\"",
  "14": "So he brought him to the lookout field on the top of Pisgah, where he built seven altars and offered a bullock and a ram on each of them.",
  "15": "Balaam then said to Balak, \"Stand here by your holocaust, while I seek a meeting over there.\"",
  "16": "Then the LORD met Balaam, and having put an utterance in his mouth, he said to him, \"Go back to Balak, and speak accordingly.\"",
  "17": "So he went back to Balak, who was still standing by his holocaust together with the princes of Moab. When Balak asked him, \"What did the LORD say?\"",
  "18": "Balaam gave voice to his oracle: Be aroused, O Balak, and hearken; give ear to my testimony, O son of Zippor!",
  "19": "God is not man that he should speak falsely, nor human, that he should change his mind. Is he one to speak and not act, to decree and not fulfill?",
  "20": "It is a blessing I have been given to pronounce; a blessing which I cannot restrain.",
  "21": "Misfortune is not observed in Jacob, nor misery seen in Israel. The LORD, his God, is with him; with him is the triumph of his King.",
  "22": "It is God who brought him out of Egypt, a wild bull of towering might.",
  "23": "No, there is no sorcery against Jacob, nor omen against Israel. It shall yet be said of Jacob, and of Israel, \"Behold what God has wrought!\"",
  "24": "Here is a people that springs up like a lioness, and stalks forth like a lion; It rests not till it has devoured its prey and has drunk the blood of the slain.",
  "25": "\"Even though you cannot curse them,\" said Balak to Balaam, \"at least do not bless them.\"",
  "26": "But Balaam answered Balak, \"Did I not warn you that I must do all that the LORD tells me?\"",
  "27": "Then Balak said to Balaam, \"Come, let me bring you to another place; perhaps God will approve of your cursing them for me from there.\"",
  "28": "So he took Balaam to the top of Peor, that overlooks Jeshimon.",
  "29": "Balaam then said to him, \"Here build me seven altars; and here prepare for me seven bullocks and seven rams.\"",
  "30": "And Balak did as Balaam had ordered, offering a bullock and a ram on each altar."
}