{
  "1": "Balaam, however, perceiving that the LORD was pleased to bless Israel, did not go aside as before to seek omens, but turned his gaze toward the desert.",
  "2": "When he raised his eyes and saw Israel encamped, tribe by tribe, the spirit of God came upon him,",
  "3": "and he gave voice to his oracle: The utterance of Balaam, son of Beor, the utterance of the man whose eye is true,",
  "4": "The utterance of one who hears what God says, and knows what the Most High knows, Of one who sees what the Almighty sees, enraptured, and with eyes unveiled:",
  "5": "How goodly are your tents, O Jacob; your encampments, O Israel!",
  "6": "They are like gardens beside a stream, like the cedars planted by the LORD.",
  "7": "His wells shall yield free-flowing waters, he shall have the sea within reach; His king shall rise higher than.... and his royalty shall be exalted.",
  "8": "It is God who brought him out of Egypt, a wild bull of towering might. He shall devour the nations like grass, their bones he shall strip bare.",
  "9": "He lies crouching like a lion, or like a lioness; who shall arouse him? Blessed is he who blesses you, and cursed is he who curses you!",
  "10": "Balak beat his palms together in a blaze of anger at Balaam and said to him, \"It was to curse my foes that I summoned you here; yet three times now you have even blessed them instead!",
  "11": "Be off at once, then, to your home. I promised to reward you richly, but the LORD has withheld the reward from you!\"",
  "12": "Balaam replied to Balak, \"Did I not warn the very messengers whom you sent to me,",
  "13": "'Even if Balak gave me his house full of silver and gold, I could not of my own accord to anything, good or evil, contrary to the command of the LORD'? Whatever the LORD says I must repeat.",
  "14": "\"But now that I am about to go to my own people, let me first warn you what this people will do to your people in the days to come.\"",
  "15": "Then Balaam gave voice to his oracle: The utterance of Balaam, son of Beor, the utterance of the man whose eye is true,",
  "16": "The utterance of one who hears what God says, and knows what the Most High knows, Of one who sees what the Almighty sees, enraptured and with eyes unveiled.",
  "17": "I see him, though not now; I behold him, though not near: A star shall advance from Jacob, and a staff shall rise from Israel, That shall smite the brows of Moab, and the skulls of all the Shuthites,",
  "18": "Till Edom is dispossessed, and no fugitive is left in Seir. Israel shall do valiantly,",
  "19": "and Jacob shall overcome his foes.",
  "20": "Upon seeing Amalek, Balaam gave voice to his oracle: First of the peoples was Amalek, but his end is to perish forever.",
  "21": "Upon seeing the Kenites, he gave voice to his oracle: Your abode is enduring, O smith, and your nest is set on a cliff;",
  "22": "Yet destined for burning-- even as I watch-- are your inhabitants.",
  "23": "Upon seeing.... he gave voice to his oracle: Alas, who shall survive of Ishmael,",
  "24": "to deliver his people from the hands of the Kittim? When they have conquered Asshur and conquered Eber, He too shall perish forever.",
  "25": "Then Balaam set out on his journey home; and Balak also went his way."
}