{
  "1": "The LORD said to Moses:",
  "2": "\"Speak to the Israelites and tell them: When a man (or a woman) solemnly takes the nazirite vow to dedicate himself to the LORD,",
  "3": "he shall abstain from wine and strong drink; he may neither drink wine vinegar, other vinegar, of any kind of grape juice, nor eat either fresh or dried grapes.",
  "4": "As long as he is a nazirite he shall not eat anything of the produce of the vine; not even unripe grapes or grapeskins.",
  "5": "While he is under the nazirite vow, no razor shall touch his hair. Until the period of his dedication to the LORD is over, he shall be sacred, and shall let the hair of his head grow freely.",
  "6": "As long as he is dedicated to the LORD, he shall not enter where a dead person is.",
  "7": "Not even for his father or mother, his sister or brother, should they die, may he become unclean, since his head bears his dedication to God.",
  "8": "As long as he is a nazirite he is sacred to the LORD.",
  "9": "\"If someone dies very suddenly in his presence, so that his dedicated head becomes unclean, he shall shave his head on the day of his purification, that is, on the seventh day.",
  "10": "On the eighth day he shall bring two turtledoves or two pigeons to the priest at the entrance of the meeting tent.",
  "11": "The priest shall offer up the one as a sin offering and the other as a holocaust, thus making atonement for him for the sin he has committed by reason of the dead person. On the same day he shall reconsecrate his head",
  "12": "and begin anew the period of his dedication to the LORD as a nazirite, bringing a yearling lamb as a guilt offering. The previous period is not valid, because his dedicated head became unclean.",
  "13": "\"This is the ritual for the nazirite: On the day he completes the period of his dedication he shall go to the entrance of the meeting tent,",
  "14": "bringing as his offering to the LORD one unblemished yearling lamb for a holocaust, one unblemished yearling ewe lamb for a sin offering, one unblemished ram as a peace offering, along with their cereal offerings and libations,",
  "15": "and a basket of unleavened cakes of fine flour mixed with oil and of unleavened wafers spread with oil.",
  "16": "The priest shall present them before the LORD, and shall offer up the sin offering and the holocaust for him.",
  "17": "He shall then offer up the ram as a peace offering to the LORD, with its cereal offering and libation, and the basket of unleavened cakes.",
  "18": "Then at the entrance of the meeting tent the nazirite shall shave his dedicated head, collect the hair, and put it in the fire that is under the peace offering.",
  "19": "After the nazirite has shaved off his dedicated hair, the priest shall take a boiled shoulder of the ram, as well as one unleavened cake and one unleavened wafer from the basket, and shall place them in the hands of the nazirite.",
  "20": "The priest shall then wave them as a wave offering before the LORD. They become sacred and shall belong to the priest, along with the breast of the wave offering and the leg of the raised offering. Only after this may the nazirite drink wine.",
  "21": "\"This, then, is the law for the nazirite; this is the offering to the LORD which is included in his vow of dedication apart from anything else which his means may allow. Thus shall he carry out the law of his dedication in keeping with the vow he has taken.\"",
  "22": "The LORD said to Moses:",
  "23": "\"Speak to Aaron and his sons and tell them: This is how you shall bless the Israelites. Say to them:",
  "24": "The LORD bless you and keep you!",
  "25": "The LORD let his face shine upon you, and be gracious to you!",
  "26": "The LORD look upon you kindly and give you peace!",
  "27": "So shall they invoke my name upon the Israelites, and I will bless them.\""
}