{
  "1": "Che we chanim are kintzijon chi chrij ri wa ri yo'm chkiwäch ri tiox ri xa e b'anom kumal winaq. Are qas tzij k'ut chi qonojel k'o ri qetam chrij wa'. Are k'u ri qetamb'al kub'ano chi xa käqanimarisaj qib', are k'u we käqaj qib' käk'oji na u chuq'ab' ri qa kojonik.",
  "2": "We k'o jun winaq kuchomaj chi k'o ri retam, xa mäja' käretamaj ri' ri rajwaxik käretamaj.",
  "3": "Jachin k'u ri loq' käril wi ri Dios, etamtal u wäch ri' rumal ri Dios.",
  "4": "Are k'u ri u tijik ri wa ri yo'm chkiwäch ri tiox ri xa e b'anom kumal winaq, kinb'ij chiwe chi jun tiox man qas k'o tä u b'anik wa' cho ruwächulew. Qetam k'ut chi xa jun qas Dios k'olik.",
  "5": "Pune ta ne e k'o jujun ri käb'ix dios chke pa ri kaj xuquje' cho ruwächulew, pune ta k'u e k'ia ri dios ri' e k'olik, xuquje' e k'ia ri k'o taqanik pa ki q'ab'.",
  "6": "Chqe uj xa jun Dios k'olik, are k'u ri qa Tat. Ri Are', are xb'anow konojel ri jastaq. Ri uj k'ut, uj k'olik xa chupatänixik ri Are'. Xuquje' xa jun qas Qajaw k'olik, ri Jesucristo. Rumal k'u ri Are' e k'o konojel ri jastaq, xuquje' ne ri uj.",
  "7": "Man konojel tä k'ut ketam wa'. E k'o jujun kojonelab' ri nab'e kanoq e naq'atalik kekiq'ijilaj taq tiox. K'ä käkitij k'u ri rikil ri yo'm chkiwäch taq tiox. Ri ri' kub'ano chi käkina' pa kanima' chi k'o äwas ri ka'nom rumal chi mäja' k'o u chuq'ab' ri ki kojonik.",
  "8": "Qas tzij k'ut chi ri käqatijo man are tä ri' ri käb'anow chqe chi utz kujilitaj rumal ri Dios. We kujwi'k man kub'an tä chqe chi uj utz na. We man kujwi' taj, man kub'an tä ri' chqe chi man uj utz taj.",
  "9": "Qas chiwila' chi mäqaj ne jun qachalal pa mak ri mäja' k'o u chuq'ab' ru kojonik xa rumal chi kuya' kib'ano jachike ri kiwaj.",
  "10": "We ne ri at ri awetam ronojel wa' ri xinb'ij, katt'uyi chi' ri mesa pa rachoch jun tiox, käpe k'u jun qachalal ri mäja' k'o u chuq'ab' ru kojonik, katril chila', kuya' kuna' ri are' pa ranima' chi utz la' we kutij re ri wa ri yo'm chkiwäch ri tiox ri xa e b'anom kumal winaq.",
  "11": "Je ri' ri at ri awetam ronojel wa' we ri' kab'ano chi kätzaq ri qachalal ri man k'o tä u chuq'ab' ru kojonik ri xuquje' rumal ri are' xkäm ri Cristo.",
  "12": "Je ri', aretaq ri ix kib'ano chi käkiriq k'äx ri qachalal ri man k'o tä u chuq'ab' ri ki kojonik, pune käkina' pa kanima' chi tajin käb'an ri äwas u b'anik, käka'n k'u ke ri e are', are chrij ri Cristo tajin kixmakun wi.",
  "13": "Rumal ri', we ri kintijo kub'ano chi käqaj ri wachalal pa mak, are utz na we man k'o tä jumul kintij ti'j, rech man kinb'an taj chi kätzaq ri wachalal pa mak."
}