{
  "1": "Chich'ob'o b'a' chi ri uj, xaq uj patänil taq re ri Cristo. Yo'm k'u chqe ru q'alajisaxik ru chomam loq ri Dios ri man etamtal tä kan nab'e.",
  "2": "Rajwaxik k'ut chi jachin ri yo'm jun eqle'n pu q'ab', chuk'utu chi jikom ranima'.",
  "3": "Are k'u ri in man qas tä kinok il we utz ri kib'ij chwij o man utz taj. Pune kink'am b'i pa q'atb'al tzij, käq'at tzij pa nu wi', man kinok tä il chb'il wib'.",
  "4": "Pune k'u kinna' pa ri wanima' chi man k'o tä etzelal nu b'anom, man ruk' tä ri' kinb'ij chi man k'o tä nu mak. Ri Qajaw Jesús k'ut are käq'atow na tzij pa nu wi'.",
  "5": "Miq'at b'a' tzij ix puwi' jachin jun k'ä mäja' k'u kuriq ri q'ij. Chiweyej na chi käpe ri Qajaw Jesús, käresaj k'u na chi saq ri k'u'tal pa q'equm. Kuq'alajisaj na ri man etamtal taj ri k'o pa taq ri kanima' ri winaq. Chkijujunal k'ut käyi' na chke ru nimarisaxik ki q'ij rumal ri Dios xa jas ri taqal chke.",
  "6": "Qachalal, kinb'ij wa' we tzij ri' chiwe rech kiriq utzil. Xinkoj k'u wib' in, xuquje' ri Apolos che jun k'utb'al chiwäch. Kinb'ij wa' chiwe rech kiwetamaj iwe quk' uj chi man kuya' taj kiya u wi' ri i chomanik chrij ru Loq' Pixab' ri Dios ri Tz'ib'talik, rech man k'o tä jun kunimarisaj rib' che jun chqe uj, käretzelaj k'u u wäch ri jun chik.",
  "7": "¿Jachin pu ri käb'anow utz chawe chkiwäch nik'iaj winaq chik? ¿Jas ri k'o awuk' ri mat yo'm chawe rumal ri Dios? We k'u are ri Dios ru yo'm wa' chawe, ¿jas che kanimarisaj awib' je' ta ne ri xaq a tukiel a riqom wa' ri k'o awuk'?",
  "8": "Ri ix kichomaj chi ronojel chik k'o iwuk', je' ta ne chi ya ix q'inomab' chik. Kina' iwib' chi ix nimaq taq taqanelab' chik. Are k'u ri uj xaq uj yo'm kan jela' iwumal. Kwaj ta k'ut chi qas tzij ix nimaq taq taqanelab' rech ri uj xuquje' kujtaqan junam iwuk'.",
  "9": "Ri in kinchomaj chi ri uj, ri uj apóstoles, ri Dios uj u yo'm kan k'isb'al chke konojel ri winaq. Je' ta ne uj winaq ri q'atom tzij pa qa wi' chi kujkämisaxik. Uj yo'm chi saq che ka'yib'al rech konojel ri winaq ri e k'o cho ruwächulew, xuquje' ri ángeles kujkilo.",
  "10": "Ri uj, chkiwäch ri winaq, man k'o tä qa patän xa rumal ru patänixik ri Cristo. Are k'u ri ix kina' chi k'o na i no'j chqawäch uj, k'o k'u ri qas iwetam chrij ri Cristo. Ri uj man k'o tä qa chuq'ab', are k'u ri ix kib'ano chi k'o na i chuq'ab' chqawäch uj. Ri uj ketzelax qa wäch kumal ri winaq, are k'u ri ix nim kixil wi.",
  "11": "Kämik ri' xaq are tajin käqariq numik, kächaqi'j qa chi', sib'alaj rajwaxik qatz'iaq. Kujyoq' k'u kumal ri winaq, xaq kujb'inikatik je' ta ne man k'o tä qachoch.",
  "12": "Sib'alaj käqakos qib' che ri chak ri rajwaxik käqa'no. Kujkiyoq' ri winaq, are k'u ri uj man käqatzelej tä u k'exel ri ki tzij ruk' yoq'onik, xane ruk' taq tzij re utzil. Aretaq käka'n k'äx chqe xaq käqakuyu.",
  "13": "K'äx kech'aw ri winaq chqij. Are k'u ri uj ruk' utzalaj taq tzij käqaqasaj u wäch ri koyowal. Kämik xaq are ka'nom chqe chi ri uj je' ta ne uj mes, je' ta ne chi ri uj, uj winaq ri sib'alaj k'äx kujb'antajik, man k'o tä qa patän.",
  "14": "Man kintz'ib'aj tä wa' we tzij ri' chiwe che resaxik i k'ixb'al, xane che i pixb'exik, je' ta ne chi ri ix, ix loq'alaj taq walk'ual.",
  "15": "Pune e k'o lajuj mil winaq ri kixkitijoj chrij ri Cristo, xa jun ri i tat k'olik. In k'ut je' ta ne ri i tat, rumal chi xixkojon che ri Qajaw Jesús aretaq xintzijoj ri Utzalaj Tzij re ri Evangelio chiwe.",
  "16": "Rumal ri' kixinb'ochi'j chi kib'an iwe jas ri kinb'an in.",
  "17": "Rumal wa' tajin kintaq b'i ri Timoteo iwuk'. Ri are', rumal ri Qajaw Jesús, je' ta ne loq'alaj nu k'ojol wa' ri jikom ranima'. Kuna'taj k'u na chiwe jas ri nu b'anom pa ri nu k'aslemal, in kojoninaq che ri Cristo. Kuk'ut na chiwäch jas ri kink'utu jawije' taq kine' wi chkixol ri qachalal kojonelab'.",
  "18": "E k'o k'u jujun chiwe ri ki nimarisam kib', käkichomaj k'ut chi man k'o tä jumul kinopan iwuk'.",
  "19": "Kinweyej chi kinopan na iwuk' chanim, we je ri' kraj ri Qajaw Jesús. Kinwil k'u na jas ri qas kekowin chub'anik we b'anal taq nimal ri', man xuwi tä k'u kinta ri käkib'ij.",
  "20": "Je ri', rumal chi ru taqanik ri Dios man xaq tä ruk' tzij käq'alajinik, xane ruk' ru chuq'ab' ri Dios.",
  "21": "¿Jas k'u kiwaj? ¿A kiwaj chi yajanik kinb'ana' aretaq kinopanik? ¿O a kiwaj chi aretaq kinopanik loq' kixinwil wi, ruk' utzil k'ut kixinch'ab'ej?"
}