{
  "1": "Qachalal, k'o ri kwaj chi kiwetamaj chrij taq ri kuinem ri kusipaj ri Loq'alaj Espíritu chqe chqajujunal.",
  "2": "Ri ix qas iwetam chi aretaq mäja' kixkojonik xaq utz chiwe kixk'am b'i je wa' je ri' kumal taq ri tiox ri man kech'aw taj ri xa e b'anom kumal winaq.",
  "3": "Rumal ri' kwaj chi kiwetamaj chi man k'o tä jun ri kuya' kub'ij ri äwas u b'ixik chrij ri Jesús rumal ru chuq'ab' ri Loq'alaj Espíritu rech ri Dios. Xuquje' man k'o tä jun ri kuya' kub'ij chi ri Jesús are ri Qajaw we ta mat rumal ru chuq'ab' ri Loq'alaj Espíritu.",
  "4": "K'o jalajoj taq kuinem ri kusipaj ri Loq'alaj Espíritu che jun winaq, xa k'u jun ri Espíritu ri käyo'wik.",
  "5": "K'o jalajoj taq u wäch patäninik, xa k'u jun ri Qajaw Jesús ri käqapatänij.",
  "6": "Xuquje' k'o jalajoj u wäch ki b'anik taq ri chak, xa k'u jun ri Dios k'olik. Tzare k'u wa' ri käyo'w ki no'j ri winaq chkijujunal chub'anik wa' we chak ri'.",
  "7": "Ri Dios kuya chke ri kojonelab' chkijujunal jas ri käk'utuwik chi k'o ri Loq'alaj Espíritu pa kanima'. Yo'm k'u wa' chke rech konojel käkiriq utzil.",
  "8": "Rumal ri Loq'alaj Espíritu jujun kojonelab' sipam chke chi kech'aw ruk' no'j, jujun chi k'ut sipam chke rumal ri Espíritu ri' chi kech'aw ruk' nimalaj etamb'al.",
  "9": "Jujun chik sipam chke rumal ri Loq'alaj Espíritu chi sib'alaj kekojon na, jujun chi k'ut sipam chke chi kekowinik che ki kunaxik ri yawab'ib'.",
  "10": "Jujun chik sipam chke chi kekowinik käka'n taq kajmab'al, jujun chik sipam chke chi käkiq'alajisaj tzij ri yo'm chke rumal ri Dios. Jujun chi k'ut sipam chke chi kekowinik käkich'ob'o jachike ri Espíritu ri qas rech ri Dios, jachike k'ut ri man e are' taj. Nik'iaj chik sipam chke chi kekowinik kech'aw pa jalajoj taq ch'ab'al, nik'iaj chi k'ut sipam chke chi kekowinik käkiq'alajisaj ri käb'ix pa ri jule' taq ch'ab'al ri'.",
  "11": "Ronojel k'u wa' xa Jun käb'anowik, tzare ri Loq'alaj Espíritu. Are k'u ri Are' ri käsipan chke ri kojonelab' chkijujunal ri jalajoj taq kuinem xa jas ri kraj kuya chke.",
  "12": "Ri Cristo are je' jas jun cuerpo ri k'ia ru tz'aqatil k'olik. Pune k'u k'ia ru tz'aqatil k'olik, käkinuk' xa jun cuerpo.",
  "13": "Qonojel ri uj, we aj Israel, we man aj Israel taj, we k'o qa patrón, we man k'o tä qa patrón, aretaq xb'an qa qasna' xqanuk' xa jun cuerpo rumal ri jun Espíritu. Qonojel k'ut qa k'amom qe che ri jun Espíritu ri'.",
  "14": "Ri qa cuerpo man xa tä jun u wäch, xane k'ia ru tz'aqatil k'olik.",
  "15": "We ta käkowinik käch'aw ri qaqan kub'ij: “Ri in man in rech tä ri cuerpo rumal chi man in q'ab'aj taj,” —kächa ta ne. Man ruk' tä ri' mat rech ri cuerpo.",
  "16": "We ta käkowinik käch'aw ri qa xikin kub'ij: “Ri in man in rech tä ri cuerpo rumal chi man in waq'ächaj taj,” —kächa ta ne. Man ruk' tä ri' mat rech ri cuerpo.",
  "17": "We ta ronojel ri qa cuerpo are waq'ächaj, ¿jas ta käqa'n ri' rech kujtatab'enik? We ta ronojel ri qa cuerpo are xikinaj, ¿jas ta käqa'n ri' rech kujsiqonik?",
  "18": "Ri Dios k'ut u kojom ru tz'aqatil ri qa cuerpo jawije' chi' ri xraj xukoj wi.",
  "19": "We ta ronojel ri qa cuerpo xa jun u wäch, ¿jas ta lo ri qa b'anik ri'?",
  "20": "Man xa tä k'u jun u wäch ronojel ri qa cuerpo, xane k'ia u tz'aqatil k'olik. Pune je ri', xa k'u jun ri qa cuerpo.",
  "21": "We ta käkowinik käch'aw ri qa waq'äch, man kuya' taj kub'ij che ri qa q'ab': “Man at rajwaxik tä chwe,” —kächa ne. Xuquje' ri qa jolom, we ta käkowinik käch'awik, man kuya' taj kub'ij che ri qaqan: “Man ix rajwaxik tä chwe,” —kächa ta ne.",
  "22": "Xane ru tz'aqatil ri qa cuerpo ri je' ta ne chi sib'alaj man k'o tä ki chuq'ab', e are wa' ri sib'alaj rajwaxik na chqe.",
  "23": "Ru tz'aqatil ri qa cuerpo ri man qas tä nim keqil wi, are sib'alaj utz käqa'n na che ki chajixik. Ru tz'aqatil ri qa cuerpo ri käqilo chi man qas tä e je'lik, are sib'alaj loq' na keqil wi pune kech'uqik.",
  "24": "Are k'u ru tz'aqatil ri qa cuerpo ri e je'lik, man rajwaxik taj kech'uqik. Ri Dios k'ut je wa' xub'an che ri qa cuerpo, rech ru tz'aqatil ri qa cuerpo ri man qas tä nim keqil wi, are nim na ki b'anik wa'.",
  "25": "Je ri' xub'an ri Dios chqe rech man kutas tä rib' ri qa cuerpo, xane ru tz'aqatil ri qa cuerpo kechakun junam che ki to'ik kib' ri jun ruk' ri jun chik.",
  "26": "We jun u tz'aqatil ri qa cuerpo kuriq k'äx, konojel käkiriq k'äx junam ruk'. We jun u tz'aqatil ri qa cuerpo nim kil wi, are je' ta ne chi konojel kekikot ruk'.",
  "27": "Ix k'u ri' i nuk'um ru cuerpo ri Cristo waral cho ruwächulew. Chijujunal ix, ix u tz'aqatil ru cuerpo ri Are'.",
  "28": "Ri Dios k'ut u yo'm keqle'n jujun chke ri qachalal kojonelab'. Ri nab'e e are' ri apóstoles, ri u kab' k'ut e are' ri käkiq'alajisaj tzij ri yo'm chke rumal ri Dios. Ri u rox e are' ri käkiya tijonik, te k'u ri' ri winaq ri käka'n taq kajmab'al, te k'u ri' ri kekikunaj yawab'ib', xuquje' ri qas ketob'an chke nik'iaj chik, ri k'amal taq b'e, xuquje' ri sipam chke chi kekowinik kech'aw pa jule' taq ch'ab'al chik.",
  "29": "¿A konojel k'ut e apóstoles? ¿A konojel käkiq'alajisaj tzij ri yo'm chke rumal ri Dios? ¿A konojel käkiya tijonik? ¿A konojel käka'n taq kajmab'al?",
  "30": "¿A konojel sipam chke ri kuinem chi kekunanik? ¿A konojel kech'aw pa jule' taq ch'ab'al? ¿A konojel kekowin chuq'alajisaxik ru b'im pa jule' taq ch'ab'al? ¡Man je' tä ri'!",
  "31": "Chikojo b'a' i chuq'ab' che ki riqik ri kuinem ri keusipaj ri Dios ri qas e utz na. K'o k'u ri kink'ut in chiwäch ri nim na u b'anik chuwäch ronojel."
}