{"1": "<pb/>Y les refería también<f>[285]</f> una parábola sobre la necesidad de orar<f>[286]</f> siempre, y no desmayar,", "2": "diciendo: Había en una ciudad un juez, que ni temía a Dios, ni respetaba a hombre.", "3": "También había en aquella ciudad una viuda, la cual venía a él, diciendo: Hazme justicia de mi adversario.", "4": "Y no quiso por algún tiempo; pero después de esto dijo para sí: Aunque ni temo a Dios, ni tengo respeto a hombre,", "5": "sin embargo, porque esta viuda me molesta, le haré justicia, no sea que viniendo de continuo, me agote la paciencia.", "6": "<pb/>Entonces el Señor dijo: Oíd lo que el juez injusto dijo.", "7": "¿Y Dios no hará juicio a sus escogidos, que claman a él día y noche, aunque sea longánimo para con ellos?", "8": "Os digo que pronto cobrará venganza por ellos. Pero cuando venga el Hijo del Hombre, ¿hallará fe en la tierra?", "9": "<pb/>Y<f>[287]</f> a unos que confiaban en sí mismos como que eran justos, y despreciaban a otros, dijo esta parábola:", "10": "Dos hombres subieron al templo a orar; uno <i>era</i> fariseo, y el otro publicano.", "11": "El fariseo, puesto de pie, oraba consigo mismo de esta manera: Dios, te doy gracias porque no soy como los demás hombres: ladrones, injustos, adúlteros, ni tampoco como ese publicano.", "12": "Ayuno dos veces por semana, doy diezmos de todo lo que gano.", "13": "Y el publicano, estando lejos, de pie y a cierta distancia, no quería ni siquiera levantar los ojos al cielo, sino que se golpeaba su pecho, diciendo: ¡Dios, sé propicio a mí, pecador!", "14": "Os digo que descendió este a su casa justificado más bien que aquel; porque todo el que se enaltece, será humillado; pero el que se humilla, será enaltecido.", "15": "<pb/>Y traían a él los niños para que los tocara; pero cuando lo vieron los discípulos, les reprendieron.<f>[288]</f>", "16": "Pero Jesús, llamándolos, dijo:<f>[289]</f> Dejad a los niños venir a mí, y no se lo impidáis; porque de los tales es el reino de Dios.", "17": "En verdad os digo que cualquiera que no reciba el reino de Dios como un niño, jamás entrará en él.", "18": "<pb/>Y le preguntó un hombre prominente, diciendo: Maestro bueno, ¿qué haré para heredar<f>[290]</f> la vida eterna?", "19": "Y Jesús le dijo: ¿Por qué me llamas bueno? Nadie <i>es</i> bueno, sino solo uno, Dios.", "20": "Los mandamientos sabes: No cometerás adulterio, no matarás; no hurtarás, no dirás falso testimonio; honra a tu padre y a tu madre.", "21": "Y él dijo: Todo esto lo he guardado desde mi<f>[291]</f> juventud.", "22": "Y oyendo esto<f>[292]</f> Jesús, le dijo: Todavía te falta una cosa: Vende todo lo que tienes, y repártelo a los pobres, y tendrás tesoro en el cielo;<f>[293]</f> y ven, sígueme.", "23": "Pero él, al oír estas cosas, se puso muy triste, porque era muy rico.", "24": "<pb/>Y viendo Jesús que se había entristecido mucho,<f>[294]</f> dijo: ¡Cuán difícilmente entrarán<f>[295]</f> en el reino de Dios los que tienen riquezas!", "25": "Porque le es más fácil a un camello pasar por el ojo de una aguja, que a un rico entrar en el reino de Dios.", "26": "<pb/>Entonces dijeron los que oyeron <i>esto</i>: ¿Quién, pues, puede ser salvo?", "27": "Y él dijo: Lo que es imposible para los hombres, es posible para Dios.", "28": "<pb/>Y dijo Pedro: He aquí, nosotros lo hemos dejado todo,<f>[296]</f> y te hemos seguido.", "29": "Y él les dijo: En verdad os digo que no hay nadie que haya dejado casa, o padres, o hermanos, o esposa, o hijos,<f>[297]</f> por causa del reino de Dios,", "30": "que no haya de recibir mucho más en este tiempo, y en la edad venidera la vida eterna.", "31": "<pb/>Y tomando a los doce, les dijo: He aquí, subimos a Jerusalén, y se cumplirán todas las cosas que fueron escritas por los profetas acerca del Hijo del Hombre.<f>[298]</f>", "32": "Será, pues, entregado a los gentiles, y será burlado, y afrentado, y escupido.<f>[299]</f>", "33": "Y le azotarán y le matarán; y al tercer día resucitará.<f>[300]</f>", "34": "Pero<f>[301]</f> ellos nada entendían de estas cosas, y este dicho les estaba encubierto, y no entendían lo que se les decía.", "35": "<pb/>Sucedió entonces que al acercarse él a Jericó, un ciego estaba sentado junto al camino mendigando.", "36": "Y oyendo a la multitud que pasaba, preguntó qué era eso.", "37": "Y le dijeron que Jesús nazareno iba pasando.", "38": "Y gritó, diciendo: ¡Jesús, Hijo de David, ten misericordia de mí!", "39": "Y los que iban delante le reprendían para que se callara; pero él gritaba aún más: ¡Hijo de David, ten misericordia de mí!", "40": "Y Jesús, deteniéndose, mandó traerlo a sí; y cuando llegó, le preguntó,", "41": "diciendo:<f>[302]</f> ¿Qué quieres que te haga? Y él dijo: Señor, que recobre la vista.", "42": "Y Jesús le dijo: Recobra la vista; tu fe te ha salvado.", "43": "E inmediatamente recobró la vista, y le seguía, glorificando a Dios; y todo el pueblo, al verlo, dio alabanza a Dios."}