{"1": "<pb/>Entonces dijo a los<f>[272]</f> discípulos: Imposible es que no vengan tropiezos; pero ¡ay de aquel por quien vienen!", "2": "Le sería mejor que se le atase al cuello una piedra de molino, y se le arrojase al mar, que hacer tropezar a uno de estos pequeños.", "3": "Tened cuidado. Y si tu hermano peca contra ti,<f>[273]</f> repréndelo; y si se arrepiente, perdónalo.", "4": "Y si siete veces al día peca contra ti, y siete veces al día vuelve,<f>[274]</f> diciendo: Me arrepiento; perdónalo.", "5": "<pb/>Entonces los apóstoles dijeron al Señor: Auméntanos la fe.", "6": "Y el Señor dijo: Si tuvierais fe como un grano de mostaza, diríais a esta<f>[275]</f> morera:<f>[276]</f> Desarráigate, y plántate en el mar; y os obedecería.", "7": "<pb/>Pero, ¿quién de vosotros, teniendo un siervo que ara o apacienta, al volver él del campo, dirá<f>[277]</f> en seguida: Pasa, siéntate a la mesa?", "8": "¿No le dirá más bien: Prepárame algo para cenar, y vístete y sírveme hasta que yo haya comido y bebido; y después de esto, comerás y beberás tú?", "9": "¿Acaso le da las gracias al siervo porque hizo lo que le había sido mandado? No creo.", "10": "Así también vosotros, cuando hayáis hecho todo lo que os ha sido ordenado, decid: Siervos inútiles somos, porque lo que debemos<f>[278]</f> hacer, hemos hecho.", "11": "<pb/>Y sucedió que yendo él a Jerusalén, pasaba en medio de Samaria y Galilea.", "12": "Y entrando en una aldea, le<f>[279]</f> salieron al encuentro diez hombres leprosos, los cuales se pararon de lejos.", "13": "Y ellos alzaron la voz, diciendo: ¡Jesús, Maestro, ten misericordia de nosotros!", "14": "Y cuando <i>los</i> vio, les dijo: Id, mostraos a los sacerdotes. Y sucedió que mientras iban, fueron limpiados.", "15": "<pb/>Y uno de ellos, viendo que había sido sanado, volvió, glorificando a Dios en alta voz,", "16": "y cayó sobre su rostro a sus pies, dándole las gracias; y él era samaritano.", "17": "Y contestó Jesús y dijo: ¿No fueron limpiados los diez? Y los nueve, ¿dónde <i>están</i>?", "18": "No hubo quien volviera y diera gracias a Dios, sino este extranjero.", "19": "Y le dijo: Levántate, vete; tu fe te ha salvado.", "20": "<pb/>Y preguntado por los fariseos, cuándo había de venir el reino de Dios, les contestó y dijo: No viene el reino de Dios con advertencia,", "21": "ni dirán: Helo aquí, o, Helo<f>[280]</f> allí. Porque he aquí, el reino de Dios está entre vosotros.", "22": "<pb/>Y dijo a sus discípulos: Vendrán días cuando desearéis ver uno de los días del Hijo del Hombre, y no lo veréis.", "23": "Y os dirán: Helo aquí, o, Helo allí. No vayáis, ni los sigáis.", "24": "Porque como el relámpago que al fulgurar resplandece desde un extremo del cielo hasta el otro, así también será el Hijo del Hombre en su día.<f>[281]</f>", "25": "Pero primero es necesario que padezca mucho y sea rechazado por esta generación.", "26": "<pb/>Y tal como fue en los días de Noé, así también será en los días del Hijo del Hombre.", "27": "Comían, bebían, se casaban y se daban en casamiento, hasta el día en que entró Noé en el arca, y vino el diluvio y los destruyó a todos.", "28": "Asimismo como sucedió en los días de Lot: Comían, bebían, compraban, vendían, plantaban, edificaban;", "29": "pero el día en que salió Lot de Sodoma, llovió fuego y azufre del cielo, y los destruyó a todos.", "30": "<pb/>Así será el día en que el Hijo del Hombre se manifieste.", "31": "En aquel día, el que esté en la azotea, y sus pertenencias en la casa, no descienda a tomarlas; y el que esté en el campo, asimismo no vuelva atrás.", "32": "Acordaos de la esposa de Lot.", "33": "Cualquiera que procure salvar su vida, la perderá; y cualquiera que la pierda, la salvará.", "34": "Os digo que en esa noche estarán dos en una cama; uno<f>[282]</f> será tomado, y el otro será dejado.", "35": "Dos <i>mujeres</i> estarán moliendo juntas; una<f>[283]</f> será tomada, y la otra dejada.", "36": "", "37": "<f>[284]</f>Y respondiendo, le dijeron: ¿Dónde, Señor? Y él les dijo: Donde <i>esté</i> el cuerpo, allí se juntarán también las águilas."}