{"1": "<pb/>Levantándose, pues, toda la multitud de ellos, le llevaron a Pilato.", "2": "Y comenzaron a acusarle, diciendo: A este lo hallamos trastornando a la<f>[387]</f> nación, y prohibiendo darle impuestos a César, diciendo que él es el Mesías, un rey.", "3": "Y Pilato le preguntó, diciendo: ¿Tú eres el Rey de los judíos? Y él contestó y le dijo: Tú lo dices.<f>[388]</f>", "4": "Entonces Pilato les dijo a los principales sacerdotes y a la multitud:<f>[389]</f> Ninguna culpa encuentro en este hombre.", "5": "Pero ellos insistían, diciendo: ¡Alborota al pueblo, enseñando por toda Judea, empezando desde Galilea hasta aquí!", "6": "Pero Pilato, oyendo decir Galilea,<f>[390]</f> preguntó que si el hombre era galileo.", "7": "Y cuando supo que era de la jurisdicción de Herodes, le remitió a Herodes, que también estaba en Jerusalén en esos días.", "8": "<pb/>Y Herodes, viendo a Jesús, se alegró mucho; porque hacía bastante tiempo que quería verle, por cuanto había oído muchas cosas<f>[391]</f> acerca de él, y esperaba verle hacer algún milagro.", "9": "Y le hacía muchas preguntas; pero él nada le respondió.<f>[392]</f>", "10": "Y estaban allí los principales sacerdotes y los escribas, acusándole con vehemencia.", "11": "Pero Herodes con sus soldados le despreció y se burló de él, vistiéndole de una ropa espléndida, y volvió a enviarle a Pilato.", "12": "Y Pilato y Herodes<f>[393]</f> se hicieron amigos en ese día, porque antes estaban enemistados entre sí.", "13": "<pb/>Entonces Pilato convocó a los principales sacerdotes, y a los gobernantes, y al pueblo,", "14": "y les dijo: Me presentasteis a este hombre como uno que incita al pueblo; y he aquí, yo le he interrogado delante de vosotros, pero no he hallado culpa en este hombre, en cuanto a las acusaciones que hacéis contra él.", "15": "Ni tampoco Herodes; porque os remití a él;<f>[394]</f> y he aquí, nada digno de muerte ha hecho.<f>[395]</f>", "16": "Le castigaré, pues, y le soltaré.", "17": "Ahora bien, había necesidad de soltarles uno en la fiesta.<f>[396]</f>", "18": "Y gritaron todos juntos, diciendo: ¡Quita a este, y suéltanos a Barrabás!,", "19": "el cual había sido echado en la cárcel por sedición en la ciudad y por un homicidio.", "20": "<pb/>Otra vez, pues, Pilato les habló, queriendo soltar a Jesús.", "21": "Pero ellos siguieron gritando, diciendo: ¡Crucifícale, crucifícale!", "22": "Y él por tercera vez les dijo: ¿Pues qué mal ha hecho este? Ningún delito digno de pena capital he hallado en él; le azotaré entonces, y le soltaré.", "23": "Pero ellos insistían a grandes voces, exigiendo que fuera crucificado. Y predominaban las voces de ellos y de los principales sacerdotes.<f>[397]</f>", "24": "Entonces Pilato sentenció que se concediera la petición de ellos.", "25": "Y<f>[398]</f> soltó al que había sido echado en la cárcel por sedición y homicidio, a quien habían pedido;<f>[399]</f> y a Jesús le entregó a la voluntad de ellos.", "26": "<pb/>Cuando, pues, lo llevaban, tomaron a un tal Simón de Cirene, que venía del campo, y le pusieron encima la cruz, para que la llevase tras Jesús.", "27": "<pb/>Y le seguía una gran multitud del pueblo, y de mujeres que lloraban y se lamentaban por él.", "28": "Pero vuelto hacia ellas, Jesús dijo: Hijas de Jerusalén, no lloréis por mí, sino llorad por vosotras mismas, y por vuestros hijos.", "29": "Porque he aquí vienen días en los cuales dirán: Bienaventuradas las estériles, y los vientres que no engendraron, y los pechos que no amamantaron.", "30": "Entonces empezarán a decir a las montañas: ¡Caed sobre nosotros!; y a los cerros: ¡Cubridnos!", "31": "Porque si en el árbol verde hacen estas cosas, ¿en el seco, qué se hará?", "32": "<pb/>Y llevaban también a otros dos, que eran malhechores, para ser ejecutados con él.", "33": "<pb/>Cuando, pues, llegaron al lugar llamado de la Calavera, allí le crucificaron, y a los malhechores, uno a la derecha, y el otro a la izquierda.", "34": "Y Jesús decía: Padre, perdónalos, porque no saben lo que hacen.<f>[400]</f> Y echando suertes, repartiendo entre sí sus vestiduras.<f>[401]</f>", "35": "Y el pueblo estaba de pie mirando. Y se burlaban aún los gobernantes con ellos, diciendo: A otros salvó; que se salve a sí mismo, si él es el Mesías, el escogido de Dios.<f>[402]</f>", "36": "Y se burlaban de él también los soldados, acercándose y<f>[403]</f> ofreciéndole vinagre,<f>[404]</f>", "37": "y diciendo: Si tú eres el Rey de los judíos, sálvate a ti mismo.", "38": "Y había una inscripción escrita sobre él con letras griegas y latinas y hebreas: <pb/><e>ESTE ES</e> <f>[405]</f> <e>EL REY DE LOS JUDÍOS.</e>", "39": "<pb/>Y uno de los malhechores que estaban colgados le insultaba, diciendo: Si tú eres el Mesías,<f>[406]</f> ¡sálvate a ti mismo y a nosotros!", "40": "Pero contestando el otro, le reprendió, diciendo: ¿Ni siquiera temes tú a Dios, estando en la misma condenación?", "41": "Y nosotros justamente, porque estamos recibiendo lo que merecieron nuestros hechos; pero este ningún mal hizo.", "42": "Y le decía a Jesús: Acuérdate de mí, Señor,<f>[407]</f> cuando entres en tu reino.", "43": "Y Jesús le dijo:<f>[408]</f> En verdad te digo, hoy estarás conmigo en el paraíso.", "44": "<pb/>Y era<f>[409]</f> como la hora sexta, y hubo oscuridad sobre toda la tierra hasta la hora novena.", "45": "Y se oscureció el sol,<f>[410]</f> y el velo del templo se rasgó por la mitad.", "46": "Y gritando a gran voz Jesús, dijo: Padre, en tus manos encomiendo mi espíritu.<f>[411]</f> Y habiendo dicho eso, expiró.", "47": "Y al ver el centurión lo que había sucedido, glorificó<f>[412]</f> a Dios, diciendo: Ciertamente este hombre era justo.", "48": "Y todas las multitudes de los que estaban congregados en este espectáculo, viendo lo que había acontecido, se volvían, golpeándose el pecho.", "49": "Pero estaban de pie a distancia todos sus conocidos, y las mujeres que le habían seguido desde Galilea, mirando estas cosas.", "50": "<pb/>Y he aquí, <i>había</i> un hombre llamado José, que era miembro del concilio, varón bueno y justo.", "51": "Este no había consentido con la decisión ni con los hechos de ellos. <i>Él era</i> de Arimatea, ciudad de los judíos, el cual también<f>[413]</f> esperaba el reino de Dios.", "52": "Este acudió a Pilato y pidió el cuerpo de Jesús.", "53": "Y bajándolo, lo envolvió en una sábana, y lo puso en un sepulcro excavado en una roca, en el cual nadie había sido puesto todavía.", "54": "Y siendo el día de la preparación;<f>[414]</f> el sábado estaba para comenzar.", "55": "Y las mujeres que habían venido con él desde Galilea, siguieron, y vieron el sepulcro, y cómo fue puesto su cuerpo.", "56": "Regresando, pues, prepararon especias aromáticas y ungüentos. Y el sábado descansaron, según el mandamiento."}