{"1": "<pb/>Sucedió que la gente se le agolpaba para oír la palabra de Dios, estando él de pie junto al lago de Genesaret.", "2": "Y vio dos barcas que estaban a la orilla del lago; y los pescadores, habiendo bajado de ellas, lavaban las redes.", "3": "Entonces entrando en una de las barcas, la cual era de Simón, le pidió que <i>la</i> apartara de la tierra un poco. Y sentándose, enseñaba desde la barca a la multitud.", "4": "Y cuando terminó de hablar, le dijo a Simón: Boga mar adentro,<f>[61]</f> y echad vuestras redes para pescar.", "5": "<pb/>Y contestando Simón, le dijo: Maestro, toda la noche hemos trabajado, y nada hemos pescado; pero en tu palabra echaré la red.", "6": "Y habiéndolo hecho, encerraron gran cantidad de peces, y su red se rompía.", "7": "E hicieron señas a los compañeros que estaban en la otra barca, para que vinieran a ayudarles; y vinieron y llenaron ambas barcas, de manera que se hundían.", "8": "<pb/>Y al ver <i>esto</i> Simón Pedro, cayó de rodillas ante Jesús, diciendo: ¡Apártate de mí, Señor, porque soy hombre pecador!", "9": "Porque temor se apoderó de él y de todos los que estaban con él, por la presa de los peces que habían tomado;", "10": "y asimismo de Jacobo y Juan, hijos de Zebedeo, que eran compañeros de Simón. Entonces Jesús dijo a Simón: No temas; desde ahora serás pescador de hombres.", "11": "Y después de traer las barcas a tierra, lo dejaron todo y le siguieron.", "12": "<pb/>Y sucedió que al estar él en una de las ciudades, he aquí un hombre lleno de lepra, el cual viendo a Jesús, cayó sobre su rostro y le rogó, diciendo: Señor, si quieres, puedes limpiarme.", "13": "Y extendiendo la mano, lo tocó, diciendo: Quiero, sé limpio. Y de pronto la lepra se fue de él.", "14": "Y él le mandó que no se lo dijese a nadie; sino anda—<i>le dijo</i>—muéstrate al sacerdote, y ofrece por tu purificación según mandó Moisés, para testimonio a ellos.", "15": "Pero se difundía su fama aún más; y se reunían grandes multitudes para oírle, y para ser sanadas por él<f>[62]</f> de sus enfermedades.", "16": "Y él se apartaba en los lugares desiertos y oraba.", "17": "<pb/>Y sucedió en uno de esos días que él estaba enseñando. Y estaban sentados los fariseos y maestros de la ley, los cuales habían venido de toda aldea de Galilea y Judea y Jerusalén. Y el poder del Señor estaba con él para sanarlos.<f>[63]</f>", "18": "Y he aquí, unos hombres que traían en un lecho a un hombre que estaba paralítico; y procuraban meterlo, y ponerlo delante de él.", "19": "Pero como no hallaban cómo introducirlo a causa de la multitud, subieron a la azotea, y por el tejado lo bajaron con la camilla y <i>lo pusieron</i> en medio, delante de Jesús.", "20": "Viendo, pues, la fe de ellos, le<f>[64]</f> dijo: Hombre, tus pecados te son perdonados.", "21": "Y los escvribas y los fariseros comenzaron a discutir, diciendo: ¿Quién es este que habla blasfemias? ¿Quién puede perdonar pecados, sino solo Dios?", "22": "<pb/>Entonces Jesús, dándose cuenta de los razonamientos de ellos, les dijo: ¿Por qué<f>[65]</f> razonáis en vuestros corazones?", "23": "¿Qué es más fácil, decir: Tus pecados te quedan perdonados, o decir: Levántate y anda?", "24": "Pero para que sepáis que el Hijo del Hombre tiene autoridad en la tierra para perdonar pecados—dijo al paralítico—A ti te digo: Levántate, y toma tu camilla, y vete a tu casa.", "25": "Y de inmediato se levantó delante de ellos, y tomando la camilla en que había estado acostado, se fue a su casa, glorificando a Dios.", "26": "Y todos se asombraron, y glorificaban a Dios, y fueron llenos de temor, diciendo: ¡Hemos visto maravillas hoy!", "27": "<pb/>Y después de estas cosas salió, y vio a un publicano llamado Leví, sentado en el despacho de impuestos; y le dijo: Sígueme.", "28": "Y dejándolo todo, se levantó y le siguió.<f>[66]</f>", "29": "Y Leví le hizo un gran banquete en su casa; y había un gran número de publicanos y otros que estaban a la mesa con ellos.", "30": "Y se quejaban los escribas de ellos y los fariseos<f>[67]</f> contra los discípulos de él, diciendo: ¿Por qué coméis y bebéis con los publicanos y pecadores?", "31": "Y respondiendo Jesús, les dijo: Los que están sanos no tienen necesidad de médico, sino los que están enfermos.", "32": "No he venido para llamar a justos, sino a pecadores, al arrepentimiento.", "33": "<pb/>Y ellos le dijeron: ¿Por qué<f>[68]</f> los discípulos de Juan ayunan frecuentemente, y hacen oraciones, y asimismo también los de los fariseos; pero los tuyos comen y beben?", "34": "Y él les dijo:<f>[69]</f> ¿Acaso podéis hacer que los que están de bodas ayunen mientras el novio está con ellos?", "35": "Pero vendrán días cuando el novio les será quitado, entonces ayunarán, en aquellos días.", "36": "<pb/>Y les contaba una parábola: Nadie pone remiendo de paño nuevo en vestido viejo;<f>[70]</f> de otra manera, el nuevo lo rompe,<f>[71]</f> y el remiendo <i>sacado</i> del nuevo no armoniza<f>[72]</f> con el viejo.", "37": "Y nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo romperá los odres y se derramará, y los odres se perderán.", "38": "Pero el vino nuevo debe ser echado en odres nuevos; y ambos se conservan.<f>[73]</f>", "39": "Y nadie que haya bebido del añejo quiere luego<f>[74]</f> el nuevo; porque dice: El añejo es mejor.<f>[75]</f>"}