{"1": "<pb/>En el segundo año del reinado de Darío, el primer día del sexto mes, la palabra de Yavé fue dirigida por medio del profeta Ageo a Zorobabel, hijo de Sealtiel, gobernador de Judá, y a Josué, hijo de Josadac, sumo sacerdote, para que les dijera:", "2": "Aquí tienen una respuesta de Yavé a lo que dice este pueblo, que todavía no ha llegado el momento de reconstruir la Casa de Yavé.", "3": "Así es cómo Yavé habló por medio del profeta Ageo, y les dijo:", "4": "¿Cómo es posible que ustedes se queden en sus casas bien construidas, mientras esta Casa es un montón de escombros?", "5": "Pues bien, Yavé de los Ejércitos les dice: \"Examinen cómo van sus asuntos:\"", "6": "ustedes han sembrado mucho, pero han cosechado poco; han comido, pero se han quedado con hambre; han bebido, pero han seguido con sed; se han vestido, pero no estaban bien abrigados. Y el obrero pone el dinero que ha ganado en un bolsillo roto.", "7": "Piensen en lo que hacen:", "8": "Vayan al monte a buscar madera y reconstruyan la Casa. Con eso, yo seré feliz y me sentiré muy honrado a la vez, dice Yavé.", "9": "Ustedes esperaban mucho y lo que amontonaron es muy poco, pues yo lo he soplado. ¿\"Por qué? -pregunta Yavé-. Porque mi Casa está en ruinas, mientras cada uno de ustedes corre para arreglar la suya.", "10": "Por esto, los cielos han retenido la lluvia y la tierra no ha dado sus frutos.", "11": "Yo mandé la sequía a la tierra y a las montañas, al trigo y a las viñas, al aceite y a cuanto produce el suelo, a los hombres y a los animales y a todo lo que se logra con el trabajo humano.", "12": "Ahora bien, Zorobabel, hijo de Sealtiel, Josué, hijo de Josadac, sumo sacerdote, y todo el pueblo, escucharon estas palabras de Yavé su Dios que les hablaba por medio del profeta Ageo, pues hablaba por encargo de Yavé, su Dios. Y el pueblo se llenó de respeto a Dios.", "13": "En seguida Ageo, actuando como mensajero de Yavé y conforme a su misión, transmitió al pueblo esta palabra de Yavé: \"Yo estoy con ustedes.", "14": "Entonces Yavé tocó el corazón de Zorobabel, de Josué y de todo el pueblo, quienes empezaron la reconstrucción de la Casa de Yavé de los Ejércitos, su Dios.", "15": "El veinticuatro del sexto mes..."}