{"1": "<pb/>Qatzun matz'elyal t-xmilal jun xjal kub'ni b'yo'n toj kojb'il toju' tx'otx' ktzajel tq'o'n Qman Dyos te kyetzb'ile' ex min b'i'n alkye xkub' b'yonte,", "2": "naq kxel kytaqk'u'n tijwnaq kyuk'i'lju' ajkawil jni' kyxol jata' kyimni tuk'i'lju' nintnam nqaku'xi'x ta' tk'etz.", "3": "Aye'tzunju' tijwnaq toju' nintnam nqaku'xi'x ta' ktzajel kyiq'i'n jun qpoj ttxu wakx, na'mx tkub' q'o'n tze ti'j twi' tu'n taq'unan,", "4": "kxe'l kyiq'i'ntzuntz ttzi jun a' majx ati a' toj, ex ja b'ajxa' kjeta' ex b'ajxa' tz'oka' awal toj, atzuntzu' k'elila' kytoqina'ju' tqul.", "5": "<pb/>Yajxi'tzuntl che pomilju' pale aj Leb'i, qu'n aye'kye e'jaw t-sk'o'n Qman Dyos tu'n kyb'inchanteju' k'u'lb'il ex tu'n kyky'iwlan toj tb'i Qman Dyos. Toj tkyaqil q'oj mujqa xitb'il, aye'kye che q'malte titi' kb'inchetil.", "6": "Kykyaqiltzu'n tijwnaq toju' nintnam k'elel ktxjo'n kyq'ob' tib'aju' qpoj ttxu wakx kyimni,", "7": "ex kkyma' kjalu: Myayo'qe' xqo' kub' b'yonteju' ichan lu, ex min xqile' kse'n xkub' b'yo'na'.", "8": "Taye, najsama tilu' ttanama Israel tkola, lalun tz'ok tq'o'na tkamikju' xjal mixti' til te tpaj, chechiku'. Tu'ntzun lalun che okye' toj xjel ti'j tkamikju' xjal lu,", "9": "tu'ntzunju' lu kyb'incha'ye' b'a'n toj twitz Qman Dyos ex k'elel kyiq'i'nju'ye' il kxole' ti'ju' kamik lu.", "10": "<pb/>Ajkyexe' q'ojil kyi'ju' kyajq'oje', exqa mache tzyet kyu'ne' tu'n Qman Dyos Qdyos,", "11": "qatzun ati junkye' matxitka'yi'n jun qya tb'anilxi'x kyxol, exqa matz'oklaqj ti'j tu'n t-xitiq'i'n te t-xu'jil,", "12": "kxe'l tiq'i'n tja, tu'n tel t-sk'o'ji'n twi', tu'n tel tjonju' t-xky'eq,", "13": "tu'n tel tiq'i'nju' t-xb'alun oksa'ntoq tu'n tej tkub' tz'aq toj kyq'ob'e', kjel tentzuntz najal tja; jun xjaw k'oq'ilju' qya kyi'j tman. Tb'ajlenxi'tzun ja'lu, b'a'n tu'n t-xi' ttzyu'n; k'okyeltzuntz te tchmil, atzunju' qya k'okyel te t-xu'jil.", "14": "Qatzun min xkub' toj twitz yajxi'tl, kxe'l ttzaqpi'n; mixti' tu'n t-xi' tk'a'yi'n tu'n pwaq ex lalun tz'oktq'o'n kse'n jun majin lq'o'n, qu'n matxi'na' txittzyu'n.", "15": "<pb/>Qa ati jun ichan kab'e' t-xu'jil, extzunqa naqjun ntk'u'jla'n, atzu'n juntl minti', extzunqa kykab'ilu' qya nche alan exwittzun a tnejel tk'walju' a talju' qya min ntk'u'jla'n,", "16": "ajtzun tkyej tpa'nju' ati te kxolju' tk'wal, lay b'ent tu'n toktq'o'n talju' qya ntk'u'jla'n te tnejel tk'wal, qu'n myab'a'n k'elila' te talju' qya min ntk'u'jla'n, extzun a tnejel tk'walju'.", "17": "Ati tu'n toktq'o'n te tnejel k'wa'lb'aj, ex tu'n t-xi' tq'o'nju' tetzb'il kab'e' kyin kse'n kyetzb'il kab'e' k'wa'lb'aj, qu'n ana'te tnejel twitzju' tipumal ex ati toklen te tnejel k'wa'lb'aj.", "18": "<pb/>Qa ati jun ati jun tk'wal min nb'in ex pi's, qa mixti'x nxi' tb'i'nju' nxiq'ma'n te kyu'n tman, expe' maskye nkub' tz'e'ysa'n twitz mixjun nnokslan,", "19": "ati tu'n t-xikyiq'i'n tman kywitzju' tijwnaq toj kawb'il toju' nintnam,", "20": "ex kxe'l kyma'n kye: Ate' qk'wale' lu min nokslan ex majx pi's, mixti'x inqo' tb'i'ne', matxi'xi'x tz'el tx'yan ex twi' tx'ujtenil, chechiku'.", "21": "Kykyaqiltzu'n ichan toju' nintnam che b'elb'yo'nte toj ab'j. Ikytzu'n kb'ajela' il kyu'ne' toj kytaname', ajtzun kyb'inte aj Israel che xob'el.", "22": "<pb/>Qama jaw jtz'et tqul jun xjal tu'n tkyim ti'j jun tze, tu'n tpaj jun til nimxi'x,", "23": "lay kyej tenju' t-xmilal atzu' ajtb'aj qonik'an, ati tu'n tku'x mqet texju' q'ij, qu'n txko'n toj twi'ju' majawjtz'o'n tqul ti'j tze, lan kub' kytz'ilsa'ne' tx'otx' ktzajel tq'o'n Qman Dyos Qdyos kyeye'."}