{"1": "<pb/>Kyanq'imju'ye' chaq'b'il ẍe'x nma'ne' kyeye' ja'lo, tu'ntzun kyanq'ine' ex tu'n tchmet kyb'aje', tu'ntzun tkub'ti'ju' tx'otx' lu kyu'ne', ju' tzaj ttziya'n Qman Dyos kyeju' qyajilb'en.", "2": "Kyna'ntze' tkyaqilju' b'e xqb'eti toju' kab'naq (40) ab'q'i tu'n Qman Dyos toj chq'ajlaj, tu'n kykub' me'ssa'ne' tu'n ex tu'n tik' kywitzlalile', tu'n tel tnik'tzilu' kynab'le' qa kxe'l kyb'incha'ne' tchaq'b'il mujqa lay.", "3": "Maskye e'yajtiye' tu'n ex ik'x we'yaj kyu'ne', yajxi'tzuntel tzaj tq'o'n kywaye' mana, ju' wab'j mixtoqti' qojtzqi'n ex min ojtzqi'n kyu'n qyajilb'en, tu'n telkynik'e' qa myanoq o'kx tu'n wab'j k'anq'ila' xjal, qu'n ex ikx tu'n tkyaqilu' yol intma'n Qman Dyos.", "4": "Minti' kub'aju' kyxb'alune' toju' kab'naq (40) ab'q'i lu ex minti' b'aj malju' kyqane'.", "5": "Tz'elx kynik'e' ti'j mache kawinjtze' tu'n Qman Dyos kse'nxju' tu'me'l in kawina' jun manb'aj kye tk'wal.", "6": "Japunxtzu'n tchaq'b'il Qman Dyos kyu'ne', che nimanqe'ye' te ex che lpeke' ti'ju' xnaq'tzb'il oje tzaj tq'o'n kyeye'.", "7": "Qu'n che kxe'l q'i'ne' tu'n Qman Dyos toj jun tx'otx' tb'anilxi'x, nim a' ati toj, e' t-xiklil a' inche jatz anq'in toj b'ya' ex kywi' witz;", "8": "jun tx'otx' ja ntzaja' triy, seb'ad, ati tqan ub'a, tqan iw, lob'j kranad, tqan olib'o ex myel.", "9": "Mixti' tu'n kylab'tiye' ti'j kywaye' toju' tx'otx' lu, ex ti'j juntl ti'xti'; knetel k'uxb'il kyu'ne' kyoju' ab'j, ex k'eletz q'ank'uxb'il kyu'ne' kyoju' witz.", "10": "Ajtzun kyb'aj wane', ex matxi'toq qe kyk'u'je', kjawil kynimane' Qman Dyos tu'nju' tb'anil tx'otx' saj tq'o'n kyeye'.", "11": "<pb/>Kyka'yinxe' b'a'nxi'x tu'n lalun tzik'tna'l Qman Dyos kyu'ne'. Che japunxju' tchaq'b'il kyu'ne', e'tnuk'b'il ex tkawb'il ẍe'x nma'ne' kyeye' ja'lo.", "12": "Lalun jaw kynima'n kyib'e' ajkyb'aj wane' b'a'nxi'x, ex ajkynajane' kyoju' ja tb'anilqexi'x che jawil kyb'incha'ne', ajkyka'yinteye' kywakyixe' ex kyrite' matoq che chmet-xi'x, ex kyq'anpwaqe' ex kysaqpwaqe', ex tkyaqilju' ati kyeye', ex lalun tzik'tna'l Qman Dyos kyu'ne', aju' etzq'inkyeye' Ejipt jata'qetoqe' te k'a'yi'nmajin;", "13": "", "14": "", "15": "o'xitiq'i'ntzuntz toju' nin chq'ajlaj xob'ajilx jata'qe'toq txqan kan nche b'iyun ex e'lakran ex jamixtoqti'x a'. Atzunte etz a' tu'n toj jun pik pe'j, o'k'wantzuntz tu'n,", "16": "ex otk'a'cha tu'n mana toj chq'ajlaj, aju' wab'j lu mixtoqti' ojtzqi'n kyu'nju' ojtxi' qyajilb'en, tu'n kykub' me'ssa'ne' tu'n ex tu'n tik' kywitzlalile', expe' okju' lu te jun b'a'n kyeye'.", "17": "<pb/>Laluntzun kub' kximane': Tkyaqilju' q'inumal lu makanb'et qu'nku'ye', chechiwte'.", "18": "Ati tu'n ttzaj kyna'ne' Qman Dyos, qu'n ana'te saj q'onte kyipumale' tu'n tten kyeye', tu'n tjapuju' tyol kyej b'entti'j tu'n kyuk'i'lju' ojtxi' qyajilb'en.", "19": "<pb/>Qatzun matzik' tna'l Qman Dyos kyu'ne', ex mache'x lpeye' kyi'j txqantl dyos exqa mache k'ulune' kye, majx kxe'l nma'ne' kyeye' ja'lo qa majx che kb'el najsa'ne'.", "20": "Kse'nxju' tu'me'l che kb'ela' t-xitu'n Qman Dyos nimaqtnam che okyel yal toj kyb'eye', ikxtzunkyeju'ye' che setela' tu'n tpaju' minti' xxi' kyb'i'nju'ye' Qman Dyos, chi Moyses."}