{"1": "<pb/>Qa ati jun ichan matzaj tiq'i'n jun qya te t-xu'jil ex mamje tuk'i'l, qatzun yajxi'tl mixti' xkub' toj twitz qu'n ati jun ti'xti' myab'a'n sela' toj twitz, kxe'l tq'o'n jun u'j te pa'jtib'il te, k'elex t-xla'ja'ntzuntz tja.", "2": "Tetzlenxi'tzunju' qya tja tchmil, b'a'n tu'n tmje tuk'i'l juntl;", "3": "qatzun matz'el ik'u'ntl tu'nju' tkab' tchmil exqa matxi tq'o'n juntl u'j te, te pa'jtib'il, k'eletz t-xla'ja'ntzuntz tja, mujqa makyimju' tkab' tchmil,", "4": "mixti' tu'n tmje jumajtlu' tnejel tchmil tuk'i'l, qu'n matxi'toqna' tz'el tch'ixaw tu'n; qu'n qatzun matb'incha, taq'wixi'x ju'lu toj twitz Qman Dyos, qu'mtzun lalun kub' kytxa'ju'ne' tx'otx' ktzajel tq'o'n Qman Dyos kyeye'.", "5": "<pb/>Qa jun ichan akxtoq tmje, mixti' tu'n t-xi' toj q'oj ex mixti' tu'n tokq'et tu'n tjapun jun ajb'eb'l tu'n toj jun ab'q'i, ktenb'eltzuntz tzaqpi'n tja toju' tq'ijlalil lu, tu'n ttzalaju' t-xu'jil.", "6": "<pb/>Lalun txikyqanine' te jun xjal tu'n ttkyaj tq'o'npun cheb'l twa mujqa tka ti'j jun ti'xti', qu'n naku'j aku' tchwinqlalju'lu nxikyqanine' tu'n tkyaj tq'o'n.", "7": "<pb/>Qama tz'el yal jun aj Israel nxitelq'a'n jun twnaqil tu'n toktq'o'n te tmajen mujqa tu'n t-xitk'a'yi'n, kb'el b'yet, tu'ntzun tb'aju' taq'wixil kyxole'.", "8": "<pb/>Qatzun ati xlemtx'a'k, japunx kyu'ne' b'a'nxi'x kse'nxju' chik'b'ab'l ktzajel kyma'n pale aj Leb'i. Ati tu'n kyb'inchanteye' tkyaqil kse'n oje nchaq'e' kye.", "9": "Kyna'ntzju'ye' tb'incha Qman Dyos ti'j Mariy toj b'e, kyetzlenxi'ye' Ejipt.", "10": "<pb/>Qama txikyq'o'ne' jun ch'ex te jun kywnaqile', lalun che okxe' toj tja tu'nwt telkyiq'i'npun jun ti'xti'ye' te.", "11": "Kukykyeje' pe'nxi', che ayontzuntze' titi' ktzajel tq'o'npun ti'j.", "12": "Qatzun jun prow, lalun kyej kyiq'i'nju'ye' saj tq'o'npun ti'j ajtex qonik'an;", "13": "ati tu'n tanjti'j kyu'ne' ajtku'x q'ij, tu'ntzun tktxuntetib' tu'n ttxow ajt-xi' wtal. Ktzajel txko'n b'a'n kyib'aje', b'a'ntzuntz kyb'incha'ye' twitz Qman Dyos.", "14": "<pb/>Lalun kub' ksb'u'nju'ye' prowxi'x ex lalun kub' ktzyu'nju'ye' twi'tk'u'j, jun kwnaqile' mujqa jun najchaq xjal in najan toj junju' ninkytaname'.", "15": "Kychjonxe' twi'tk'u'j texju' q'ij, na'mxtoq tex q'ij, qu'n prow ex nnojqelan tal tmedi tu'n tanq'in. Qu'n qatzun min kxe'l tqani'n te Dyos kyi'je', atitzun kyiltze' twitz Qman Dyos.", "16": "<pb/>Mixti' tu'n kykub'yetju' manb'aj tu'ntpaj kyilju' kyk'wal, exqe' k'wal tu'ntpaj kyil kyman, teyilex junjun kkyimel tu'ntpaj til.", "17": "<pb/>Kyb'inchame' tnik'alilti'j kyeju' najchaq xjal ex kyeju' meb'a, ex lalun tz'el kyiq'i'ne' t-xb'alunju' qya kyimni tchmil ti'j jun ti'xti'.", "18": "Lalun tzik'tna'l kyu'ne' qa e'okye' te majin toj Ejipt, exqa e'etzq'i'ne' tu'n Qman Dyos Qdyos atzu', qu'mtzun nxa' nma'ne' kyeye' tu'n tjapun tkyaqil ja'lu kyu'ne'.", "19": "<pb/>Qama tzik'tna'l jun pchoj triy kyu'ne' ajtjaw kyb'u'yine' twitz kyawale' toj kojb'il, lantz'anj kyi'je' jyolte; kyq'onkje' tu'n t-xitiq'i'nju' najchaq xjal najli kyxole', mujqa jun meb'a, mujqa jun qya kyimni tchmil, tu'ntzun kytzaj ky'i'wla'ne' tu'n Qman Dyos Qdyos toj tkyaqilju' kkyb'incha'ye'.", "20": "<pb/>Ajkyxi'ye' b'uyilte twitzju' olib', lalun che ik' junmajtle' tik'salte kyi'ju' tq'ob', che kq'onkju'ye' aseytun kyeju' najchaq xjal, kyeju' meb'a ex kyeju' qya kyimni kychmil.", "21": "<pb/>Aj kxilunteju'ye' twitz ub'a ti'j tqan, lalun che ik'tle' tik'salte ti'ju' tqan; aju' makyejten, kq'onkje' kyeju' najchaq xjal, meb'a ex kyeju' kyimni kychmil.", "22": "Kyna'ntze' qa e'okye' te k'a'yi'nmajin toj Ejipt; qu'mtzun in xa' nma'ne' kyeye' tu'n tjapun tkyaqilu' lu kyu'ne'."}