{"1": "<pb/>Qama txitb'i'na Qman Dyos, exqa matb'inchaya tkyaqilju' tchaq'b'il kxe'l nma'ne' teya ja'lo, kjawil nima'ntzuntza kyib'aj kykyaqilu' tnam twitz tx'otx' tu'n Qman Dyos.", "2": "Expe' che ul tkyaqilu' ky'i'wb'il lu tib'aja, che ul kanun tib'aja qama tz'okslana te Qman Dyos Tdyosa.", "3": "Ky'i'wla'na toju' nintnam ex toj kojb'il.", "4": "Ky'i'wla'nqe' tk'wala ex twitz tawala, exqe' tal twakyixa ex tal trita, ex kykyaqilju' talu'na.", "5": "Ky'i'wla'nqe' tchila ex ikxju' ja inku'xa' t-xyuq'ina' twaya,", "6": "ex ky'i'wla'na toj tkyaqilu' ktb'incha'ya.", "7": "<pb/>Kb'elkyi'ju' tajq'oja tu'n Qman Dyos qama che q'ojin ti'ja. Che ul q'ojil ti'ja nk'u'n kten, ajtzun kykub' oq sputi'n che kxe'la'.", "8": "<pb/>Ktzajel tq'o'n Qman Dyos tky'i'wb'il kyib'aju' tk'ujaya ex tib'aj tkyaqilu' ktb'incha'ya, ex ktzalajela tu'n toju' tx'otx' ktzajel tq'o'n teya.", "9": "<pb/>Qama che japun tchaq'b'il tu'na exqa matxilpeya ti'ju' tb'e, k'okyela te jun tnam xjansa'n kukxju' tu'n Qman Dyos kse'nxju' kyej ttziya'n.", "10": "Kykyaqiltzu'n tnam twitz tx'otx' kyka'yi qa tib'aja nxina'yita' tb'i Qman Dyos, ex che xob'il teya.", "11": "Ktzajel tyek'u'n Qman Dyos tk'u'jlalil teya, kche tzajel tq'o'n txqan tk'wala, txqan tal twakyixa, txqan twitz tawala toju' tx'otx' tzaj ttziya'n kye ojtxi' tyajilb'ena tu'n ttzaj tq'o'n teya.", "12": "Kjel tjqo'nju' kya'j teya tu'n ttzaj tq'o'n jb'al nnojqelan tib'aju' ttx'otx'a; ex tkyaqilju' taq'una k'elelb'a'n tu'n. Kxe'l tq'o'na kych'ex txqan nimaqtnam, atzunta mix-a'loqex tu'n txa' tqani'n tch'exa.", "13": "Kb'el q'o'na te tnejel tu'n Qman Dyos, ex mya toj mankb'il; ktenb'ela kukxju' kyib'aju' txqantl ex mya kyjaq'xi', qama txitb'i'na tchaq'b'il Qman Dyos Qdyos, ju' nxinma'ne' teya ja'lo, exqa mache kub'tanq'i'na,", "14": "qa min sel tpa'ntib'a ti'j, tu'nwt t-xi' lpeya kyi'j junjuntl dyos ex tu'n tk'uluna kye.", "15": "<pb/>Qatzun min xxitb'i'na Qman Dyos exqa min ẍekub' tanq'i'na tkyaqilju' e'tchaq'b'il ex tkawb'il ẍe'x nma'ne' teya ja'lo, che ulju' qanb'en taq'wix lu tib'aja ex che pomil kanun ti'ja:", "16": "Txko'n taq'wix toj twi'ya toju' nintnam ex toj kojb'il.", "17": "Txko'n toj twi'ya ti'ju' tchila ex ikxju' ja inku'xa' xyuq'ita'ju' twaya.", "18": "Txko'n toj kwi'ju' tk'wala exqe'ju' tal twakyixa, ex kyal trita ex kykyaqilu' talu'na.", "19": "Ex txko'n toj twi'ya toj tkyaqilu' ktb'incha'ya.", "20": "<pb/>Ktzajel tq'o'n Qman Dyos taq'wixil tib'aja, kb'el chukjiya ex toj yajb'il ktb'incha'ya taq'una, tu'n tb'aja lwiy, tu'n tpaju' matz'el tik'u'na Qman Dyos kyu'nju' tb'inchb'aja myab'a'n.", "21": "Ktzajel tq'o'n Qman Dyos jun yab'il tu'n tb'aja tu'n toju' tx'otx' jakpomela'ya.", "22": "Ex ktzajel tq'o'n yab'il te b'iyol ti'ja, kyeq kuwxi'x, mali'n, kyeq lay tzik'x tu'na, q'ijal, soj tib'aj ttriya, chukchaq yajb'il tzmaxi'j ajtb'aja kyu'n.", "23": "Lay tzaj jb'al twitz kya'j, ex lay tzaj tawalju' tx'otx'.", "24": "Ktzajel tq'o'n Qman Dyos quq ex tx'otx' te t-xel jb'al tib'aja tzmaxi'j ajtb'aja,", "25": "ex kb'elti'ja kyu'n tajq'oja. Kxe'la q'ojil kyi'j txoli'n tib'a, atzun sputi'n ttena ajtkub' oqa kywitz, k'elel tch'ixawa kwitz kykyaqilu' kawb'il twitz tx'otx'.", "26": "Kxe'l ch'yo'na kyimnitla kyu'n k'utz ex kyu'n tojk'ul txkup ex mix-a'lo' kxe'l xla'jankye.", "27": "<pb/>Kyajtela tu'n tx'a'k tu'n Qman Dyos, kse'nxju' tb'incha kyi'j aj Ejipt, tu'n nimaqtx'a'k, tu'n sarni majx kqachqe' ex lay b'ent tq'anita kyeju' yab'il lu.", "28": "K'okyel toj twi'ya, kb'el moẍixa ex kb'el chukjiya,", "29": "naq kmkol tb'eya kse'n moẍ toj qxopin. Layx tz'el jun taq'una b'a'n, kyajtelxi'xa ex kb'el sb'u'na, ex mix-a'lo'x tzul onilteya.", "30": "Kb'entelti'j tu'n tmjeya ex junxi'tl kb'el kẍe tuk'i'lju' txin; kjawil tb'incha'n tjaya, ex lay najana toj; k'okyel tawa'n tawala ub'a ex lay lo'na ti'ju' twitz;", "31": "kb'el b'yo'n tman twakyixa twitzku'ya, ex lay tnik'b'eya tchib'jil; k'elel q'i'n tcheja b'ur twitza, ex lay tzaj anjsa'ntlti'j teya; che kxe'lq'i'n trita kyu'n tajq'oja, ex mix-a'lo' k'onil ti'ja tu'n kykolpet.", "32": "Twitzku'ya che kxe'l q'o'nju' tk'wala ex tmyala kye junxi'tl xjal, maskye matz'oktilil tu'na tu'n kyoktka'yi'na, mixti'te kb'entel tu'na.", "33": "Kxe'l wanju' tawal ttx'otx'a exju' twitz taq'unb'ena kyu'n xjal b'ajxa' che tojtzqiya, ex kyajtela kukxju' ex mixti'x tilwiya.", "34": "Ajtzun tka'yinteya kykyaqilju' ti'xti' lu, k'elel tx'u'ja.", "35": "Kyajtela tu'n xlemtx'a'k tu'n Qman Dyos, k'eletz kyi'j tch'eka kyi'j tkuxa, ex ti'j tkyaqil t-xmilala ex layx b'anixa.", "36": "<pb/>Ktb'incha' Qman Dyos tu'n t-xi' iq'i'na exju' tnimaqkawila toj jun tnam min ojtzqi'n tu'na ex kyu'n tmana. K'ajb'ela atzu' kye junxi'tl dyos tze ex ab'jqe',", "37": "ex k'okyela xob'ajilx, che elel yol te nab'l ex te xmayb'il kyoju' tnam ja kxe'la' q'i'na tu'n Qman Dyos.", "38": "Maskye nim tawala matxitawa'na, naqch'i'n twitz kjawil tu'na, qu'n kb'ajel kyu'n ẍt'ikt'u'l.", "39": "Maskye matz'ok tawala tqan ub'a ex mat-xq'uqiya, lay k'wana ti'ju' ta'l ex lay xilina ti'ju' twitz, qu'n kb'ajel kwan ẍchuq'.", "40": "Maskye maten tawala tqan olib' toj ttx'otx'a, lay b'aj tk'ok'sa'n tib'a tu'nju' taseytil, qu'n naq che b'elitz tz'aqju' twitz tu'nxkyib'.", "41": "Kche tenb'il tk'wala ex tmyala, ex lay che ten tuk'i'la, qu'n che kxe'l q'i'n te majin toj junxi'tl tx'otx'.", "42": "Kykyaqilju' tqan lob'j exqe'ju' kwitz toju' ttx'otx'a che kb'ajel yajti kyu'n ẍt'ikt'u'l.", "43": "Atl junjun q'ij che kuwixelju' junxi'tl xjal najliqe' toj ttanama, atzunta ch'i'naq kb'ela.", "44": "Kche q'olkye ch'ex, atzunta mixti'ta ktenb'el tu'n t-xi' tq'o'na, aye'kye che okyel te tnejel, atzunta te mankb'il.", "45": "<pb/>Kykyaqilju' qanb'en lu tzul tib'aja, che pomel kanun tib'aja tzmax ajtb'aja kyu'n, qu'n min nxitb'i'na Qman Dyos, ex min nche tb'incha'na chaq'b'il ex kawb'il e'tzaj tq'o'n teya.", "46": "Aye'ju' ti'xti' lu jun techlal te tz'e'ysb'il twitza ex kyeju' tyajajila tejumajx,", "47": "tu'ntpaj min xk'uluna te Qman Dyos Tdyosa tuk'i'l tzalajb'il ex tu'ntkyaqil tk'u'ja, extzun txqan b'a'n xtb'incha teya.", "48": "K'ajb'ela kyeju' ajq'oj che tzajel tchq'o'n Qman Dyos ti'ja, k'iky'ex we'yaj ex k'waj tu'na, kb'el ẍla'qixa ex kb'el prowixa b'a'nxi'x. Kb'eltq'o'n Qman Dyos jun yajb'il kuwxi'x tib'aja, tzmaxi'j ajtb'aja toj.", "49": "Ktzajel tchq'o'n Qman Dyos jun tnam najchaqxi'xta' tk'etza q'ojil ti'ja, tzul ojqel naku'j tz'ojqelan jun t'iw, jun tnam min ojtzqi'n tyol tu'na;", "50": "txkup xjalqe', ex lay tzaj q'aq'an kyk'u'j kyi'ju' tijwnaq ex k'wal.", "51": "Che kxe'l kych'yo'n tal twakyixa ex kxel kywanju' tawal ttx'otx'a, tzmaxi'j ajtkub' yajtiya; lay kyej kyq'o'n twaya triy, b'in, aseyt, ex tal twakyixa ex tal trita, kkyimela tu'n we'yaj.", "52": "<pb/>K'okyel kytxoli'n kyib' kyi'j kykyaqilu' nimaqttanama, ex che q'ojil kyi'j, tzmax ajtkub' kyniq'u'n nimaqtapi nimaq kywe' ex kuwsa'nqe' jaq'uqla'toq tk'u'ja, axxi'x k'okyel kytxoli'nkyib' ex che q'ojil kyi'j kykyaqil nimaqtnam toju' tx'otx' tzaj tq'o'n Qman Dyos teya.", "53": "Ajtzun kyulu' ajq'oj q'ojil ti'ju' ninttanama, nimxi'x we'yaj tzul ti'ja, okpe' che kxe'ltch'yo'na tk'wala ex tmyala ẍetzaj tq'o'n Qman Dyos teya.", "54": "Naqpena' xjal ẍtilun ex majx b'a'nwnaq ktzajel tx'a'lti'j tk'u'j ti'ju' titz'in, ti'ju' t-xu'jil ntk'u'jla'n ex kyi'ju' tk'wal ate'x,", "55": "tu'n lalun kub' tmoji'n kychib'jilju' tk'wal kyuk'i'l. Mixti'te wab'j ktenb'il toju' nintnam tu'n tpaju' q'oj ex tu'nju' yajb'il nimxi'x che ik'ela'ye' kyu'n ajq'oj.", "56": "Ikxpena' qya majx jsoq' ex b'a'nwnaq kyxole', aju' milo tu'n tb'et mixti' t-xajab' twitz tx'otx', ktzajel tx'a'lti'j tk'u'j ti'ju' tchmil ntk'u'jla'n ex kyi'ju' tal,", "57": "tu'n lalun che kub'tmoji'n tal akxtoq kyitz'ji exju' tmoj kyuk'i'l, kxe'l twan toj ewaj, qu'n mixti'te tu'n t-xi' wayit tu'nju' q'oj kyu'n ajq'oj kyi'ju' nimaqttanama.", "58": "<pb/>Qa minti' xtanq'iya tkyaqilju' xnaq'tzb'il tz'ib'a'n toju' u'j lu, ex min xxitnima'na tb'i Qman Dyos nim toklen ex xob'ajilx,", "59": "che tzajel tq'o'n nimaq yajb'il ex xob'ajilqe'x tib'aja ex kyib'aju' tyajajila yajxi'tl, e'yab'il taq'wixqe'xi'x ex mixti'x q'a'nb'il kye.", "60": "Che tzajel tq'o'n tkyaqilju' yajb'il e'tzaj toj Ejipt tib'aja, aye' ojexi'x xob'a kye, kyajtela kukxju'.", "61": "Tib'ajxi'pe'tzun ja'lu, che tzajel tq'o'n txqan yab'il ex yajb'il min tz'ib'a'nqe' toju' u'j lu te xnaq'tzb'il, tzmaxi'j ajtb'aja kyu'n.", "62": "Exqe'tzunkye' aj Israel, nimxi'x kyajlale' kse'nqe' che'w twitz kya'j, che kjel ko'pje' tu'ntpaj min nche b'ine' te Qman Dyos.", "63": "Ikytzu'n kse'n intoq tzalaj Qman Dyos tu'n tb'inchante b'a'n kyeye', ex tu'n kychmete', ktzalajel tu'n kykub'o'lje' ex tu'n kyb'aje', che jawitz xb'oqi'ne' tuk'i'l tx'u'jilj toju' tx'otx' che najale' twitz.", "64": "Che kxe'lsputi'ne' tu'n Qman Dyos kyxolju' txqantl tnam, txi'x toj jun plaj ttxa'n tx'otx' ex ponx toj jun plajtl, che k'ulultzuntze' kywitz junxi'tl dyos atzu', kywitz dyos tze ex ab'j, ju' min ojtzqi'nqe' kyu'ne' ex kyu'n ojtxi' qyajilb'en.", "65": "Ajtzun kynajane' kyoju' tnam lu, lay che tzalaje' ex lay che ojlane', qu'n toj xob'ajil che najala'ye' tu'n Qman Dyos ex k'okyel b'is ex xim kyi'je'.", "66": "Naq k'eljeb'el kyi'je'; che xob'ele' q'ijtl ex qonik'an, ex mya'x q'uqli tk'u'jlalilju' kychwinqlale'.", "67": "Nimxi'xte' xob'il tzul kyi'je', ex nim ti'xti' kyka'yi'ye', qu'n kkyma'ye' te prim: ¡Lwiyxwit tz'okju' qonik'an!, atzu'n te qonik'an kkyma'ye': ¡Lwiyxwit tzulju' q'ijtl!, chechiloye'.", "68": "Maskye oje tzaj tma'n Qman Dyos kyeye' qa lay tz'anjtl kyi'je' toj tb'eyil Ejipt, k'anjel junmajtlkyi'je' tu'n kyoj b'ark, che xe'lk'a'yi'ntzuntze' te majin kye kyajq'oje', ex mix-a'lote klq'olkyeye'."}