{"1": "<pb/>Tchaq' Moyses kyuk'i'lju' tijwnaq kyxol aj Israel kyeju' tnam kjalu: <pb/>Japunx kyu'ne' tkyaqilu' matxi' nchaq'e' kyeye' ja'lo.", "2": "Ajkyik'x jlajine' toju' a' Jordan, ex ajkyokxe' toju' tx'otx' ktzajel tq'o'n Qman Dyos kyeye', kjawil kywab'ane' junjun ab'j nimaq ex k'okyel kytxuma'n ti'je',", "3": "tu'n kyoktz'ib'et kyi'j, tkyaqilju' xnaq'tzb'il matxi' b'ajx nq'o'ne' kyeye'. Kyb'inchanxe' naq nb'ent kyokxe' toju' tb'anil tx'otx' ktzajel tq'o'n Qman Dyos kyeye', kse'nxju' tzaj ttziya'n kye ojtxi' qyajilb'en.", "4": "Qu'mtzun ajkyjlajine' toju' nin a' Jordan, che jawil kywab'a'nju'ye' ab'j xinma'ne' kyeye' twi' witz Eb'al ex k'okyel kytxumane' kyi'j.", "5": "Ex kjawil kyb'incha'ne' jun q'olb'eb'l ab'jile atzu' te Qman Dyos. Mixti' tu'n kyel jsetju' ab'j che ajb'el. Tib'ajtzu'n q'olb'eb'l lu kb'el kyq'o'ne' chojb'il k'ok'j twitz Qman Dyos Qdyos,", "6": "", "7": "ex chojb'il te b'inchjtib'il; atzuntzu' che wala'ye' ex che tzalajele' twitz Qman Dyos Qdyos.", "8": "Tkyaqilju' matxi' b'ajx nma'ne' kyeye' che okyel ktz'ib'a'ne' chik'li b'a'nxi'x kyi'ju' ab'j, chi Moyses kye.", "9": "<pb/>Xi'tzun tma'n Moyses kyuk'i'lju' pale aj Leb'i kye aj Israel: <pb/>Kyb'intzpe'ye' aj Israel. Matxi' che okye' ja'lo te ttanam Qman Dyos.", "10": "Qu'mtzun ati tu'n kyb'ine' te ex tu'n kyanq'inteye' e'tchaq'b'il exqe' tkawb'il nche'x nma'ne' kyeye' ja'lo, chij kye.", "11": "<pb/>Texju' q'ij lu tchaq' Moyses kyeju' tnam:", "12": "<pb/>Ajkyjlajine' toju' nin a' Jordan, che kb'el tenju' kyajajil Simeon, Leb'i, Juda, Isakar, Jse ex B'enjamin twi' witz Kerisim tu'n kyk'iwletju' tnam,", "13": "aye'tzu'n kyajajil Rub'en, Kad, Aser, Sab'ulon, Dan ex Neptali che b'elten twi' witz Eb'al tu'n tqanit taq'wixil.", "14": "Kxe'l kyma'n aj Leb'i ja'lu, tuk'i'l tq'ojq'ojel kywi' kuw kye aj Israel:", "15": "<pb/>Tzajxwit taq'wix tib'aju' xjal makub'tb'incha'n jun witzleb' mujqa jun tilb'ilal k'uxb'il b'incha'n toj q'aq', b'incha'n tu'n jun xjal ax taq'unju', exqa makub'tq'o'n toj jun najb'il toj ewaj, qu'n aju' lu taq'wixi'x toj twitz Qman Dyos, chechiku'. Kykyaqiltzu'n tnam kkyma': Ikxwitju', chechiku'.", "16": "<pb/>Tzajxwit taq'wix tib'aju' xjal inel tik'u'n tman mujqa ttxu, chechiku'. Kykyaqiltzu'n tnam kkyma': Ikxwitju', chechiku'.", "17": "<pb/>Tzajxwit taq'wix tib'aju' xjal nnokx tlaq'b'a'n tnaqach toj ttx'otx' tb'esin, chechiku'. Kykyaqiltzu'n tnam kkyma': Ikxwitju', chechiku'.", "18": "<pb/>Tzajxwit taq'wix tib'aju' xjal matxi' ttxalpu'n jun moẍ ti'j tb'e, chechiku'. Kykyaqiltzu'n tnam kkyma': Ikxwitju', chechiku'.", "19": "<pb/>Tzajxwit taq'wix tib'aju' xjal matb'incha jun taq'wixil ti'j jun najchaq xjal, ti'j jun qya kyimni tchmil mujqa ti'j jun meb'a, chechiku'. Kykyaqiltzu'n tnam kkyma': Ikxwitju', chechiku'.", "20": "<pb/>Tzajxwit taq'wix tib'aju' xjal makub' kẍe tuk'i'l t-xu'jil tman, qu'n tu'nju' lu k'elil tch'ixaw tman tu'n, chechiku'. Kykyaqiltzu'n tnam kkyma': Ikxwitju', chechiku'.", "21": "<pb/>Tzajxwit taq'wix tib'aju' matz'ajpajin tuk'i'l jun txkup, chechiku'. Kykyaqiltzu'n tnam kkyma': Ikxwitju', chechiku'.", "22": "<pb/>Tzajxwit taq'wix tib'aju' makub' kẍe tuk'i'l tanab', tmyal tman mo tal ttxu, chechiku'. Kykyaqiltzu'n tnam kkyma': Ikxwitju', chechiku'.", "23": "<pb/>Tzajxwit taq'wix tib'aju' makub' kẍe tuk'i'l tji qya, chechiku'. Kykyaqiltzu'n tnam kkyma': Ikxwitju', chechiku'.", "24": "<pb/>Tzajxwit taq'wix tib'aju' makub' tb'yo'n twnaqil toj ewaj, chechiku'. Kykyaqiltzu'n tnam kkyma': Ikxwitju', chechiku'.", "25": "<pb/>Tzajxwit taq'wix tib'aju' matk'am pwaq tu'n tkub' tb'yo'n jun xjal mixti' til, chechiku'. Kykyaqiltzu'n tnam kkyma': Ikxwitju', chechiku'.", "26": "<pb/>Tzajxwit taq'wix tib'aju' min ẍe'x tb'i'n chaq'b'il lu ex min ẍekub' tanq'i'n, chechiku'. Kykyaqiltzu'n tnam kkyma': Ikxwitju', chechiku'."}