{"1": "<pb/>Ajtzun kyul kanun qanb'en ky'i'wb'il mo qanb'en taq'wix kyib'aje' ju' matxi' txinma'ne' kyeye' tu'n ksk'onteye', exqa mache ximane' ti'j kyoju' tnam ja che kxe'la' q'o'ne' tu'n,", "2": "qama tz'anjtz kyi'je' tk'etz Qman Dyos, exqa mache b'ine' te tu'n tkyaqil kyk'u'je' exqe' kyk'wale', kse'n matxi' nchaq'e' kyeye' ja'lo,", "3": "Oktzun tch'exb'e Qman Dyos Qdyos tu'me'l se'n nche anq'ina'ye' ex ktzajel q'aq'an tk'u'j kyi'je'. Che tzajel tb'u'yi'n jumajtle' kyoju' tx'otx' jae'xa' q'o'na'ye' tu'n,", "4": "maskye najchaq sputina'qe'ju' eb'je'xni xla'ja'n kyxole', che tzajel tiq'i'n Qman Dyos Qdyos jaxjaku', kxe'l jyolkye tzmax jate'qe'.", "5": "Che tzajel q'i'n junmajtle' tu'n Qman Dyos toju' tx'otx' ja e'kub'a'tena' ojtxi' qyajilb'en, che pomel junmajtle' toj; b'a'n che ktenb'ela'ye' ex nimxi'x kyk'wale' che chmetel tu'n kyekywitz kyk'walju' qyajilb'en.", "6": "K'okyel tq'o'n techalju' tyol kyejni b'entti'j toj kyanmiye' ex toj kyanmiju' kyk'wale', tu'ntzun kyk'u'jlanteye' tu'n tkyaqil kyk'u'je' ex tu'n tkyaqil kyanmiye', tu'ntzun tten kychwinqlale'.", "7": "Che tzajel tq'o'n Qman Dyos Qdyos qanb'en myab'a'n lu kyib'aju' kyajq'oje' ex kyib'aju' mache okten yajulkyeye' tuk'i'l kyq'oj,", "8": "k'anjetztzun kyi'jtze' tuk'i'l Qman Dyos ex che okslale' te, ex kkyanq'i'ye' tkyaqilu' tchaq'b'il xinma'ne' kyeye' ja'lo.", "9": "Tkyaqiltzu'n kkyb'incha'ye' k'elelb'a'n tu'n Qman Dyos, che tchmet-sa' kk'wale', tal kywakyixe' ex twitz kyawale'; axxi'x ktzalajel junmajtl Qman Dyos tu'n tb'inchante b'a'n kyeye', kse'nx tb'incha kye qyajilb'en,", "10": "qama txikyb'i'ne' Qman Dyos exqa mache japun tchaq'b'il ex tkawb'il kyu'ne' tz'ib'a'nqe' toju' tu'jil kawb'il lu, exqa matz'anjtzkyi'je' tuk'i'l tu'n tkyaqil kyk'u'je' ex tu'n tkyaqil kyanmiye'.", "11": "<pb/>Mya ch'uẍte' chaq'b'il nche'x nma'ne' kyeye' ja'lo tu'n tjapun kyu'ne' ex laywit che kanune' ti'j.", "12": "Myatzu' ta' toj kya'j tu'nwt kmanteye': ¿Alkye kjawix toj kya'j naq qu'nele', tu'nwtzunlo ttzaj tiq'i'n ex tu'n ttzaj tyek'u'n qeye', tu'nwtzunlo qb'inchanteye'?, chechiwte'.", "13": "Ex myatzu' ta' toj jun plajtl ninnjab', tu'nwt kmanteye': ¿Alkye k'ik'ix toj ninnjab' tu'n ttzaj tiq'i'n ex tu'n ttzaj tyek'u'n qeye', ex tu'n qb'inchanteye'?, chechiwte'.", "14": "Nqaku'na' ta'te' chaq'b'il kyk'etze'; toj kytziye' ta' ex toj kynab'le' tu'n tjapun kyu'ne'.", "15": "<pb/>Kyka'yinxe' ja'lo, makub' nq'o'ne' b'a'n tuk'i'lju' chwinqlal kywitze', exju' kamik tuk'i'lu' taq'wixil.", "16": "Qama txikyb'i'ne' nxinma'ne' kyeye' ja'lo, qa makyk'u'jlaye' Qman Dyos, exqa mache b'ete' toju' tb'eyil, qama che japun tchaq'b'il, e'tkawb'il ex tnuk'b'il kyu'ne', che anq'ile' ex nim kyk'wale' che tenb'il, ex che ky'iwlanjtzele' tu'n Qman Dyos toju' tx'otx' ja che tenb'ela'ye'.", "17": "Qatzun min xikb'i'ne' tkyaqil ja'lu, qama che'x lpeye' kyi'j txqantl dyos tu'n kyk'ulune' kye exqa mache kub' mejeye' kywitz,", "18": "texju' kmuj lu nxinma'ne' kyeye' qa ilti'j che kyimele', ex lay che najane' nimtoj toju' tx'otx' kb'elti'j kyu'ne', kyik'xlenxi'ye' toj a' Jordan.", "19": "K'okyel nq'o'nju'ye' kya'j exju' tx'otx' te tziyil kyi'je' toju' q'ij ja'lo, qama txinq'o'ne' tu'n ksk'onteye', chwinqlal mujqa kamik, ky'i'wb'il mujqa qanb'en myab'a'n. Qu'mtzun ksk'o'nktzju'ye' kychwinqlale', tu'ntzun kyanq'ine' exqe'ju' kyyajajile' yajxi'tl;", "20": "kyk'u'jlame' Qman Dyos Qdyos, che okslane' te ex japunxju' tyol kyu'ne', qu'n toj tq'ob' ta' kychwinqlale' ex tu'n kyanq'ine' nimtoj, toju' tx'otx' tzaj ttzyiya'n Qman Dyos te Ab'raam, te Isaak ex te Jakob' ju' ojtxi' qyajilb'en."}