{"1": "<pb/>Ajtjapunchaq wuq ab'q'i kb'el kynajsa'ne' kyk'asju' ati kyk'as kyeye'.", "2": "<pb/>Aju' najsb'il kjalu: Tkyaqil xjal qama txitmajina'n jun ti'xti' te twnaqil, kb'el tnajsa'nju' k'as lu. Mixti'tl tu'n tokten peyulte teju' twnaqil, qu'n k'eletz pakb'etju' ab'q'i te najsb'il k'as te ninb'ilte Qman Dyos.", "3": "Ilti'j kypeyu'ye' kyk'asju' najchaq xjal, atzu'n teju' kywnaqile' kb'el kynajsa'ne' tk'as.", "4": "Tu'ntzun lalun che ten prow kyxole', qu'n che ky'iwlanjtzele' tu'n Qman Dyos Qdyos, toju' tx'otx' ktzajel tq'o'n te kyetzb'ile',", "5": "qama txikyb'i'ne' exqa makyanq'iye' tkyaqilu' tchaq'b'il xxi' nq'o'ne' kyeye' ja'lo.", "6": "Axxi'x, che ky'i'wla'njtzelkye' tu'n Qman Dyos, kse'nxju' oje ttziya, oktzun ktenb'eltz kyeye' tu'n kyq'o'n ch'exe' kye nimaqtnam, aye'tzunkye' mixti' tu'n kyqanin ch'exe'; che kawile' kyib'aj txqan nimaqtnam, aye'tzunkye lay kub'kyi'je' kyu'n.", "7": "<pb/>Qa ati jun kywnaqile' prow kxole' kyoj junju' nimaqtnam toju' tx'otx' ktzajel tq'o'n Qman Dyos kyeye', che okxe' b'a'nwnaq te ex kyoninxe';", "8": "che okxe' b'a'n te, ex kyq'onxe' tch'ex qa ati in ojqelan te.", "9": "Lalun tz'okx tenju' xim taq'wix lu toj kywi'ye': Ch'inxtl tjapun wuq ab'q'i tu'n tkub' najset k'as, chechiwte', okwittzun kxe'l kyb'incha'n kywitze' teju' kywnaqile' ati toj prowil; exmiwt lay txikyq'o'ne' kych'ex. Qu'n kxe'l tma'n te Qman Dyos kyi'je', atzunju' lu k'okyel te kyile'.", "10": "Ati tu'n kyonine' ti'j kukxju' tu'n tkyaqil kyk'u'je', qu'n tu'n ja'lu che k'iwlanjtzele' tu'n Qman Dyos Qdyos toj tkyaqilu' kyb'incha'ye' mujqa ktzyetil kyb'inchanteye'.", "11": "Kukxju' che tenb'elkye' prow twitz tx'otx', qu'mtzun in xa' nma'ne' kyeye' tu'n tq'aq'an kyk'u'je' kyi'ju' kywnaqile' prowqe', ju' mixti'x ati kye toju' kytx'otx'e', chij kye.", "12": "<pb/>Qama tk'ayitib' jun kywnaqile' aj Eb'rey te majin kyeye', ichan mujqa qya, naq waqaq ab'q'i k'ajb'el kyeye', tojtzun twuqi'n ab'q'i kxelkytzaqpi'ne'.", "13": "Ajtzun t-xi' kytzaqpi'ne', lalun tz'ex kyq'o'ne' chle'n tq'ob',", "14": "che xe'lkyq'o'ne' talu'n kyi'ju' kyrite', ex kxe'l kyq'o'ne' nim triy ex nim ta'l ub'a kye; kb'el kyaq'pu'ne' ati kyeye' tuk'i'l kse'nxju' matxi' tzaj tq'o'n Qman Dyos kyeya.", "15": "Lalun tzik'tna'l kyu'ne' qa ikxkye' e'okye' te k'a'yi'nmajin Ejipt, ex a Qman Dyos tzaqpinkyeye'. Qu'mtzun nxinq'o'ne' chaq'b'il lu kyeye'.", "16": "<pb/>Qatzun matmaju' kymajine' qa lay tz'ex, qu'n inche k'u'jlanjtze' tu'n exqe'ju' toj kyjaye', ex tu'nju' b'a'nqe'ye' te,", "17": "ktzajel kyiq'i'ne' ttziju' kyjaye', k'elix kyxopq'i'ntzuntze' t-ẍkyin tu'n jun b'aq; kjeltzuntz te kymajine' tejumajx. Ax kyb'incha'ju'ye' te jun kymajine' qya.", "18": "Lalun tzaj toj kywitze' ajkyex kytzaqpi'ne' kymajine', qu'n waqaq ab'q'i matxi' tz'ajb'en kyeye', qu'n kab'e' kyinju' xkykanb'aye' ti'j kse'n ti'j jun aq'unal chjo'n twi'tk'u'j; expe' kche k'i'wlanjtzele' tu'n Qman Dyos toj tkyaqilu' kkyb'incha'ye'.", "19": "<pb/>Kykyaqilu' tnejel tal kywakyixe' tmanqe' kxe'l kyq'o'ne' te Qman Dyos. <pb/>Mixti' tu'n taq'unan tnejel tal tman kywakyixe' kyu'ne', ex mixti' tu'n tel kyjone' ti'ju' tnejel tal kyrite'.", "20": "Atl junjun ab'q'i kxe'l kych'yo'ne' kyuk'i'lju' toj kyjaye' twitz Qman Dyos, toju' najb'il jaw t-sk'o'n.", "21": "Qatzun ati jun ttzakajil, kox mujqa moẍ, mujqa ati juntl ttzakajil, lalun kub' kyq'o'ne' te chojb'il twitz Qman Dyos.", "22": "Kxel kych'yo'ne' toju' nintnam ja najla'qe'ye', ex b'a'n tu'n kych'yon kykyaqil ti'j, b'a'ntzun ẍtilunqe' mujqa mya, kse'n in ch'yetju' tchib'jil tal msat mujqa msat.", "23": "Naqtzun o'kxju' tchk'el mixti' tu'n t-xi' kych'yo'ne', k-elel kyqo'ne' twitz tx'otx' kse'n a'."}