{
  "1": "And it happened, when He went into [the] house of one of the rulers of the Pharisees on a Sabbath to eat bread, that_they_ were watching Him closely.",
  "2": "And look! A certain man was dropsical [i.e. having swollen arms and legs] before Him.",
  "3": "And answering, Jesus spoke to the lawyers and Pharisees, saying, \"Is it lawful to be healing on the Sabbath?\"",
  "4": "But they were silent. And having taken hold of [him], He healed him and let [him] go.",
  "5": "And replying to them, He said, \"A son or ox of which of you* will fall into a well, and he will not immediately draw it up on the day of the Sabbath?\"",
  "6": "And they were not able to answer Him back regarding these things.",
  "7": "Then He began telling an allegory to the ones having been called, noticing how they were choosing the first couches [fig., places of honor], saying to them,",
  "8": "\"Whenever you* are invited by someone to marriage feasts, do not recline [to eat] on the first couch [fig., the place of honor], lest a more honorable [person than] you has been invited by him;",
  "9": "and having come, the one having invited you and him, he will say to you, 'Give [your] place to this [person],' and then you begin with shame to be taking the last place.",
  "10": "\"_But_ whenever you are invited, having gone, recline [to eat] in the last place, so that whenever the one having invited you comes, he shall say to you, 'Friend, move up higher.' Then [there] will be glory for you before the ones reclining [to eat] with you.",
  "11": "\"Because every [one] exalting himself will be humbled, and the one humbling himself will be exalted.\"",
  "12": "Then He also began saying to the one having invited Him, \"Whenever you prepare a lunch or a dinner, do not be calling your friends nor your brothers nor your relatives nor rich neighbors, lest_they_ also invite you back, and [that] shall be your repayment.",
  "13": "\"_But_ whenever you prepare a banquet, be inviting poor [people], crippled [people], lame [people], [and] blind [people],",
  "14": "and you will be happy [or, blessed], because they do not have [anything] to repay to you, for it will be repaid to you in the resurrection of the righteous.\"",
  "15": "Then one of the ones reclining [to eat] with [Him], having heard these things, said to him, \"Happy [or, Blessed] [is he] who will eat dinner in the kingdom of God.\"",
  "16": "But He said to him, \"A certain man prepared a great banquet, and he invited many;",
  "17": "and he sent his slave at the hour of the banquet to say to the ones having been invited, 'Be coming, because all [things] are now ready.'",
  "18": "\"And they all began with one [accord] to be excusing themselves. The first said to him, 'I bought a field, and I have a need to go out and to see it. I beg of you, be having me having been excused.'",
  "19": "\"And another said, 'I bought five yoke of oxen, and I am going to test them. I beg of you, be having me having been excused.'",
  "20": "\"And another said, 'I married a wife, and for this reason I am not being able to come.'",
  "21": "\"And that slave having come, reported these [things] to his lord. Then the master of the house, having been enraged, said to his slave, 'Go out quickly into the open streets and alleys of the city and bring in here the poor and crippled and lame and blind.'",
  "22": "\"And the slave said, 'Lord, it has been done as you commanded, and still there is room.'",
  "23": "\"And the lord said to the slave, 'Go out into the roads and [along the] fences, and compel [them] to come in, so that my house shall be filled.",
  "24": "'For I say to you*, none of those men, the ones having been invited, will taste of my banquet,",
  "25": "Now large crowds were going along with Him, and having turned around, He said to them,",
  "26": "\"If anyone comes to Me and does not hate his father and mother and wife and children and brothers and sisters, and in addition even his own life, he is not able to be My disciple.",
  "27": "\"And whoever does not carry his cross and come after Me is not able to be My disciple.",
  "28": "\"For which of you*, the one wanting to build a lookout tower, does not first, having sat down, calculate the cost, whether he has the [resources] for [its] completion?",
  "29": "\"Lest perhaps, after he has laid a foundation, and not being able to finish, all the ones watching begin to be ridiculing him,",
  "30": "saying, 'This man began to be building and was not able to finish.'",
  "31": "\"Or what king going to engage another king in battle, does not, having sat down, first consider if he is able with ten thousand [soldiers] to encounter the one with twenty thousand [soldiers] coming against him?",
  "32": "\"But if not, while he is still far away, having sent a delegation, he asks the [terms] for peace.",
  "33": "\"So likewise, every [one] of you* who does not give up all his own possessions is not able to be My disciple.",
  "34": "\"The salt [is] good, but if the salt becomes tasteless, with what will it be seasoned?",
  "35": "\"It is fit neither for soil nor for a manure pile-they throw it out. The one having ears to be hearing, let him be hearing [or, be paying attention].\""
}