{
  "1": "AFTER JESUS had finished all that He had to say in the hearing of the people [on the mountain], He entered Capernaum.",
  "2": "Now a centurion had a bond servant who was held in honor and highly valued by him, who was sick and at the point of death.",
  "3": "And when the centurion heard of Jesus, he sent some Jewish elders to Him, requesting Him to come and make his bond servant well.",
  "4": "And when they reached Jesus, they begged Him earnestly, saying, He is worthy that You should do this for him,",
  "5": "For he loves our nation and he built us our synagogue [at his own expense].",
  "6": "And Jesus went with them. But when He was not far from the house, the centurion sent [some] friends to Him, saying, Lord, do not trouble [Yourself], for I am not sufficiently worthy to have You come under my roof;",
  "7": "Neither did I consider myself worthy to come to You. But [just] speak a word, and my servant boy will be healed.",
  "8": "For I also am a man [daily] subject to authority, with soldiers under me. And I say to one, Go, and he goes; and to another, Come, and he comes; and to my bond servant, Do this, and he does it.",
  "9": "Now when Jesus heard this, He marveled at him, and He turned and said to the crowd that followed Him, I tell you, not even in [all] Israel have I found such great faith [as this].",
  "10": "And when the messengers who had been sent returned to the house, they found the bond servant who had been ill quite well again.",
  "11": "Soon afterward, Jesus went to a town called Nain, and His disciples and a great throng accompanied Him.",
  "12": "[Just] as He drew near the gate of the town, behold, a man who had died was being carried out--the only son of his mother, and she was a widow; and a large gathering from the town was accompanying her.",
  "13": "And when the Lord saw her, He had compassion on her and said to her, Do not weep.",
  "14": "And He went forward and touched the funeral bier, and the pallbearers stood still. And He said, Young man, I say to you, arise [from death]!",
  "15": "And the man [who was] dead sat up and began to speak. And [Jesus] gave him [back] to his mother.",
  "16": "Profound and reverent fear seized them all, and they began to recognize God and praise and give thanks, saying, A great Prophet has appeared among us! And God has visited His people [in order to help and care for and provide for them]!",
  "17": "And this report concerning [Jesus] spread through the whole of Judea and all the country round about. [I Kings 17:17-24; II Kings 4:32-37.]",
  "18": "And John's disciples brought him [who was now in prison] word of all these things.",
  "19": "And John summoned to him a certain two of his disciples and sent them to the Lord, saying, Are You He Who is to come, or shall we [continue to] look for another?",
  "20": "So the men came to Jesus and said, John the Baptist sent us to You to ask, Are You the One Who is to come, or shall we [continue to] look for another?",
  "21": "In that very hour Jesus was healing many [people] of sicknesses and distressing bodily plagues and evil spirits, and to many who were blind He gave [a free, gracious, joy-giving gift of] sight.",
  "22": "So He replied to them, Go and tell John what you have seen and heard: the blind receive their sight, the lame walk, the lepers are cleansed, the deaf hear, the dead are raised up, and the poor have the good news (the Gospel) preached to them. [Isa. 29:18, 19; 35:5, 6; 61:1.]",
  "23": "And blessed (happy--with life-joy and satisfaction in God's favor and salvation, apart from outward conditions--and to be envied) is he who takes no offense in Me and who is not hurt or resentful or annoyed or repelled or made to stumble [whatever may occur].",
  "24": "And the messengers of John having departed, Jesus began to speak to the crowds about John: What did you go out into the desert to gaze on? A reed shaken and swayed by the wind?",
  "25": "Then what did you go out to see? A man dressed up in soft garments? Behold, those who wear fine apparel and live in luxury are in the courts or palaces of kings.",
  "26": "What then did you go out to see? A prophet (a forthteller)? Yes, I tell you, and far more than a prophet.",
  "27": "This is the one of whom it is written, Behold, I send My messenger before Your face, who shall make ready Your way before You. [Mal. 3:1.]",
  "28": "I tell you, among those born of women there is no one greater than John; but he that is inferior [to the other citizens] in the kingdom of God is greater [in incomparable privilege] than he.",
  "29": "And all the people who heard Him, even the tax collectors, acknowledged the justice of God [in calling them to repentance and in pronouncing future wrath on the impenitent], being baptized with the baptism of John.",
  "30": "But the Pharisees and the lawyers [of the Mosaic Law] annulled and rejected and brought to nothing God's purpose concerning themselves, by [refusing and] not being baptized by him [John].",
  "31": "So to what shall I compare the men of this generation? And what are they like?",
  "32": "They are like little children sitting in the marketplace, calling to one another and saying, We piped to you [playing wedding], and you did not dance; we sang dirges and wailed [playing funeral], and you did not weep.",
  "33": "For John the Baptist has come neither eating bread nor drinking wine, and you say, He has a demon.",
  "34": "The Son of Man has come eating and drinking, and you say, Behold, a Man Who is a glutton and a wine drinker, a friend of tax collectors and notorious sinners.",
  "35": "Yet wisdom is vindicated (shown to be true and divine) by all her children [by their life, character, and deeds].",
  "36": "One of the Pharisees asked Jesus to dine with him, and He went into the Pharisee's house and reclined at table.",
  "37": "And behold, a woman of the town who was an especially wicked sinner, when she learned that He was reclining at table in the Pharisee's house, brought an alabaster flask of ointment (perfume).",
  "38": "And standing behind Him at His feet weeping, she began to wet His feet with [her] tears; and she wiped them with the hair of her head and kissed His feet [affectionately] and anointed them with the ointment (perfume).",
  "39": "Now when the Pharisee who had invited Him saw it, he said to himself, If this Man were a prophet, He would surely know who and what sort of woman this is who is touching Him--for she is a notorious sinner (a social outcast, devoted to sin).",
  "40": "And Jesus, replying, said to him, Simon, I have something to say to you. And he answered, Teacher, say it.",
  "41": "A certain lender of money [at interest] had two debtors: one owed him five hundred denarii, and the other fifty.",
  "42": "When they had no means of paying, he freely forgave them both. Now which of them will love him more?",
  "43": "Simon answered, The one, I take it, for whom he forgave and cancelled more. And Jesus said to him, You have decided correctly.",
  "44": "Then turning toward the woman, He said to Simon, Do you see this woman? When I came into your house, you gave Me no water for My feet, but she has wet My feet with her tears and wiped them with her hair.",
  "45": "You gave Me no kiss, but she from the moment I came in has not ceased [intermittently] to kiss My feet tenderly and caressingly.",
  "46": "You did not anoint My head with [cheap, ordinary] oil, but she has anointed My feet with [costly, rare] perfume.",
  "47": "Therefore I tell you, her sins, many [as they are], are forgiven her--because she has loved much. But he who is forgiven little loves little.",
  "48": "And He said to her, Your sins are forgiven!",
  "49": "Then those who were at table with Him began to say among themselves, Who is this Who even forgives sins?",
  "50": "But Jesus said to the woman, Your faith has saved you; go (enter) into peace [in freedom from all the distresses that are experienced as the result of sin]."
}