{
  "1": "Now some [people] were showing up at that very time reporting to Him about the Galileans whose blood Pilate mixed with their sacrifices.",
  "2": "And answering, Jesus said to them, \"Do you* think that these Galileans were sinners more than all the [other] Galileans, because they have suffered such [things]?",
  "3": "\"Not at all, I say to you*,_but_ if you* are not repenting, you* will all likewise perish.",
  "4": "\"Or those, the eighteen, on whom the lookout tower in Siloam fell and killed them, do you* think that these were debtors more [fig., worse sinners] than all the [other] people dwelling in Jerusalem?",
  "5": "\"Not at all, I say to you*,_but_ if you* are not repenting, you* will all likewise perish.\"",
  "6": "Then He spoke this allegory: \"A certain [man] had a fig tree having been planted in his vineyard, and he came looking for fruit on it and did not find [any].",
  "7": "\"Then he said to the vineyard-keeper, 'Look! Three years I [have] come looking for fruit in this fig tree and do not find [any]. Cut it down! Why does it even use up the ground?'",
  "8": "\"But answering, he says to him, 'Lord, let it alone this year also, until which [time] I dig around it and put piles of manure [on it].",
  "9": "\"And if then it produces fruit [fine], but if not, in the coming [year] you will cut it down.\"",
  "10": "Now He was teaching in one of the synagogues on the Sabbath.",
  "11": "And look! [There] was a woman having a spirit of infirmity eighteen years, and she [was] bent double and [was] not being able to straighten up to the completion [fig., at all].",
  "12": "But Jesus having seen her called [her] over and said to her, \"Woman, you have been set free from your infirmity!\"",
  "13": "And He laid [His] hands on her, and immediately she was made erect and began glorifying God!",
  "14": "But the synagogue leader answering (being indignant that Jesus healed on the Sabbath), began saying to the crowd, \"There are six days in which it is necessary [for us] to be working. Therefore, on these [days] [be] coming [and] getting healed, and not on the day of the Sabbath.\"",
  "15": "Then the Lord answered him and said, \"Hypocrites! Does not each [one] of you* on the Sabbath untie his ox or donkey from the stall, and having led [it] away, give [it] water?",
  "16": "\"But this [woman], being a daughter of Abraham, whom Satan indeed bound eighteen years, it was necessary [for her] to be released from this bond on the day of the Sabbath, was it not?\"",
  "17": "And when He said these [things] all the ones opposing Him were being put to shame, and the whole crowd was rejoicing over all the glorious [things], the ones being done by Him.",
  "18": "Then He was saying, \"What is the kingdom of God like? And to what will I compare it?",
  "19": "\"It is like a grain of mustard [or, mustard seed], which a man having taken, put into his garden, and it grew and became a large tree, and the birds of the sky nested in its branches.\"",
  "20": "Again He said, \"To what will I compare the kingdom of God?",
  "21": "\"It is like leaven [or, yeast], which a woman having taken, hid [or, mixed] into three satons [about 36 quarts or 40 liters] of wheat flour until it was all leavened.\"",
  "22": "And He was passing through according to [fig., through various] cities and villages teaching and making a journey to Jerusalem.",
  "23": "Now someone said to Him, \"Lord, are the ones being saved few?\" And He said to them,",
  "24": "\"Be striving to go in through the narrow gate, because many, I say to you*, will seek to enter and will not be able.",
  "25": "\"From whatever [time] the Master of the house is risen up and shuts the door, and* you begin to have stood outside and to be knocking at the door, saying, 'Lord, Lord, open to us,' and answering, He will say to you*, 'I do not know you*, where you* are from.'",
  "26": "\"Then you* will begin to be saying, 'We ate and drank before You, and You taught in our open streets.'",
  "27": "\"And He will say, 'I say to you*, I do not know you*, where you* are from. Depart from Me, all you* workers of unrighteousness!'",
  "28": "\"In that place [there] will be weeping and gnashing of teeth, when you* see Abraham and Isaac and Jacob and all the prophets in the kingdom of God, but you* yourselves being thrown out outside!",
  "29": "\"And they will come from east and west and north and south, and they will recline [to eat] in the kingdom of God.",
  "30": "\"And listen! [There] are last [ones] who will be first, and [there] are first [ones] who will be last.\"",
  "31": "On that very day some Pharisees approached, saying to Him, \"Get out and be going from here, for Herod wants to kill You.\"",
  "32": "And He said to them, \"Having gone, say to this fox, 'Look! I am casting out demons and performing healings today and tomorrow, and the third [day] I am being perfected.'",
  "33": "\"Nevertheless, it is necessary [for] Me to be traveling today and tomorrow and the following [day], because it is not possible for a prophet to perish outside of Jerusalem.",
  "34": "\"Jerusalem, Jerusalem, the [city] killing the prophets and stoning the ones having been sent to her! How often I wanted to gather together your children [by] which manner [fig., just as] a hen [gathers] her brood [of chicks] under her wings, and you* did want [to].",
  "35": "\"Look! Your* house is being left to you* desolate. But, I say to you*, by no means shall you* see Me until [the time] comes when you* shall say, 'Having been blessed [is] the One coming in [the] name of the LORD.'\" [Psalm 118:26]"
}