{
  "1": "ONE DAY as Jesus was instructing the people in the temple [porches] and preaching the good news (the Gospel), the chief priests and the scribes came up with the elders (members of the Sanhedrin)",
  "2": "And said to Him, Tell us by what [sort of] authority You are doing these things? Or who is it who gave You this authority?",
  "3": "He replied to them, I will also ask you a question. Now answer Me:",
  "4": "Was the baptism of John from heaven, or from men?",
  "5": "And they argued and discussed [it] and reasoned together with themselves, saying, If we reply, From heaven, He will say, Why then did you not believe him?",
  "6": "But if we answer, From men, all the people will stone us to death, for they are long since firmly convinced that John was a prophet.",
  "7": "So they replied that they did not know from where it came.",
  "8": "Then Jesus said to them, Neither will I tell you by what authority I do these things.",
  "9": "Then He began to relate to the people this parable (this story to figuratively portray what He had to say): A man planted a vineyard and leased it to some vinedressers and went into another country for a long stay. [Isa. 5:1-7.]",
  "10": "When the [right] season came, he sent a bond servant to the tenants, that they might give him [his part] of the fruit of the vineyard; but the tenants beat (thrashed) him and sent him away empty-handed.",
  "11": "And he sent still another servant; him they also beat (thrashed) and dishonored and insulted him disgracefully and sent him away empty-handed.",
  "12": "And he sent yet a third; this one they wounded and threw out [of the vineyard].",
  "13": "Then the owner of the vineyard said, What shall I do? I will send my beloved son; it is probable that they will respect him.",
  "14": "But when the tenants saw him, they argued among themselves, saying, This is the heir; let us kill him, so that the inheritance may be ours.",
  "15": "So they drove him out of the vineyard and killed him. What then will the owner of the vineyard do to them?",
  "16": "He will come and [utterly] put an end to those tenants and will give the vineyard to others. When they [the chief priests and the scribes and the elders] heard this, they said, May it never be!",
  "17": "But [Jesus] looked at them and said, What then is [the meaning of] this that is written: The [very] Stone which the builders rejected has become the chief Stone of the corner [Cornerstone]? [Ps. 118:22, 23.]",
  "18": "Everyone who falls on that Stone will be broken [in pieces]; but upon whomever It falls, It will crush him [winnow him and scatter him as dust]. [Isa. 8:14, 15; Dan. 2:34, 35.]",
  "19": "The scribes and the chief priests desired and tried to find a way to arrest Him at that very hour, but they were afraid of the people; for they discerned that He had related this parable against them.",
  "20": "So they watched [for an opportunity to ensnare] Him, and sent spies who pretended to be upright (honest and sincere), that they might lay hold of something He might say, so as to turn Him over to the control and authority of the governor.",
  "21": "They asked Him, Teacher, we know that You speak and teach what is right, and that You show no partiality to anyone but teach the way of God honestly and in truth.",
  "22": "Is it lawful for us to give tribute to Caesar or not?",
  "23": "But He recognized and understood their cunning and unscrupulousness and said to them,",
  "24": "Show Me a denarius (a coin)! Whose image and inscription does it have? They answered, Caesar's.",
  "25": "He said to them, Then render to Caesar the things that are Caesar's, and to God the things that are God's.",
  "26": "So they could not in the presence of the people take hold of anything He said to turn it against Him; but marveling at His reply, they were silent.",
  "27": "Also there came to Him some Sadducees, those who say that there is no resurrection.",
  "28": "And they asked Him a question, saying, Teacher, Moses wrote for us [a law] that if a man's brother dies, leaving a wife and no children, the man shall take the woman and raise up offspring for his brother. [Deut. 25:5, 6.]",
  "29": "Now there were seven brothers; and the first took a wife and died without [having any] children.",
  "30": "And the second",
  "31": "And then the third took her, and in like manner all seven, and they died, leaving no children.",
  "32": "Last of all, the woman died also.",
  "33": "Now in the resurrection whose wife will the woman be? For the seven married her.",
  "34": "And Jesus said to them, The people of this world and present age marry and are given in marriage;",
  "35": "But those who are considered worthy to gain that other world and that future age and to attain to the resurrection from the dead neither marry nor are given in marriage;",
  "36": "For they cannot die again, but they are angel-like and equal to angels. And being sons of and sharers in the resurrection, they are sons of God.",
  "37": "But that the dead are raised [from death]--even Moses made known and showed in the passage concerning the [burning] bush, where he calls the Lord, The God of Abraham, the God of Isaac, and the God of Jacob. [Exod. 3:6.]",
  "38": "Now He is not the God of the dead, but of the living, for to Him all men are alive [whether in the body or out of it] and they are alive [not dead] unto Him [in definite relationship to Him].",
  "39": "And some of the scribes replied, Teacher, you have spoken well and expertly [so that there is no room for blame].",
  "40": "For they did not dare to question Him further.",
  "41": "But He asked them, How can people say that the Christ (the Messiah, the Anointed One) is David's Son?",
  "42": "For David himself says in [the] Book of Psalms, The Lord said to my Lord, Sit at My right hand",
  "43": "Until I make Your enemies a footstool for Your feet. [Ps. 110:1.]",
  "44": "So David calls Him Lord; how then is He his Son?",
  "45": "And with all the people listening, He said to His disciples,",
  "46": "Beware of the scribes, who like to walk about in long robes and love to be saluted [with honor] in places where people congregate and love the front and best seats in the synagogues and places of distinction at feasts,",
  "47": "Who make away with and devour widows' houses, and [to cover it up] with pretense make long prayers. They will receive the greater condemnation (the heavier sentence, the severer punishment)."
}