{
  "1": "So rid yourselves of all wickedness, all deceit, hypocrisy, envy, and all slander.",
  "2": "Like newborn infants, desire the unadulterated spiritual milk, so that you may grow by it in [your] salvation,",
  "3": "since you have tasted that the Lord is good.",
  "4": "Coming to Him, a living stone-- rejected by men but chosen and valuable to God--",
  "5": "you yourselves, as living stones, are being built into a spiritual house for a holy priesthood to offer spiritual sacrifices acceptable to God through Jesus Christ.",
  "6": "For it stands in Scripture: Look! I lay a stone in Zion, a chosen and valuable cornerstone, and the one who believes in Him will never be put to shame!",
  "7": "So the honor is for you who believe; but for the unbelieving, The stone that the builders rejected-- this One has become the cornerstone, and",
  "8": "A stone that causes men to stumble, and a rock that trips them up. They stumble by disobeying the message; they were destined for this.",
  "9": "But you are a chosen race, a royal priesthood, a holy nation, a people for His possession, so that you may proclaim the praises of the One who called you out of darkness into His marvelous light.",
  "10": "Once you were not a people, but now you are God's people; you had not received mercy, but now you have received mercy.",
  "11": "Dear friends, I urge you as aliens and temporary residents to abstain from fleshly desires that war against you.",
  "12": "Conduct yourselves honorably among the Gentiles, so that in a case where they speak against you as those who do evil, they may, by observing your good works, glorify God in a day of visitation.",
  "13": "Submit to every human institution because of the Lord, whether to the Emperor as the supreme authority,",
  "14": "or to governors as those sent out by him to punish those who do evil and to praise those who do good.",
  "15": "For it is God's will that you, by doing good, silence the ignorance of foolish people.",
  "16": "As God's slaves, [live] as free people, but don't use your freedom as a way to conceal evil.",
  "17": "Honor everyone. Love the brotherhood. Fear God. Honor the Emperor.",
  "18": "Household slaves, submit yourselves to your masters with all respect, not only to the good and gentle but also to the cruel.",
  "19": "For it [brings] favor if, because of conscience toward God, someone endures grief from suffering unjustly.",
  "20": "For what credit is there if you endure when you sin and are beaten? But when you do good and suffer, if you endure, it brings favor with God.",
  "21": "For you were called to this, because Christ also suffered for you, leaving you an example, so that you should follow in His steps.",
  "22": "He did not commit sin, and no deceit was found in His mouth;",
  "23": "when reviled, He did not revile in return; when suffering, He did not threaten, but committed Himself to the One who judges justly.",
  "24": "He Himself bore our sins in His body on the tree, so that, having died to sins, we might live for righteousness; by His wounding you have been healed.",
  "25": "For you were like sheep going astray, but you have now returned to the shepherd and guardian of your souls."
}