{
  "1": "Wives, in the same way, submit yourselves to your own husbands so that, even if some disobey the [Christian] message, they may be won over without a message by the way their wives live,",
  "2": "when they observe your pure, reverent lives.",
  "3": "Your beauty should not consist of outward things [like] elaborate hairstyles and the wearing of gold ornaments or fine clothes;",
  "4": "instead, [it should consist of] the hidden person of the heart with the imperishable quality of a gentle and quiet spirit, which is very valuable in God's eyes.",
  "5": "For in the past, the holy women who hoped in God also beautified themselves in this way, submitting to their own husbands,",
  "6": "just as Sarah obeyed Abraham, calling him lord. You have become her children when you do good and aren't frightened by anything alarming.",
  "7": "Husbands, in the same way, live with your wives with understanding of their weaker nature yet showing them honor as co-heirs of the grace of life, so that your prayers will not be hindered.",
  "8": "Now finally, all of you should be like-minded and sympathetic, should love believers, and be compassionate and humble,",
  "9": "not paying back evil for evil or insult for insult but, on the contrary, giving a blessing, since you were called for this, so that you can inherit a blessing.",
  "10": "For the one who wants to love life and to see good days must keep his tongue from evil and his lips from speaking deceit,",
  "11": "and he must turn away from evil and do good. He must seek peace and pursue it,",
  "12": "because the eyes of the Lord are on the righteous and His ears are open to their request. But the face of the Lord is against those who do evil.",
  "13": "And who will harm you if you are passionate for what is good?",
  "14": "But even if you should suffer for righteousness, you are blessed. Do not fear what they fear or be disturbed,",
  "15": "but set apart the Messiah as Lord in your hearts, and always be ready to give a defense to anyone who asks you for a reason for the hope that is in you.",
  "16": "However, do this with gentleness and respect, keeping your conscience clear, so that when you are accused, those who denounce your Christian life will be put to shame.",
  "17": "For it is better to suffer for doing good, if that should be God's will, than for doing evil.",
  "18": "For Christ also suffered for sins once for all, the righteous for the unrighteous, that He might bring you to God, after being put to death in the fleshly realm but made alive in the spiritual realm.",
  "19": "In that state He also went and made a proclamation to the spirits in prison",
  "20": "who in the past were disobedient, when God patiently waited in the days of Noah while an ark was being prepared; in it, a few-- that is, eight people-- were saved through water.",
  "21": "Baptism, which corresponds to this, now saves you (not the removal of the filth of the flesh, but the pledge of a good conscience toward God) through the resurrection of Jesus Christ.",
  "22": "Now that He has gone into heaven, He is at God's right hand, with angels, authorities, and powers subjected to Him."
}