{
  "1": "And after the plague, the LORD spake unto Moses and unto Eleazer saying:",
  "2": "take the number of all the multitude of the children of Israel from twenty year and above thorowout their fathers' houses, all that are able to go to war in Israel.",
  "3": "And Moses and Eleazer the priest told them in the fields of Moab, by Jordan fast by Jericho,",
  "4": "from twenty year and above, as the LORD commanded Moses. And the children of Israel that came of Egypt were:",
  "5": "Ruben the eldest son of Israel. The children of Ruben were, Hanoch, of whom cometh the kindred of the Hanochites: and of Palu, cometh the kindred of the Paluites:",
  "6": "And of Hesron, cometh the kindred of the Hesronites: and of Carmi, cometh the kindred of the Carmites.",
  "7": "These are the kindreds of the Rubenites, which were in number forty three thousand seven hundred and thirty.",
  "8": "And the sons of Palu were Eliab.",
  "9": "And the sons of Eliab were: Nemuel, Dathan and Abiram. This is that Dathan and Abiram councillors in the congregation, which strove against Moses and Aaron in the company of Corah, when they strove against the LORD.",
  "10": "And the earth opened her mouth and swallowed them and Corah also, when the multitude died, what time the fire consumed two hundred and fifty men, and they became a sign:",
  "11": "Notwithstanding, the children of Corah died not.",
  "12": "And the children of Simeon in their kindreds were: Nemuel, of whom cometh the kindred of the Nemuelites: Jamin, of whom cometh the kindred of the Jaminites: Jachin, of whom cometh the kindred of the Jachinites:",
  "13": "Serah of whom cometh the kindred of the Serahites: Saul of whom cometh the kindred of the Saulites.",
  "14": "These are the kindreds of the Simeonites: in number twenty two thousand and two hundred.",
  "15": "And the children of Gad in their kindreds were: Zephon, of whom cometh the kindred of the Zephonites: and of Haggi, cometh the kindred of the Haggites: and of Suni, cometh the kindred of the Sunites:",
  "16": "and of Aseni, cometh the kindred of the Asenites: and of Eri cometh the kindred of the Erites:",
  "17": "and of Arod cometh the kindred of the Arodites: and of Ariel cometh the kindred of the Arielites.",
  "18": "These are the kindreds of the children of Gad, in number forty thousand and five hundred.",
  "19": "The children of Juda: Er and Onan, which died in the land of Canaan.",
  "20": "But the children of Juda in their kindred were: Sela of whom cometh the kindred of the Selamites: and of Phares cometh the kindred of the Pharesites: and of Serah cometh the kindred of the Serahites.",
  "21": "And the children of Phares were Hesron, of whom cometh the kindred of the Hesronites: and of Hamul cometh the kindred of the Hamulites.",
  "22": "These are the kindreds of Juda, in number seventy six thousand and five hundred.",
  "23": "And the children of Isachar in their kindreds were: Tola, of whom cometh the kindred of the Tolaites: and Phuva, of whom cometh the kindred of the Phuvaites:",
  "24": "and of Jasub cometh the kindred of the Jasubites: and of Simron cometh the kindred of the Simronites.",
  "25": "These are the kindreds of Isachar in number sixty four thousand and three hundred.",
  "26": "The children of Zabulon in their kindreds were: Sered, of whom cometh the kindred of the Seredites: and Elon, of whom cometh the kindred of the Elonites: and of Jaheliel, cometh the kindred of the Jahelelites.",
  "27": "These are the kindreds of Zabulon: in number sixty thousand and five hundred.",
  "28": "The children of Joseph in their kindreds were: Manasse and Ephraim.",
  "29": "The children of Manasse: Machir, of whom cometh the kindred of the Machirites. And Machir begat Gilead, of whom cometh the kindred of the Gileadites.",
  "30": "And these are the children of Gilead: Hieser, of whom cometh the kindred of the Hieserites: and of Helech cometh the kindred of the Helechites:",
  "31": "and of Asriel the kindred of the Asrielites: and of Sichem cometh the kindred of the Sichemites:",
  "32": "and of Simida cometh the kindred of the Simidites: and of Hepher cometh the kindred of the Hepherites.",
  "33": "And Zelaphead the son of Hepher had no sons but daughters. And the names of the daughters of Zelaphead were: Mahela, Noa, Hagla, Milcha and Thirza.",
  "34": "These are the kindreds of Manasse, in number fifty two thousand and seven hundred.",
  "35": "These are the children of Ephraim in their kindreds: Suthelah, of whom cometh the kindred of the Suthelahites: and Becher, of whom cometh the kindred of the Becherites: and of Thaha cometh the kindred of the Thahanites.",
  "36": "And these are the children of Suthelah: Eran, of whom cometh the kindred of the Eranites.",
  "37": "These are the kindreds of the children of Ephraim in number thirty two thousand and five hundred. And these are the children of Joseph in their kindreds.",
  "38": "These are the children of BenJamin in their kindreds: Bela, of whom cometh the kindred of the Belaites: and of Asbel cometh the kindred of the Asbelites: and of Ahiram, the kindred of the Ahiramites:",
  "39": "and of Supham the kindred of the Suphamites: and of Hupham the kindred of the Huphamites.",
  "40": "And the children of Bela were Ard and Naaman from whence come the kindreds of the Ardites and of the Naamites.",
  "41": "These are the children of BenJamin in their kindreds, and in number forty five thousand and six hundred.",
  "42": "These are the children of Dan in their kindreds: Suham, of whom cometh the kindred of the Suhamites. These are the kindreds of Dan in their generations.",
  "43": "And all the kindreds of the Suhamites were in number sixty four thousand and four hundred.",
  "44": "The children of Asser in their kindreds were: Jemna, of whom cometh the kindred of the Jemnites: and Jesui, of whom cometh the kindred of the Jesuites: and of Bria cometh the kindred of Brites.",
  "45": "And the children of Bria were Heber, of whom cometh the kindred of the Heberites: and of Malchiel came the kindred of the Malchielites.",
  "46": "And the daughter of Aser was called Sarah.",
  "47": "These are the kindreds of Aser in number fifty three thousand and four hundred.",
  "48": "The children of Nephthali in their kindreds were: Jaheziel, of whom came the kindred of the Jahezielites: and Guni, of whom came the kindred of the Gunites:",
  "49": "and of Jezer, came the kindred of the Jezerites: and of Selem the kindred of Selemites.",
  "50": "These are the kindreds of Naphthali in their generations in number forty five thousand and four hundred.",
  "51": "These are the numbers of the children of Israel: six hundred thousand, and a thousand seven hundred and thirty.",
  "52": "And the LORD spake unto Moses saying:",
  "53": "unto these the land shall be divided to inherit, according to the number of names:",
  "54": "to many thou shalt give the more inheritance and to few the less: to every tribe shall the inheritance be given according to the number thereof.",
  "55": "Notwithstanding, the land shall be divided by lot, and according to the names of the tribes of their fathers, they shall inherit:",
  "56": "and according to their lot thou shalt divide their land, both to the many and to the few.",
  "57": "These are the sums of the Levites in their kindreds: of Gerson, came the kindred of the Gersonites: and of Cahath came the kindred of the Cahathites: and of Merari came the kindred of the Merarites.",
  "58": "These are the kindreds of Levi: the kindred of the Libnites, the kindred of the Hebronites, the kindred of the Mahelites, the kindred of the Musites, the kindred of the Karahites. Kahath begat Amram,",
  "59": "and Amram's wife was called Jochebed a daughter of Levi, which was born him in Egypt. And she bare unto Amram, Aaron, Moses and Miriam their sister.",
  "60": "And unto Aaron were born, Nadab, Abihu, Eleazer and Ithamar.",
  "61": "But Nadab and Abihu died, as they offered strange fire before the LORD.",
  "62": "And the number of them was twenty three thousand, of all the males from a month old and above. For they were not numbered among the children of Israel, because there was no inheritance given them among the children of Israel.",
  "63": "These are the numbers of the children of Israel which Moses and Eleazer the priest numbered in the fields of Moab, fast by Jordan nigh to Jericho.",
  "64": "And among these there was not a man of the number of the children of Israel which Moses and Aaron told in the wilderness of Sinai.",
  "65": "For the LORD said unto them, that they should die in the wilderness and that there should not be left a man of them: save Caleb the son of Jephune and Josua the son of Nun."
}