{
  "1": "And Corah the son of Jezehar the son of Cahath the son of Levi: and Dathan and Abiram the son of Eliab, and On the son of Peleth, the son of Ruben:",
  "2": "stood up before Moses, with other of the children of Israel two hundred and fifty, heads of the congregation, and councillors, and men of fame,",
  "3": "and they gathered them selves together against Moses and Aaron and said unto them: ye have done enough. For all the multitude are holy every one of them, and the LORD is among them. Why therefore heave ye your selves up above the congregation of the LORD.",
  "4": "When Moses heard it, he fell upon his face",
  "5": "and spake unto Corah and unto all his company saying: tomorrow the LORD will shew who is his and who is holy, and will take them unto him, and whom soever he hath chosen, he will cause to come to him.",
  "6": "This do: take firepans, thou Corah and all thy company,",
  "7": "and do fire therein and put cense thereto before the LORD tomorrow: And then whomsoever the LORD doeth chose, the same is holy. Ye make enough to do ye children of Levi.",
  "8": "And Moses said unto Corah: hear ye children of Levi,",
  "9": "Seemeth it but a small thing unto you, that the God of Israel hath separated you from the multitude of Israel to bring you to him, to do the service of the dwelling place of the LORD, and to stand before the people to minister unto them?",
  "10": "he hath taken thee to him and all thy brethren the sons of Levi with thee, and ye seek the office of the priest also.",
  "11": "For which cause both thou and all thy company are gathered together against the LORD: for what is Aaron, that ye should murmur against him.",
  "12": "And Moses sent to call Dathan and Abiram the sons of Eliab, and they answered: we will not come.",
  "13": "Seemeth it a small thing unto thee that thou hast brought us out of a land that floweth with milk and honey, to kill us in the wilderness. But that thou shouldest reign over us also?",
  "14": "More over thou hast brought us unto no land that floweth with milk and honey, neither hast given us possessions of fields or of vines. Either wilt thou pull out the eyes of these men? we will not come.",
  "15": "And Moses waxed very angry and said unto the LORD: Turn not unto their offerings. I have not taken so much as an ass from them, neither have vexed any of them.",
  "16": "Then Moses said unto Corah: Be thou and all thy company before the LORD: both thou, they and Aaron tomorrow.",
  "17": "And take every man his censer and put cense in them, and come before the LORD every man with his censer: two hundred and fifty censers, and Aaron with his censer.",
  "18": "And they took every man his censer and put fire in them and laid cense thereon, and stood in the door of the tabernacle of witness, and Moses and Aaron also.",
  "19": "And Corah gathered all the congregation against them unto the door of the tabernacle of witness. And the glory of the LORD appeared unto all the congregation.",
  "20": "And the LORD spake unto Moses and Aaron saying:",
  "21": "separate your selves from this congregation, that I may consume them at once.",
  "22": "And they fell upon their faces and said: O most mighty God of the spirits of all flesh, one man hath sinned, and wilt thou be wroth with all the multitude?",
  "23": "And the LORD spake unto Moses saying:",
  "24": "speak unto the congregation and say: Get you away from about the dwelling of Corah, Dathan and Abiram.",
  "25": "And Moses rose up and went unto Dathan and Abiram, and the elders of Israel followed him.",
  "26": "And he spake unto the congregation saying: depart from the tents of these wicked men and twich nothing of theirs: lest ye perish in all their sins.",
  "27": "And they gat them from the dwelling of Corah, Dathan and Abiram, on every side. And Dathan and Abiram came out and stood in the door of their tents with their wives, their sons and their children.",
  "28": "And Moses said: Hereby ye shall know that the LORD hath sent me to do all these works, and that I have not done them of mine own mind:",
  "29": "If these men die the common death of all men or if they be visited after the visitation of all men, then the LORD hath not sent me.",
  "30": "But and if the LORD make a new thing, and the earth open her mouth and swallow them and all that pertain unto them, so that they go down quick in to hell: then ye shall understand, that these men have railed upon the LORD.",
  "31": "And as soon as he had made an end of speaking all these words, the ground clove asunder that was under them,",
  "32": "and the earth opened her mouth and swallowed them and their houses and all the men that were with Corah and all their goods.",
  "33": "And they and all that pertained unto them, went down alive unto hell, and the earth closed upon them, and they perished from among the congregation.",
  "34": "And all Israel that were about them, fled at the cry of them. For they said: The earth might happily swallow us also.",
  "35": "And there came out a fire from the LORD and consumed the two hundred and fifty men that offered cense.",
  "36": "And the LORD spake unto Moses saying:",
  "37": "Speak unto Eleazer the son of Aaron the priest and let him take up the censers out of the burning and scatter the fire here and there,",
  "38": "for the censers of these sinners are hallowed in their deaths: and let them be beaten into thin plates and fastened upon the altar. For they offered them before the LORD, and therefore they are holy and they shall be a sign unto the children of Israel.",
  "39": "And Eleazar the priest took the brazen censers which they that were burnt had offered, and beat them and fastened them upon the altar,",
  "40": "to be a remembrance unto the children of Israel, that no stranger which is not of the seed of Aaron, come near to offer cense before the LORD, that he be not made like unto Corah and his company: as the LORD said unto him by the hand of Moses.",
  "41": "And on the morrow all the multitude of the children of Israel murmured against Moses and Aaron saying: ye have killed the people of the LORD.",
  "42": "And when the multitude was gathered against Moses and Aaron, they looked toward the tabernacle of witness; And behold, the cloud had covered it and the glory of the LORD appeared.",
  "43": "And Moses and Aaron went before the tabernacle of witness.",
  "44": "And the LORD spake unto Moses saying:",
  "45": "Get you from this congregation, that I may consume them quickly. And they fell upon their faces.",
  "46": "And Moses said unto Aaron: take a censer and put fire therein out of the altar, and pour on cense, and go quickly unto the congregation and make an atonement for them. For there is wrath gone out from the LORD, and there is a plague begun.",
  "47": "And Aaron took as Moses commanded him, and ran unto the congregation: and behold, the plague was begun among the people, and he put on cense, and made an atonement for the people.",
  "48": "And he stood between the dead, and them that were alive, and the plague ceased.",
  "49": "And the number of them that died in the plague, were fourteen thousand and seven hundred: beside them that died about the business of Corah.",
  "50": "And Aaron went again unto Moses unto the door of the tabernacle of witness, and the plague ceased."
}