{
  "1": "And the LORD spake unto Moses and Aaron saying:",
  "2": "The children of Israel shall pitch: every man by his own standard with the arms of their father's houses, a way from the presence of the tabernacle of witness.",
  "3": "On the eastside toward the rising of the son, shall they of the standard of the host of Juda pitch with their arms: And Nahesson the son of Aminadab shall be captain over the sons of Juda.",
  "4": "And his host and the number of them seventy four thousand and six hundred.",
  "5": "And next unto him shall the tribe of Isachar pitch and Nathaneel the son of Zuar captain over the children of Isachar:",
  "6": "his host and the number of them fifty four thousand and four hundred.",
  "7": "And then the tribe of Zabulon: with Eliab the son of Helon, captain over the children of Zabulon,",
  "8": "and his host in the number of them: fifty seven thousand and four hundred.",
  "9": "So that all they that pertain unto the host of Juda, are an hundred thousand eighty six thousand and four hundred in their companies: and these shall go in the forefront, when they journey.",
  "10": "And on the south side, the standard of the host of Ruben shall lie with their companies and the captain over the sons of Ruben, Elizur the son of Sedeur,",
  "11": "and his host and the number of them forty six thousand, and five hundred.",
  "12": "And fast by him shall the tribe of Simeon pitch, and the captain over the sons of Simeon. Salumiel the son of Zuri Sadai,",
  "13": "and his host and the number of them forty nine thousand and three hundred.",
  "14": "And the tribe of Gad also: And the captain over the sons of Gad, Eliasaph the son of Deguel",
  "15": "and his host and the number of them forty five thousand six hundred and fifty.",
  "16": "So that all the number that pertain unto the host of Ruben, are an hundred thousand, fifty one thousand, four hundred and fifty, with their companies, and they shall be the second in the journey.",
  "17": "And the tabernacle of witness with the host of the Levites, shall go in the midst of the hosts: as they lie in their tents, even so shall they proceed in the journey, every man in his quarter about their standards.",
  "18": "On the west side, the standard and the host of Ephraim shall lie with their companies. And the captain over the sons of Ephraim, Elisama the son of Amihud:",
  "19": "and his host and the number of them forty thousand and five hundred.",
  "20": "And fast by him, the tribe of Manasse, and the captain over the sons of Manasse, Gamaliel the son of Peda Zur",
  "21": "and his host and the number of them thirty two thousand and two hundred.",
  "22": "And the tribe of BenJamin also: and the captain over the sons of BenJamin, Abidan the son of Gedeoni,",
  "23": "and his host and the number of them thirty five thousand and four hundred.",
  "24": "All the number that pertained unto the host of Ephraim, were an hundred thousand eight thousand and an hundred in their hosts: and they shall be the third in the journey.",
  "25": "And the standard and the host of Dan shall lie on the north side with their companies: and the captain over the children of Dan, Ahiezer the son of Ammi Sadai:",
  "26": "and his host and the number of them sixty two thousand and seven hundred.",
  "27": "And fast by him shall the tribe of Asser pitch: and the captain over the sons of Asser, Pagiel the son of Ochran:",
  "28": "and his host and the number of them forty one thousand and five hundred.",
  "29": "And the tribe of Naphtali also, and the captain over the children of Naphtali: Ahira the son of Enan:",
  "30": "and his host and the number of them fifty three thousand and four hundred.",
  "31": "So that the whole number of all that pertained unto the host of Dan, was an hundred thousand fifty seven thousand and six hundred. And they shall be the last in the journey with their standards.",
  "32": "These are the sums of the children of Israel in the houses of their fathers: even all the numbers of the hosts with their companies six hundred thousand three thousand five hundred and fifty.",
  "33": "And yet the Levites were not numbered among the children of Israel, as the LORD commanded Moses.",
  "34": "And the children of Israel did according to all that the LORD commanded Moses, and so they pitched with their standards, and so they journeyed: every man in his kindred, and in the household of his father."
}