{
  "1": "When Balam saw that it pleased the LORD that he should bless Israel, he went not as he did twice before to fetch soothsaying, but set his face toward the wilderness,",
  "2": "and lift up his eyes and looked upon Israel as he lay with his tribes, and the spirit of God came upon him.",
  "3": "And he took up his parable and said: Balam the son of Beor hath said,",
  "4": "and the man whose eye is open hath said: he hath said which heareth the words of God and seeth the visions of the almighty, which falleth down and his eyes are opened.",
  "5": "How goodly are the tents of Jacob and thine habitations Israel,",
  "6": "even as the broad valleys and as gardens by the river's side, as the tents which the LORD hath pitched and as cypress trees upon the water.",
  "7": "The water shall flow out of his bucket and his seed shall be many waters, and his king shall be higher than Agag; And his kingdom shall be exalted.",
  "8": "God that brought him out of Egypt is as the strength of an unicorn unto him, and he shall eat the nations that are his enemies and break their bones and pierce them thorow with his arrows.",
  "9": "He couched himself and lay down as a lion and as a lioness, who shall stir him up? blessed is he that blesseth thee, and cursed is he that curseth thee.",
  "10": "And Balac was wroth with Balam and smote his hands together, and said unto him: I sent for thee to curse mine enemies: and behold, thou hast blessed them this three times,",
  "11": "and now get thee quickly unto thy place. I thought that I would promote thee unto honour, but the LORD hath kept thee back from worship.",
  "12": "And Balam said unto Balac: told I not thy messengers which thou sentest unto me saying:",
  "13": "If Balac would give me his house full of silver and gold, I can not pass the mouth of the LORD, to do either good or bad of mine own mind. What the LORD sayeth, that must I speak.",
  "14": "And now behold, I go unto my people: come let me shew thee, what this people shall do to thy folk in the latter days.",
  "15": "And he began his parable and said: Balam the son of Beor hath said, and the man that hath his eye open hath said,",
  "16": "and he hath said that heareth the words of God and hath the knowledge of the most high and beholdeth the vision of the almighty, and when he falleth down hath his eyes opened.",
  "17": "I see him but not now, I behold him but not nigh. There shall come a star of Jacob and rise a scepter of Israel, which shall smite the coasts of Moab and undermine all the children of Seth.",
  "18": "And Edom shall be his possession, and the possession of Seir shall be their enemies, and Israel shall do manfully.",
  "19": "And out of Jacob shall come he that shall destroy the remnant of the cities.",
  "20": "And he looked on Amalek and began his parable and said: Amalek is the first of the nations, but his latter end shall perish utterly.",
  "21": "And he looked on the Kenites, and took his parable and said: strong is thy dwelling place and put thy nest upon a rock.",
  "22": "Neverthelater thou shalt be a burning to Kain, until Assur take thee prisoner.",
  "23": "And he took his parable and said: Alas, who shall live when God doeth this?",
  "24": "The ships shall come out of the coast of Cittim and subdue Assur and subdue Eber, and he himself shall perish at the last.",
  "25": "And Balam rose up and went and dwelt in his place: and Balac also went his way."
}