{
  "1": "And Moses spake unto the heads of the tribes of the children of Israel saying: this is the thing which the LORD commandeth.",
  "2": "If a man vow a vow unto the LORD or swear an oath and bind his soul, he shall not go back with his word: but shall fulfil all that proceedeth out of his mouth.",
  "3": "If a damsel vow a vow unto the LORD and bind herself being in her father's house and unmarried:",
  "4": "If her father hear her vow and bond which she hath made upon her soul, and hold his peace thereto: then all her vows and bonds which she hath made upon her soul shall stand in effect.",
  "5": "But and if her father forbid her the same day that he heareth it, none of her vows nor bonds which she hath made upon her soul shall be of value, and the LORD shall forgive her, because her father forbade her.",
  "6": "If she had an husband when she vowed or pronounced ought out of her lips wherewith she bound her soul,",
  "7": "and her husband heard it and held his peace thereat the same day he heard it: Then her vows and her bonds wherewith she bound her soul, shall stand in effect.",
  "8": "But and if her husband forbade her the same day that he heard it, then hath he made her vow which she had upon her of none effect, and that also which she pronounced with her lips wherewith she bound her soul, and the LORD shall forgive her.",
  "9": "The vow of a widow and of her that is divorced, and all that they have bound their souls withal, shall stand in effect with them.",
  "10": "If she vowed in her husband's house or bound her soul with an oath,",
  "11": "and her husband heard it and held his peace and forbade her not: then all her vows and bonds wherewith she bound her soul, shall stand.",
  "12": "But if her husband disannulled them the same day that he heard them, then nothing that proceeded out of her lips in vows and bonds wherewith she bound her soul shall stand in effect: for her husband hath lowsed them, and the LORD shall forgive her.",
  "13": "All vows and oaths that bind to humble the soul, may her husband stablish or break.",
  "14": "But if her husband hold his peace from one day unto another, then he stablisheth all her vows and bonds which she had upon her, because he held his peace the same day that he heard them.",
  "15": "And if he afterward break them, he shall bear her sin himself.",
  "16": "These are the ordinances which the LORD commanded Moses, between a man and his wife, and between the father and his daughter, being a damsel in her father's house."
}