{
  "1": "These are the generations of Aaron and Moses, when the LORD spake unto Moses in Mount Sinai,",
  "2": "and these are the names of the sons of Aaron: Nadab the eldest son, and Abihu, Eleazar and Ithamar.",
  "3": "These are the names of the sons of Aaron which were priests anointed and their hands filled to minister,",
  "4": "but Nadab and Abihu died before the LORD, as they brought strange fire before the LORD in the wilderness of Sinai, and had no children. And Eleazar and Ithamar ministered in the sight of Aaron their father.",
  "5": "And the LORD spake unto Moses saying:",
  "6": "bring the tribe of Levi, and set them before Aaron the priest, and let them serve him and wait upon him,",
  "7": "and upon all the multitude, before the tabernacle of witness, to do the service of the habitation.",
  "8": "And they shall wait upon all the apparel of the tabernacle of witness, and upon the children of Israel, to do the service of the habitation.",
  "9": "And thou shalt give the Levites unto Aaron and his sons, for they are given unto him of the children of Israel.",
  "10": "And thou shalt appoint Aaron and his sons to wait on their priests' office: and the stranger that cometh nigh, shall die for it.",
  "11": "And the LORD spake unto Moses saying:",
  "12": "behold, I have taken the Levites from among the children of Israel, for all the firstborn that openeth the matrice among the children of Israel, so that the Levites shall be mine:",
  "13": "because all the first born are mine: for the same day that I smote all the firstborn in the land of Egypt, I hallowed unto me all the firstborn in Israel, both man and beast, and mine they shall be: for I am the LORD.",
  "14": "And the LORD spake unto Moses in the wilderness of Sinai saying:",
  "15": "Number the children of Levi in the houses of their fathers and kindreds, all that are males from a month old and above.",
  "16": "And Moses numbered them at the word of the LORD, as he was commanded.",
  "17": "And these are the names of the children of Levi: Gerson, Cahath, and Merari.",
  "18": "And these are the names of the children of Gerson in their kindreds: Libni and Semei.",
  "19": "And the sons of Cahath in their kindred were Amram, Jezehar, Hebron and Usiel.",
  "20": "And the sons of Merari in their kindreds were Maheli and Musi. These are the kindreds of Levi in the houses of their fathers.",
  "21": "And of Gerson came the kindred of the Libnites and the Semeites, which are the kindreds of the Gersonites.",
  "22": "And the sum of them (when all the males were told) from a month old and above, were seven thousand and five hundred.",
  "23": "And the kindreds of the Gersonites pitched behind the habitation westward.",
  "24": "And the captain of the most ancient house among the Gersonites, was Eliasaph the son of Lael.",
  "25": "And the office of the children of Gerson in the tabernacle of witness was the habitation and the tent with the covering thereof and the hanging of the door of the tabernacle of witness,",
  "26": "and the hangings of the court, and the curtain of the door of the court: which court went round about the dwelling, and the altar, and the cords that pertained unto all the service thereof.",
  "27": "And of Cahath came the kindred of the Amramites and the kindred of the Jezeharites and of the Hebronites and of the Usielites: And these are the kindreds of the Cahathites.",
  "28": "And the number of all the males from a month old and above, was eight thousand and six hundred: which waited on the holy place.",
  "29": "And the kindred of the children of Cahath, pitched on the south side of the dwelling.",
  "30": "And the captain in the most ancient house of the kindreds of the Cahathites, was Elizaphan the son of Usiel,",
  "31": "and their office was: to keep the ark, the table, the candlestick, and the altar, and the holy vessels to minister with and the vail with all that served thereto.",
  "32": "And Eleazar the son of Aaron the priest, was captain over all the captains of the Levites, and had the oversight of them that waited upon the holy things.",
  "33": "And of Merari came the kindreds of the Mahelites and of the Musites: and these are the kindreds of the Merarites.",
  "34": "And the number of them (when all the males from a month old and above was told) drew unto six thousand and two hundred.",
  "35": "And the captain of the most ancient house among the kindreds of the Merarites, was Zuriel the son of Abihail which pitched on the north side of the dwelling.",
  "36": "And the office of the sons of Merari was: the boards of the dwelling and the bars, pillars with the sockets thereof, and all the instruments there of and all that served thereto:",
  "37": "and the pillars of the court round about and their sockets, with their pins and cords.",
  "38": "But on the forefront of the habitation and before the tabernacle of witness eastward, shall Moses and Aaron and his sons pitch and wait on the sanctuary in the stead of the children of Israel. And the stranger that cometh nigh, shall die for it.",
  "39": "And the whole sum of the Levites which Moses and Aaron numbered, at the commandment of the LORD thorowout their kindreds even, of all the males of a month old and above, was twenty two thousand.",
  "40": "And the LORD said unto Moses: Number all the first born that are males among the children of Israel, from a month old and above, and take the number of their names.",
  "41": "And thou shalt appoint the Levites to me the LORD, for all the firstborn among the children of Israel, and the cattle of the Levites for the firstborn of the children of Israel.",
  "42": "And Moses numbered as the LORD commanded him, all the firstborn of the children of Israel.",
  "43": "And all the firstborn males, in the sum of names, from a month old and above, were numbered twenty two thousand two hundred and seventy three.",
  "44": "And the LORD spake unto Moses saying:",
  "45": "take the Levites for all the firstborn of the children of Israel, and the cattle of the Levites for their cattle: and the Levites shall be mine which am the LORD.",
  "46": "And for the redeeming of the two hundred and seventy three which are more than the Levites in the firstborn of the children of Israel,",
  "47": "take five sicles of every piece, after the sicles of the holy place, twenty geras the sicles.",
  "48": "And give the money wherewith the odd number of them is redeemed, unto Aaron and his sons.",
  "49": "And Moses took the redemption money of the overplus that were more than the Levites,",
  "50": "among the firstborn of the children of Israel: and it came to a thousand three hundred and sixty five sicles, of the holy sicle.",
  "51": "And he gave that redemption money unto Aaron and his sons at the word of the LORD, even as the LORD commanded Moses."
}