{
  "1": "And the LORD spake unto Moses saying:",
  "2": "Make thee two trumpets of hard(beaten) silver, that thou mayst use them to call the congregation together, and when the host shall journey.",
  "3": "When they blow with them, all the multitude shall resort to thee, unto the door of the tabernacle of witness.",
  "4": "If but one trumpet blow only, then the princes which are heads over the thousands of Israel shall come unto thee.",
  "5": "And when ye trump the first time, the hosts that lie on the east parts shall go forward.",
  "6": "And when ye trump the second time, then the hosts that lie on the south side shall take their journey: for they shall trump when they take their journeys.",
  "7": "And in gathering the congregation together, ye shall blow and not trump.",
  "8": "And the sons of Aaron the priests shall blow the trumpets and shall have them and it shall be a law unto you for ever and among your children after you.",
  "9": "And when ye shall go to war in your land against your enemies that vex you, ye shall trump with the trumpets and ye shall be remembered before the LORD your God and saved from your enemies.",
  "10": "Also when ye be merry in your feast days and in the first days of your months, ye shall blow the trumpets over your burnt sacrifices and peaceofferings, that it may be a remembrance of you before your God. I am the LORD(lorde) your God.",
  "11": "And it came to pass the twentieth day of the second month in the second year, that the cloud was taken up from off the habitation of witness.",
  "12": "And the children of Israel took their journey out of the desert of Sinai, and the cloud rested in the wilderness of Pharan.",
  "13": "And the first took their journey at the mouth of the LORD, by the hand of Moses:",
  "14": "even the standard of the host of Juda removed first with their armies, whose captain was Nahesson the son of Aminadab.",
  "15": "And over the host of the tribe of the children of Isachar, was Nathanael the son of Zuar.",
  "16": "And over the host of the tribe of the children of Zabulon, was Eliab the son of Helon.",
  "17": "And the habitation was taken down: and the sons of Gerson and Merari went forth bearing the habitation.",
  "18": "Then the standard of the host of Ruben went forth with their armies, whose captain was Elizur the son of Sedeur.",
  "19": "And over the host of the tribe of the children of Simeon, was Salamiel the son of Zuri saddai.",
  "20": "And over the host of the tribe of the children of Gad was Eliasaph the son of Deguel.",
  "21": "Then the Cahathites went forward and bare the holy things, and the other did set up the habitation against they came.",
  "22": "Then the standard of the host of the children of Ephraim went forth with their armies, whose captain was Elisama the son of Amiud.",
  "23": "And over the host of the tribe of the sons of Manasse, was Gamaliel the son of Pedazur.",
  "24": "And over the host of the tribe of the sons of BenJamin, was Abidan the son of Gedeoni.",
  "25": "And hindmost of all the host came the standard of the host of the children of Dan with their armies: whose captain was, Ahiezar the son of Ammi Saddai.",
  "26": "And over the host of the tribe of the children of Asser, was Pagiel the son of Ochran.",
  "27": "And over the host of the tribe of the children of Nephthali, was Ahira the son of Enan,",
  "28": "of this manner were the journeys of the children of Israel, with their armies when they removed.",
  "29": "And Moses said unto Hobab the son of Raguel the Madianite, Moses' father-in-law: we go unto the place of which the LORD said I will give it you. Go with us and we will do thee good, for the LORD hath promised good unto Israel.",
  "30": "And he said unto him: I will not: but will go to mine own land and to my kindred.",
  "31": "And Moses said, oh nay, leave us not, for thou knowest where is best for us to pitch in the wilderness: and thou shalt be our eyes.",
  "32": "And if thou go with us, look what goodness the LORD sheweth upon us, the same we will shew upon thee.",
  "33": "And they departed from the mount of the LORD three days' journey, and the ark of the testament of the LORD went before them in the three days' journey to search out a resting place for them.",
  "34": "And the cloud of the LORD was over them by day, when they went out of the tents.",
  "35": "And when the ark went forth, Moses said: Rise up LORD and let thine enemies be scattered, and let them that hate thee flee before thee.",
  "36": "And when the ark rested, he said: return LORD, unto the many thousands of Israel."
}