{
  "1": "And the LORD spake unto Moses saying:",
  "2": "speak unto the children of Israel and say unto them: when ye be come into the land of your habitation which I give unto you,",
  "3": "and will offer an offering upon the fire unto the LORD, whether it be a burntoffering or a special vow or freewill offering or if it be in your principal feasts to make a sweet savour unto the LORD, of the oxen or of the flock.",
  "4": "Then, let him that offereth his offering unto the LORD, bring also a meatoffering of a tenth deal of flour mingled with the fourth part of an hin of oil,",
  "5": "and the fourth part of an hin of wine for a drinkoffering, and offer with the burntoffering or any other offering when it is a lamb.",
  "6": "And unto a ram thou shalt offer a meatoffering of two tenth deals of flour, mingled with the third part of an hin of oil,",
  "7": "and to a drinkoffering thou shalt offer the third part of an hin of wine, to be a sweet savour unto the LORD.",
  "8": "When thou offerest an ox to a burntoffering or in any special vow or peaceoffering unto the LORD,",
  "9": "then thou shalt bring unto an ox, a meatoffering of three tenth deals of flour mingled with half an hin of oil.",
  "10": "And thou shalt bring for a drinkoffering half an hin of wine, that is an offering of a sweet savour unto the LORD.",
  "11": "This is the manner that shall be done unto one ox, one ram, a lamb or a kid.",
  "12": "And according to the number of such offerings, thou shalt increase the meatofferings and the drinkofferings.",
  "13": "All that are of your selves shall do these things after this manner, when he offereth an offering of sweet savour unto the LORD.",
  "14": "And if there be a stranger with you or be among you in your generations, and will offer an offering of a sweet savour unto the LORD: even as ye do, so he shall do.",
  "15": "One ordinance shall serve both for you of the congregation, and also for the stranger. And it shall be an ordinance for ever among your children after you, that the stranger and ye shall be like before the LORD.",
  "16": "One law and one manner shall serve, both for you and for the stranger that dwelleth with you.",
  "17": "And the LORD spake unto Moses saying:",
  "18": "speak unto the children of Israel and say unto them: when ye be come in to the land whither I will bring you,",
  "19": "then when ye will eat of the bread of the land, ye shall give an heaveoffering unto the LORD.",
  "20": "Ye shall give a cake of the first of your dough unto an heave offering: as ye do the heaveoffering of the barn, even so ye shall heave it.",
  "21": "Of the first of your dough ye must give unto the LORD an heaveoffering, thorowout your generations.",
  "22": "If ye oversee your selves and observe not all these commandments which the LORD hath spoken unto Moses,",
  "23": "and all that the LORD hath commanded you by the hand of Moses, from the first day forward that the LORD commanded among your generation:",
  "24": "when ought is committed ignorantly before the eyes of the congregation, then all the multitude shall offer a calf for a burntoffering to be a sweet savour unto the LORD, and the meatoffering and the drinkoffering thereto, according to the manner: and an he goat for a sinoffering.",
  "25": "And the priest shall make an atonement for all the multitude of the children of Israel, and it shall be forgiven them for it was ignorance. And they shall bring their gifts unto the offering of the LORD, and their sinoffering before the LORD for their ignorance.",
  "26": "And it shall be forgiven unto all the multitude of the children of Israel, and unto the stranger that dwelleth among you: for the ignorance pertaineth unto all the people.",
  "27": "If any one soul sin thorow ignorance he shall bring a she goat of a year old for a sinoffering.",
  "28": "And the priest shall make an atonement for the soul that sinned ignorantly with the sinoffering before the LORD and reconcile him, and it shall be forgiven him.",
  "29": "And both thou that art born one of the children of Israel and the stranger that dwelleth among you shall have both one law, if ye sin thorow ignorance.",
  "30": "And the soul that doth ought presumptuously, whether he be an Israelite or a stranger, the same hath despised the LORD. And that soul shall be destroyed from among his people,",
  "31": "because he hath despised the word of the LORD and hath broken his commandments, that soul therefore shall perish and his sin shall be upon him.",
  "32": "And while the children of Israel were in the wilderness, they found a man gathering sticks upon the Sabbath day.",
  "33": "And they that found him gathering sticks, brought him unto Moses and Aaron and unto all the congregation:",
  "34": "and they put him in ward, for it was not declared what should be done unto him.",
  "35": "And the LORD said unto Moses: the man shall die: let all the multitude stone him with stones without the host.",
  "36": "And all the multitude brought him without the host and stoned him with stones, and he died as the LORD commanded Moses.",
  "37": "And the LORD spake unto Moses saying:",
  "38": "speak unto the children of Israel and bid them, that they make them guards upon the quarters of their garments thorowout their generations, and let them make the guards of ribbons of Jacinth.",
  "39": "And the guard shall be unto you to look upon it, that ye remember all the commandments of the LORD and do them: that ye seek not a way after your own hearts and after your own eyes, for to go a whoring after them:",
  "40": "but that ye remember and do all my commandments and be holy unto your God,",
  "41": "for I am the LORD your God, which brought you out of the land of Egypt, to be your God. I am the LORD God."
}