{
  "1": "And the people waxed unpatient,(complained) and it displeased the ears of the LORD. And when the LORD heard it he was wroth, and the fire of the LORD burnt among them and consumed the uttermost of the host.",
  "2": "And the people cried unto Moses, and he made intercession unto the LORD and the fire quenched.",
  "3": "And they called the name of the place Tabera because the fire of the LORD burnt among them.",
  "4": "And the rascal people that was among them fell a lusting. And the children of Israel also went to and wept and said: who shall give us flesh to eat?",
  "5": "we remember the fish which we should eat in Egypt for nought, and of the Cucumbers and melons, leeks, onions and garlic.",
  "6": "But now our souls are dried away, for our eyes look on nothing else, save upon Manna.",
  "7": "The Manna was as it had been coriander seed, and to see to like Bedellion.",
  "8": "And the people went about and gathered it, and ground it in mills, or beat it in mortars and boke it in pans and made cakes of it. And the taste of it was like unto the taste of an oilcake.",
  "9": "And when the dew fell about the host in the night, the manna fell therewith.",
  "10": "And when Moses heard the people weep in their households every man in the door of his tent, then the wrath of the LORD waxed hot exceedingly: and it grieved Moses also.",
  "11": "And Moses said unto the LORD: wherefore dealest thou so cruelly with thy servant? wherefore do I not find favour in thy sight, seeing that thou puttest the weight of this people upon me?",
  "12": "have I conceived all this people, or have I begotten them, that thou shouldest say unto me, carry them in thy bosom (as a nurse beareth the sucking child) unto the land which thou swarest unto their fathers?",
  "13": "where should I have flesh to give unto all this people? For they weep unto me saying: give us flesh that we may eat.",
  "14": "I am not able to bear all this people alone, for it is too heavy for me.",
  "15": "Wherefore if thou deal thus with me, kill me, I pray thee, if I have found favour in thy sight: and let me not see my wretchedness.",
  "16": "And the LORD said unto Moses: gather unto me seventy of the elders of Israel, which thou knowest that they are the elders of the people and officers over them, and bring them unto the tabernacle of witness, and let them stand there with thee.",
  "17": "And I will come down and talk with thee there, and take of the spirit which is upon thee and put upon them, and they shall bear with thee in the burthen of the people, and so shalt thou not bear alone.",
  "18": "And say unto the people: hallow your selves against tomorrow, that ye may eat flesh, for ye have whined in the ears of the LORD saying: who shall give us flesh to eat, for we were happy when we were in Egypt? therefore the LORD will give you flesh, and ye shall eat:",
  "19": "Ye shall not eat one day only either two or five days, either ten or twenty days:",
  "20": "but even a month long, and until it come out at the nostrils of you, that ye be ready to parbreak: because that ye have cast the LORD aside which is among you, and have wept before him saying: why came we out of Egypt.",
  "21": "And Moses said: six hundred thousand footmen are there of the people, among which I am. And thou hast said: I will give them flesh and they shall eat a month long.",
  "22": "Shall the sheep and the oxen be slain for them to find them, either shall all the fish of the sea be gathered together to serve them?",
  "23": "And the LORD(Lorde) said unto Moses: is the LORD's(lordes) hand waxed short? Thou shalt see whether my word shall come to pass unto thee or not.",
  "24": "And Moses went out and told the people the saying of the LORD, and gathered the seventy elders of the people, and set them round about the tabernacle.",
  "25": "And the LORD came down in a cloud and spake unto him, and took of the spirit that was upon him, and put it upon the seventy elders. And as the spirit rested upon them, they prophesied and did nought else.",
  "26": "But there remained two of the men in the host: the one called Eldad, and the other Medad. And the spirit rested upon them for they were of them that were written, but they went not out unto the tabernacle: and they prophesied in the host.",
  "27": "And there ran a young man and told Moses and said: Eldad and Medad do prophesy in the host.",
  "28": "And Josua the son of Nun the servant of Moses which he had chosen out, answered and said: master Moses, forbid them.",
  "29": "And Moses said unto him: enviest thou for my sake? would God that all the LORD's people could prophesy, and that the LORD would put his spirit upon them.",
  "30": "And then both Moses and the elders of Israel, gat them into the host.",
  "31": "And there went forth a wind from the LORD and brought quails from the sea and let them fall about the host, even a day's journey round about on every side of the host, and two cubits high upon the earth.",
  "32": "And the people stood up all that night and on the morrow, and gathered quails. And he that gathered the least, gathered ten homers full. And they killed them round about the host.",
  "33": "And while the flesh was yet between their teeth, yer it was chewed up, the wrath of the LORD waxed hot upon the people, and the LORD slew of the people an exceeding mighty slaughter.",
  "34": "And they called the name of the place, the graves of lust: because they buried the people that lusted there.",
  "35": "And the people took their journey from the graves of lust(kibrath hathavah) unto Hazeroth, and bode at Hazeroth."
}