{"1": "<pb/> Estas son las últimas palabras de David: <pb/>«David el hijo de Isaí, el hombre a quien Dios puso en alto; <pb/>David, el ungido del Dios de Jacob; David, el dulce cantor de Israel, declara:", "2": "<pb/> “El Espíritu del SEÑOR habló por mí y su palabra estuvo en mi lengua”.", "3": "<pb/> La Roca de Israel me dijo: <pb/>“El que reine con justicia, el que gobierne en el temor de Dios,", "4": "<pb/> será como la luz de la mañana cuando sale el sol en una mañana sin nubes, que resplandece después de la lluvia, y hace que la hierba brote en la tierra”.", "5": "<pb/> »¡Dios ha escogido a mi familia! <pb/>Sí, Dios ha hecho un pacto eterno conmigo, su acuerdo es eterno, claro y seguro. <pb/>Él velará constantemente por mi seguridad y mi triunfo.", "6": "<pb/> Pero los impíos son como espinos que se desechan, porque hieren la mano que las toca.", "7": "<pb/> Para recogerlos hay que protegerse las manos, y una vez amontonados se echan al fuego y se queman».", "8": "<pb/> Éstos son los nombres de los tres guerreros más valientes que tenía David: <pb/>El primero de los tres era Joseb Basébet el tacmonita, conocido también como Adino el eznita, que una vez mató a ochocientos hombres en una sola batalla.", "9": "<pb/> El segundo era Eleazar hijo de Dodó el ajojita. Era uno de los tres hombres que, con David, contuvieron a los filisteos cuando el resto de Israel huyó.", "10": "Ese día mató a tantos filisteos que la mano se le encalambró y se le quedó aferrada a la espada. El SEÑOR le dio en esa ocasión una gran victoria a Israel. El resto solo regresó para recoger el botín.", "11": "<pb/> <n>[11-12]</n> El tercero era Sama hijo de Agué el ararita. Un día en Lehí, durante un ataque filisteo, y mientras sus compañeros lo abandonaban y huían, él se paró solo en el centro de un campo de lentejas y derrotó a los filisteos. Así el SEÑOR les dio una gran victoria.", "12": "", "13": "<pb/> Una vez, cuando David estaba en la cueva de Adulán, tres de los treinta más valientes fueron a encontrarse con él. Era el comienzo de la cosecha, y los invasores filisteos estaban en el valle de Refayin.", "14": "David, que estaba en su refugio en aquel tiempo porque algunos filisteos habían ocupado la cercana ciudad de Belén,", "15": "dijo: «¡Quién pudiera beber agua del pozo que está junto a la puerta de la ciudad!» (El pozo estaba cerca de la puerta de Belén.)", "16": "Entonces los tres hombres cruzaron las filas filisteas, sacaron agua del pozo y se la llevaron a David. Pero él se negó a beberla y la derramó delante del SEÑOR, y dijo:", "17": "«¡No puedo beber esta agua, pues sería como beber la sangre de estos hombres que arriesgaron su vida para satisfacer mi deseo! ¡Que el SEÑOR me guarde de hacer semejante cosa!»", "18": "<pb/> <n>[18-19]</n> De los treinta, Abisay, el hermano de Joab hijo de Sarvia, era el más valiente. Una vez con su lanza se enfrentó a trescientos enemigos y los mató. Por hazañas como ésta adquirió reputación de ser tan valiente que llegó a ser el jefe de los tres más valientes, aunque nunca fue contado entre ellos.", "19": "", "20": "<pb/> También estaba Benaías hijo de Joyadá, soldado heroico de Cabsel. Benaías mató a dos gigantes, hijos de Ariel de Moab. En otra oportunidad descendió a un foso y, a pesar de que había nieve, luchó con un león que estaba allí y lo mató.", "21": "En otra oportunidad, armado solamente con una vara, mató a un guerrero egipcio que estaba armado con una lanza. Lo atacó con la vara, le arrancó la lanza y lo mató con ella.", "22": "Estas fueron algunas de las hazañas que dieron a Benaías una fama casi tan grande como la de los tres más valientes.", "23": "Él era uno de los treinta, y aunque llegó a tener fama de ser tan valiente como los tres más valientes, nunca fue contado entre ellos. David lo hizo jefe de su guardia personal.", "24": "<pb/> <n>[24-39]</n> Los treinta valientes eran: <pb/>Asael, hermano de Joab; <pb/>Eljanán hijo de Dodó, de Belén; <pb/>Sama el jarodita; <pb/>Elicá el jarodita; <pb/>Heles el paltita; <pb/>Ira hijo de Iqués, el tecoíta; <pb/>Abiezer el anatotita; <pb/>Mebunay el jusatita; <pb/>Zalmón el ajojita; <pb/>Maray el netofatita; <pb/>Jéled hijo de Baná el netofatita; <pb/>Itay hijo de Ribay, el de Guibeá de la tribu de Benjamín; <pb/>Benaías el piratonita; <pb/>Hiday, del arroyo de Gaas; <pb/>Abí Albón el arbatita; <pb/>Azmávet el bajurinita; <pb/>Elijaba el salbonita; <pb/>Jonatán, de los hijos de Jasén; <pb/>Sama el ararita; <pb/>Ahían hijo de Sarar el ararita; <pb/>EIifelet hijo de Ajasbay el macateo; <pb/>Elián hijo de Ajitofel el guilonita; <pb/>Jezró el de Carmel; <pb/>Paray el arbita; <pb/>Igal hijo de Natán, el de Sobá; <pb/>Baní el gadita; <pb/>Sélec el amonita; <pb/>Najaray el berotita, escudero de Joab, hijo de Sarvia; <pb/>Ira el itrita; <pb/>Gareb el itrita, y Urías el hitita. <pb/>En total eran treinta y siete.c"}