{"1": "<pb/> Entonces, el rey se entristeció mucho, subió a la habitación que estaba encima de la puerta, y mientras lloraba, decía: «¡Hijo mío Absalón, hijo mío Absalón! ¡Ojalá yo hubiera muerto en tu lugar, Absalón, hijo mío, hijo mío!»", "2": "<pb/> Joab se enteró de que el rey estaba muy afligido y llorando por la muerte de su hijo Absalón.", "3": "Cuando el pueblo se enteró del profundo dolor del rey por su hijo, el gozo de la maravillosa victoria de aquel día se convirtió en profunda tristeza.", "4": "Todo el pueblo se replegó y entró en la ciudad como si estuvieran avergonzados y hubieran sido derrotados en la batalla.", "5": "<pb/> El rey, con el rostro entre las manos, lloraba: «¡Hijo mío Absalón, hijo mío Absalón, hijo mío!»", "6": "<pb/> Entonces Joab fue a la habitación del rey y le dijo: «Avergüenza a todos sus siervos que han salvado su vida y la de sus hijos e hijas, y la de sus esposas y concubinas; como si hubiéramos cometido un delito.", "7": "¡Parece que ama a los que lo odian, y odia a los que lo aman! Se ve claramente que nosotros nada significamos para usted. Si Absalón estuviera vivo, y todos nosotros hubiéramos muerto, usted estaría feliz.", "8": "Ahora, levántese y hable de corazón a los que lo siguen, porque le aseguro por el SEÑOR, que si no lo hace, ninguno de ellos se quedará aquí para la noche. ¡Eso será peor desgracia que todas las desgracias juntas que haya tenido!»", "9": "<pb/> Al oír esto, el rey salió y se sentó junto a la entrada de la ciudad. Cuando el pueblo lo supo, fue y se presentó delante de él. <pb/>Por su parte, los israelitas que habían acompañado a Absalón regresaron a sus casas.", "10": "Y por todas partes sólo se hablaba de lo que había sucedido. La gente comentaba: «El rey David nos libró del poder de nuestros enemigos. Fue él quien nos salvó del dominio de los filisteos. Pero por culpa de Absalón tuvo que huir del país.", "11": "Siendo que Absalón, al que habíamos elegido como rey, ha muerto, ¿por qué no le rogamos al rey David que regrese y siga siendo nuestro rey?»", "12": "<pb/> <n>[12-13]</n> Ante aquellos comentarios, David envió un mensaje a los sacerdotes Sadoc y Abiatar pidiéndoles que hablaran con los ancianos de Judá y les dijeran: «¿Por qué son ustedes los últimos en hacer volver al rey? Porque todo Israel está dispuesto a hacerlo, y solamente ustedes no se han pronunciado. Ustedes son mi tribu, sangre de mi sangre y carne de mi carne».", "13": "", "14": "Y les ordenó que le dijeran a Amasá: «Por cuanto eres mi sobrino, que Dios me quite la vida si no te nombro jefe de mi ejército, en lugar de Joab».", "15": "<pb/> Entonces Amasá convenció a todos los caudillos de Judá, y ellos respondieron como un solo hombre. Entonces mandaron este mensaje al rey: «Vuelva a nosotros y traiga consigo a todos los que lo acompañan».", "16": "Así que el rey emprendió el regreso hacia Jerusalén. Cuando llegaron al río Jordán, parecía que todos los de Judá habían ido a Guilgal a encontrarse con él y acompañarlo a cruzar el río.", "17": "Y Simí hijo de Guerá, benjamita que era oriundo de Bajurín, pasó corriendo entre los hombres de Judá para dar la bienvenida al rey David.", "18": "Mil hombres de la tribu de Benjamín estaban con él, incluyendo a Siba, el siervo de Saúl, con sus quince hijos y veinte criados. Habían ido apresuradamente al Jordán para llegar antes que el rey,", "19": "y trabajaron duramente ayudando a cruzar el río a la familia del rey y a los soldados, y los ayudaron en todas las formas que pudieron. <pb/>Cuando el rey acabó de cruzar el Jordán, Simí se postró delante de él,", "20": "y le rogó: <pb/>—SEÑOR, rey mío, perdóneme las terribles cosas que hice cuando salía usted de Jerusalén.", "21": "Sé muy bien cuán grande ha sido mi pecado. Por eso he querido ser el primero de toda la tribu de José en saludarle.", "22": "<pb/> Abisay hijo de Sarvia exclamó: <pb/>—¡Simí merece la muerte por haber maldecido al ungido del SEÑOR!", "23": "<pb/> —No hables de esa manera —exclamó David—. Éste no es día para castigar, sino día de celebración. Una vez más soy el rey de Israel.", "24": "<pb/> Y volviéndose a Simí le dijo: <pb/>—Te perdono la vida.", "25": "<pb/> <n>[25-26]</n> También llegó de Jerusalén Mefiboset, nieto de Saúl. No se había lavado los pies ni la ropa, ni se había cortado la barba desde el día en que el rey salió de Jerusalén. El rey le preguntó: <pb/>—¿Por qué no viniste conmigo, Mefiboset?", "26": "", "27": "<pb/> Y él contestó: <pb/>—Mi rey y señor, mi siervo Siba me engañó. Yo le dije: «Prepara mi burro para que pueda ir con el rey». Como usted sabe, yo soy cojo.", "28": "Luego Siba me calumnió diciendo que yo me había negado a acompañarle. Pero yo sé que usted es como un ángel de Dios. Haga lo que estime mejor.", "29": "Después de todo, mi familia y yo no merecíamos sino la muerte; sin embargo, mi señor el rey me ha honrado permitiéndome comer en su propia mesa. ¿Cómo podría yo quejarme?", "30": "<pb/> —Muy bien —respondió David—. Mi decisión es que tú y Siba se dividan la tierra por partes iguales.", "31": "<pb/> —Que él se quede con todo —dijo Mefiboset—. Para mí es suficiente regalo que usted haya regresado sano y salvo.", "32": "<pb/> <n>[32-33]</n> Barzilay el galaadita, que había provisto de alimentos al rey y a su ejército durante su exilio en Majanayin, también llegó de Roguelín para ayudar al rey a pasar el río. Ya estaba muy viejo, pues tenía unos ochenta años, pero era muy rico.", "33": "", "34": "<pb/> —Ven conmigo y vive en Jerusalén —le dijo el rey a Barzilay—. Yo cuidaré de ti.", "35": "<pb/> —No —respondió él—, yo soy demasiado viejo para ello.", "36": "Ya tengo ochenta años y la vida ha perdido el gusto para mí. El alimento y el vino ya no me saben a nada, y ni siquiera puedo escuchar bien las voces de los cantores y cantoras. Yo sólo sería una carga para mi SEÑOR, el rey.", "37": "El único honor que quiero es cruzar el río con usted.", "38": "Y luego permítame que regrese y muera en mi ciudad, donde mi padre y mi madre están enterrados. Pero aquí está Quimán, su siervo. Que él vaya con usted a la ciudad y reciba todas las buenas cosas que usted quiera darle.", "39": "<pb/> —Bien —dijo el rey—. Quimán irá conmigo, y yo haré por él lo que habría hecho por ti.", "40": "<pb/> Todo el pueblo cruzó el río Jordán con el rey; y después que David besó y dio su bendición a Barzilay, éste regresó a su casa.", "41": "El rey siguió a Guilgal, llevando a Quimán consigo. Y la mayor parte de Judá y la mitad de Israel estaba allí para recibirlo.", "42": "Pero los hombres de Israel se quejaron al rey, porque solamente fueron hombres de Judá los que les ayudaron a cruzar al río a él y a su familia.", "43": "<pb/> —¿Por qué no? —respondieron los hombres de Judá—. El rey es de nuestra tribu. ¿Por qué esto les ha de causar enojo? ¿Acaso le hemos cobrado? Él no nos ha dado ni comida ni regalos.", "44": "<pb/> —Pero hay diez tribus en Israel —respondieron los otros—, de modo que tenemos diez veces más derecho delante del rey que ustedes. ¿Por qué no nos invitaron? No olviden que fuimos los primeros en hablar de hacer volver al rey. <pb/>La disputa continuó, y las palabras de los de Judá fueron más violentas que las de los de Israel."}