{"1": "<pb/> Allí en Guilgal se hallaba un hombre perverso llamado Sabá hijo de Bicrí, de la tribu de Benjamín. Éste tocó la trompeta y comenzó a gritar: <pb/>\"¡No tenemos nada que ver con David! ¡Nada ganamos con seguir al hijo de Isaí! ¡Israelitas, váyanse a sus casas!»", "2": "<pb/> Todos, menos Judá y Benjamín, abandonaron a David y siguieron a Sabá. Pero los hombres de Judá permanecieron junto a su rey, acompañándolo desde el Jordán hasta Jerusalén.", "3": "Cuando llegó a su palacio, David ordenó que las diez esposas que había dejado para que cuidaran la casa fueran puestas en reclusión. Siguió dándoles su sustento, pero no volvió a dormir con ellas. Así fue que, hasta el día de su muerte, esas mujeres vivieron encerradas y como si fueran viudas.", "4": "<pb/> El rey ordenó a Amasá: «Espero que tú y las tropas de Judá estén aquí dentro de tres días».", "5": "Amasá salió a reunirlos, pero tardó más de los tres días que le habían sido dados.", "6": "Por eso David le dijo a Abisay: «Ese Sabá hijo de Bicrí nos va a causar más daño que Absalón. Toma, pues, mi guardia personal y persíguelo, no sea que entre en una ciudad fortificada donde no podamos alcanzarlo».", "7": "<pb/> Abisay y Joab, junto con los mejores guerreros y con los quereteos, los peleteos y la guardia personal del rey, salieron de Jerusalén en persecución de Sabá.", "8": "<pb/> <n>[8-10]</n> Cuando llegaron a la gran roca que está en Gabaón, se encontraron cara a cara con Amasá. Joab usaba su uniforme ajustado con un cinturón y cargaba una daga envainada junto al muslo, la cual se le cayó mientras caminaba. Joab la recogió y se acercó a saludar a Amasá: «Estoy contento de verte, hermano mío» —dijo Joab—, y lo tomó de la barba con la mano derecha como para besarlo. Amasá no notó la daga que Joab tenía en la mano izquierda. Así que Joab se la clavó en el estómago, de tal manera que se le salieron las entrañas. No necesitó dar un segundo golpe, porque Amasá murió instantáneamente. Joab y su hermano Abisay lo dejaron muerto allí mismo, y continuaron la persecución de Sabá.", "9": "", "10": "", "11": "<pb/> Uno de los jóvenes de Joab se paró junto al cadáver de Amasá y dijo: «¡Los que apoyen a David, que sigan a Joab!»", "12": "Todos los que pasaban por allí se detenían a ver a Amasá, pues todavía su cadáver seguía tendido en un charco de sangre, en medio del camino. Entonces el soldado arrastró el cadáver hacia un lado del camino y lo cubrió con una capa.", "13": "Luego, todos se fueron con Joab en persecución de Sabá.", "14": "<pb/> Mientras tanto, Sabá había salido a recorrer todas las tribus de Israel y llegó a la ciudad de Abel Betmacá, donde se le unieron todos los parientes de Bicrí.", "15": "Cuando llegaron, los hombres de Joab sitiaron a Abel Betmacá, levantaron una rampa y comenzaron a derribar la muralla.", "16": "Pero una mujer sabia gritó desde la ciudad: <pb/>—¡Escuchen, escuchen! ¡Díganle a Joab que venga, pues tengo que hablar con él!", "17": "<pb/> Cuando Joab se le acercó, la mujer le preguntó: <pb/>—¿Eres tú Joab? <pb/>Y él respondió: <pb/>—Sí, yo soy. <pb/>La mujer le dijo: <pb/>—Le ruego que escuche lo que tengo que decirle. <pb/>—Te escucho —le respondió Joab.", "18": "<pb/> Entonces ella le dijo: <pb/>—Antiguamente había un dicho: «Si quieres ganar una discusión, pregunta en Abel», porque siempre damos sabios consejos.", "19": "Tú estás destruyendo una ciudad antigua y pacífica, leal a Israel. ¿Destruirás lo que es del SEÑOR?", "20": "<pb/> Joab le respondió: <pb/>—¡De ninguna manera!¡Que Dios me libre de hacer semejante daño!", "21": "Todo lo que quiero es capturar a un hombre de las montañas de Efraín, llamado Sabá. Este hombre se ha rebelado contra el rey David. Si me lo entregas, dejaremos la ciudad en paz. <pb/>—Muy bien —respondió la mujer—. Ahora mismo te arrojaremos la cabeza de sabá desde la muralla.", "22": "<pb/> La mujer fue a hablar con el pueblo y convenció a todos de que le cortaran la cabeza a Sabá hijo de Bicrí. Así lo hicieron, y le arrojaron la cabeza a Joab. Entonces Joab hizo sonar su trompeta y reunió a sus hombres para que no realizaran el ataque, y volvieron a Jerusalén, para presentarse ante el rey.", "23": "<pb/> Joab era el jefe del ejército de Israel, mientras que Benaías hijo de Joyadá estaba a cargo de los quereteos y los peleteos.", "24": "Adonirán estaba a cargo de los que realizaban el trabajo obligatorio, y Josafat hijo de Ajilud era el secretario.", "25": "Seva era el cronista, y Sadoc y Abiatar eran los sacerdotes.", "26": "Ira el yairita era el capellán de David."}