{"1": "<pb/> Cuando Isboset hijo de Saúl supo que Abner había muerto en Hebrón, se acobardó, y sus partidarios se llenaron de temor.", "2": "<n>[2-3]</n> Isboset tenía a su servicio a Baná y a Recab, que habían comandado bandas de ladrones. Baná y a Recab eran hijos de Rimón el berotita; por lo tanto eran benjaminitas, pues el pueblo de Berot era considerado como parte de la tribu de Benjamín, aunque sus habitantes habían huido a Guitayin, y se habían quedado viviendo allí.", "3": "", "4": "<pb/> (También había un nieto del rey Saúl llamado Mefiboset, hijo del príncipe Jonatán, que era lisiado de los pies. Tenía cinco años cuando Saúl y Jonatán murieron en Jezrel. Cuando esta mala noticia llegó a la capital, la niñera agarró a Mefiboset y huyó, pero se le cayó mientras corrían, y el niño quedó cojo.)", "5": "<pb/> Un día Recab y Baná, los hijos de Rimón el berotita, llegaron al hogar del rey Isboset. Era mediodía y éste tomaba una siesta.", "6": "<n>[6-7]</n> Entonces, con el pretexto de ir a sacar una bolsa de trigo, se metieron al cuarto donde dormía Isboset, lo mataron a puñaladas y le cortaron la cabeza. Luego anduvieron toda aquella noche por el Arabá, llevando consigo la cabeza de Isboset.", "7": "", "8": "Al llegar a Hebrón, se la entregaron a David, al tiempo que le decían: <pb/>—¡Mire, mi rey! Ésta es la cabeza de Isboset, el hijo de su enemigo Saúl, el que trató de matarlo. Hoy el SEÑOR le ha dado la venganza sobre el rey Saúl y toda su familia.", "9": "<pb/> Pero David les contestó: <pb/>—¡Juro delante del SEÑOR, que me salvó de todos mis enemigos, que ustedes morirán!", "10": "La recompensa que le di a aquel que me dijo: “Saúl ha muerto”, pensando que me traía una buena noticia, fue apresarlo y hacerlo matar en Siclag.", "11": "Si eso hice con ese hombre, ¿creen ustedes que los voy a perdonar? ¡Ustedes pagarán con su propia vida el haber dado muerte a un hombre bueno, mientras dormía tranquilo en su casa! ¡Me vengaré de ustedes eliminándolos de este mundo!", "12": "<pb/> David ordenó que les dieran muerte, y así lo hicieron. Les cortaron las manos y los pies y colgaron sus cuerpos cerca del pozo en Hebrón. Luego tomaron la cabeza de Isboset y la sepultaron en el sepulcro de Abner, en Hebrón."}