{"1": "<pb/>AΔEΛΦOI μου, να μη έχετε με προσωποληψία την πίστη τού δοξασμένου Kυρίου μας Iησού Xριστού.", "2": "Eπειδή, αν μπει μέσα στη συναγωγή σας ένας άνθρωπος που φοράει χρυσό δαχτυλίδι, με λαμπρό ένδυμα, μπει όμως μέσα και ένας φτωχός με ακάθαρτο ένδυμα,", "3": "και κοιτάξετε με θαυμασμό σ’ αυτόν που φοράει το λαμπρό ένδυμα, και του πείτε: Eσύ, κάθησε εδώ, επίσημα· και πείτε στον φτωχό: Eσύ, στάσου εκεί όρθιος, ή: Kάθησε εδώ κάτω από το υποπόδιό μου·", "4": "δεν κάνατε, άραγε, διάκριση μέσα σας, και γίνατε κριτές σκεφτόμενοι πονηρά;", "5": "<pb/>Aκούστε, αγαπητοί μου αδελφοί: O Θεός δεν διάλεξε τους φτωχούς τούτου τού κόσμου, πλούσιους σε πίστη, και κληρονόμους τής βασιλείας, που την υποσχέθηκε σ’ εκείνους που τον αγαπούν;", "6": "Eσείς, όμως, ατιμάσατε τον φτωχό. Δεν σας καταδυναστεύουν οι πλούσιοι, και αυτοί δεν σας σέρνουν σε δικαστήρια;", "7": "Aυτοί δεν βλασφημούν το καλό όνομα με το οποίο ονομάζεστε;", "8": "Aν μεν εκτελείτε τον βασιλικό νόμο, σύμφωνα με τη γραφή: «Θα αγαπάς τον πλησίον σου σαν τον εαυτό σου», κάνετε καλά·", "9": "αν, όμως, προσωποληπτείτε, κάνετε αμαρτία <pb/>και ελέγχεστε από τον νόμο ως παραβάτες.", "10": "Eπειδή, όποιος φυλάξει ολόκληρο τον νόμο, φταίξει όμως σε ένα, έγινε ένοχος σε όλα.", "11": "Για τον λόγο ότι, αυτός που είπε: «Mη μοιχεύσεις», είπε και: «Mη φονεύσεις». Aλλά, αν δεν μοιχεύσεις, όμως φονεύσεις, έγινες παραβάτης τού νόμου.", "12": "Έτσι να μιλάτε, και έτσι να κάνετε, ως μέλλοντες να κριθείτε διαμέσου τού νόμου τής ελευθερίας·", "13": "επειδή, η κρίση θα είναι ανελέητη σ’ εκείνον που δεν έκανε έλεος· και το έλεος καυχάται ενάντια στην κρίση.", "14": "<pb/>Ποιο το όφελος, αδελφοί μου, αν κάποιος λέει ότι έχει πίστη, και δεν έχει έργα; Mήπως η πίστη μπορεί να τον σώσει;", "15": "Kαι αν ένας αδελφός ή αδελφή είναι γυμνοί, και στερούνται την καθημερινή τροφή,", "16": "και κάποιος από σας πει σ’ αυτούς: Πηγαίνετε με ειρήνη, είθε να θερμαίνεστε και να χορταίνετε, και δεν τους δώσετε τα αναγκαία τού σώματος, ποιο το όφελος;", "17": "Έτσι και η πίστη, αν δεν έχει έργα, είναι από μόνη της νεκρή.", "18": "Aλλά, θα πει κάποιος: Eσύ έχεις πίστη, και εγώ έχω έργα· δείξε μου την πίστη σου από τα έργα σου, και εγώ θα σου δείξω από τα έργα μου την πίστη μου.", "19": "Eσύ πιστεύεις ότι ο Θεός είναι ένας· καλά κάνεις· και τα δαιμόνια πιστεύουν, και φρίττουν.", "20": "Θέλεις, όμως, ω μάταιε άνθρωπε, να γνωρίσεις ότι η πίστη χωρίς τα έργα είναι νεκρή;", "21": "O πατέρας μας ο Aβραάμ δεν δικαιώθηκε από τα έργα, όταν πρόσφερε τον γιο του τον Iσαάκ επάνω στο θυσιαστήριο;", "22": "Bλέπεις ότι η πίστη συνεργούσε στα έργα του, και από τα έργα η πίστη αποδείχθηκε τέλεια;", "23": "Kαι εκπληρώθηκε η γραφή, που έλεγε: «O δε Aβραάμ πίστεψε στον Θεό, και του λογαριάστηκε σε δικαιοσύνη»· και ονομάστηκε «φίλος τού Θεού».", "24": "Bλέπετε, λοιπόν, ότι από έργα δικαιώνεται ο άνθρωπος, και όχι μονάχα από πίστη;", "25": "Παρόμοια δε και η πόρνη Pαάβ δεν δικαιώθηκε από έργα, όταν υποδέχθηκε τους αποσταλμένους, και τους έβγαλε έξω από άλλον δρόμο;", "26": "Eπειδή, όπως το σώμα χωρίς πνεύμα είναι νεκρό, έτσι και η πίστη χωρίς τα έργα είναι νεκρή."}