{"1": "<pb/><f>ⓐ </f> Vino el espíritu de Dios sobre Azarías hijo de Obed,", "2": "el cual salió al encuentro de Asa y le dijo: «Oídme, Asa, todo Judá y Benjamín: Jehová estará con vosotros si vosotros estáis con él; y si lo buscáis vosotros lo hallaréis; pero si lo dejáis, él también os dejará.", "3": "Muchos días ha estado Israel sin verdadero Dios y sin sacerdote que enseñara, y sin Ley;", "4": "pero cuando en su tribulación se convirtieron a Jehová, Dios de Israel, y lo buscaron, ellos lo hallaron.", "5": "En aquellos tiempos no hubo paz, ni para el que entraba ni para el que salía, sino muchas aflicciones sobre todos los habitantes de las tierras.", "6": "Una gente destruía a otra, y una ciudad a otra ciudad; porque Dios los turbó con toda clase de calamidades.", "7": "Pero esforzaos vosotros, y no desfallezcan vuestras manos, pues hay recompensa para vuestra obra.»", "8": "<pb/>Cuando oyó Asa las palabras y la profecía del profeta Azarías hijo de Obed, cobró ánimo y quitó los ídolos abominables de toda la tierra de Judá y de Benjamín, y de las ciudades que él había tomado en la parte montañosa de Efraín; y reparó el altar de Jehová que estaba delante del pórtico de Jehová.", "9": "Después reunió a todo Judá y Benjamín, y con ellos los forasteros de Efraín, de Manasés y de Simeón; porque muchos de Israel se habían pasado a él, viendo que Jehová, su Dios, estaba con él.", "10": "<pb/>Se reunieron, pues, en Jerusalén, en el mes tercero del año decimoquinto del reinado de Asa.", "11": "Y en aquel mismo día sacrificaron para Jehová, del botín que habían traído, setecientos bueyes y siete mil ovejas.", "12": "Entonces prometieron solemnemente que buscarían a Jehová, el Dios de sus padres, de todo su corazón y de toda su alma;", "13": "y que cualquiera que no buscara a Jehová, el Dios de Israel, que muriera, ya fuera grande o pequeño, hombre o mujer.", "14": "Juraron, pues, a Jehová en alta voz y con gritos de júbilo, al son de trompetas y de bocinas.", "15": "Todos los de Judá se alegraron de este juramento; porque de todo su corazón lo juraban, y con toda su voluntad lo buscaban. Por eso Jehová se dejó hallar de ellos y les dio paz por todas partes.", "16": "<pb/>Aun a Maaca, su propia madre, el mismo rey Asa la depuso de su dignidad, porque había hecho una imagen de Asera; y Asa destruyó la imagen, la desmenuzó y la quemó junto al torrente Cedrón.", "17": "Con todo esto, los lugares altos no desaparecieron de Israel, aunque el corazón de Asa fue perfecto en todos sus días.", "18": "Trajo éste a la casa de Dios lo que su padre había dedicado, y lo que él mismo había consagrado, plata, oro y utensilios.", "19": "Y no hubo más guerra hasta el año treinta y cinco del reinado de Asa."}