{"1": "<pb/><f>ⓐ </f> Comenzó Salomón a edificar la casa de Jehová en Jerusalén, en el monte Moriah, que había sido mostrado a David su padre, en el lugar que David había preparado en la era de Ornán, el jebuseo.", "2": "Y comenzó a edificar en el mes segundo, a los dos días del mes, en el cuarto año de su reinado.", "3": "<pb/>Éstas son las medidas que dio Salomón a los cimientos de la casa de Dios: la longitud era de sesenta codos y la anchura de veinte codos.", "4": "El pórtico que estaba al frente del edificio era de veinte codos de largo, igual al ancho de la Casa, y su altura de ciento veinte codos. Salomón lo recubrió por dentro de oro puro,", "5": "y techó el cuerpo mayor del edificio con madera de ciprés, la cual recubrió de oro fino, haciendo esculpir en ella palmeras y cadenas.", "6": "Recubrió también la Casa con un ornamento de piedras preciosas; y el oro era oro de Parvaim.", "7": "Revistió, pues, la Casa, sus vigas, sus umbrales, sus paredes y sus puertas, con oro; y esculpió querubines en las paredes.", "8": "<pb/>Construyó asimismo el Lugar santísimo, cuya longitud era de veinte codos, de acuerdo al ancho del frente de la Casa, y su anchura de veinte codos. Lo revistió de oro fino, el cual ascendía a seiscientos talentos.", "9": "Los clavos de oro pesaban de uno hasta cincuenta siclos. También recubrió de oro los aposentos.", "10": "<pb/>Dentro del Lugar santísimo hizo dos querubines de madera, los cuales fueron recubiertos de oro.", "11": "La longitud de las alas de los querubines era de veinte codos; porque un ala era de cinco codos, y llegaba hasta la pared de la Casa, mientras la otra de cinco codos tocaba el ala del segundo querubín.", "12": "De la misma manera una ala del otro querubín era de cinco codos, la cual llegaba hasta la pared de la Casa, y la otra era de cinco codos, que tocaba el ala del otro querubín.", "13": "Estos querubines, cuyas alas extendidas medían veinte codos, estaban en pie con los rostros vueltos hacia la Casa.", "14": "Hizo también el velo de azul, púrpura, carmesí y lino, e hizo bordar querubines en él.", "15": "<pb/>Delante de la Casa hizo dos columnas de treinta y cinco codos de altura cada una, con capiteles de cinco codos encima.", "16": "Hizo asimismo cadenas en el santuario y las puso sobre los capiteles de las columnas; e hizo cien granadas, las cuales puso en las cadenas.", "17": "Colocó las columnas delante del Templo, una a la mano derecha y otra a la izquierda; a la de la mano derecha llamó Jaquín y a la de la izquierda, Boaz."}