{"1": "<pb/>Nman, aya Ndiose; in jaw nnimsa'ne tbiya ex in chin yoline ba'n ti'ja porque ma che japun tu'na ke t-ximbetza ma'xix cyoclen, aju baj t-ximana ti'j ojtxi, axix toclen jlu ex segurxix.", "2": "Ma che oc ke tnam tu'na te txkan byuj abj, ke tnam toclex muro cyi'j ma che baj xitj; ma che baj t-xituna ke ja ma' cywa'l te cycolbil cyib aj k'oj, ex mlay che jaw bincha'ntl juntl maj.", "3": "Cyja'tzun, cjawil nimsa'na tu'n jun tnam nimxix tipun, ke tnam cye ke xjal jawni ke che xobel twitza.", "4": "Porque ma tz'oca ic tza'n jun lugar jatum tu'n cyclet ke xjal meba, aya colol cyi'j ke xjal in che yajlanjtz tuj c'ixbisabl cye, ic ttena ic tza'n jun lugar jatum tu'n cyclet xjal tuj cyk'ik' jbal, ic ttena ic tza'n jun xlecun tuj nim ta'w cyak. Porque aju cyk'oj xjal nimxix cyipun ic tten ic tza'n cyk'ik' jbal nno'c jubin ti'j tcajonil ja,", "5": "ex ka ic tza'n ta'w cyak tuj tzkij tx'otx'. In cub cyi'j aj k'oj tu'na oc in che jaw tilj, ic tza'n in chewix ta'w cyak tu'na tu'n t-xlecumal jun muj. Cbel naj tu'na aju cybitz aj k'oj te cambabl.", "6": "<pb/>Cbantel tten jun nim wa'n tu'n Kman aju Tajaw Tcyakil max twi witz Sión, te cye cycyakil nasyon; cbantel cychi' c'oc'jxix wen ex tuc'ix cyc'a vin ojtxi tbajlen bincha'n, aju mas tbanilxix.", "7": "Twi witz lu c'elel ti'n Kman aju xbalun in maksinte cyi'j cycyakil tnam, tuc'ix ju xbalun lic'un cyibaj cycyakil nasyon.", "8": "Te jumajx cnajel camic tu'n Kman, c'elel t-su'n ta'l cywitz cycyakil, ex mlay cub juntl maj cych'ixwi ke xjal etzan tu'n tuj tcyakil twitz tx'otx'. Ate Kman ma k'mante jlu.", "9": "Tuj tk'ijlalil tzul ck'manjtzel cyja': Atzun Kman jlu, ti'j nno'c ke' kc'u'j ex tu'n ma ko clet. Atzun Kman jlu, ko tzalajxix tu'nju ma ko clet tu'n.", "10": "<pb/>Aju tk'ab Kman ccwentil ti'j ju witz Sión, atzun tnam Moab cbajel waban ic tza'n in baj waban tz'is jatum nne'x xo'n.", "11": "Cxel cynukpi'n aj Moab cyk'ab ic tza'n in xi tnukpi'n jun xjal tk'ab oc in xnu'xin tuj a', pero c'elel ti'n Dios tipun cyk'ab tuc'ix ju cynimbil cyib.", "12": "Che bel t-xitun Kman ke muro cyoc cyi'jele cytanmi aj Moab, akeju ma'xix cywa'l ex cyuwxix cyten, ex jumajx che bel t-xitun twitz tx'otx'."}