{"1": "<pb/>Lu we nmajen lu, ex tzyu'n wu'ne tu'n tten tipumal, ma jaw nsc'o'ne ex in chin tzalaje ti'j. Ma noj tuj tanmi tu'n Nxewe tu'n t-xi tk'o'n aju nleye tz'aklxix cye cycyakil nasyon.", "2": "Mlay jaw sch'in ex mlay jaw tk'ajk'ajel twi', mlay binjtz tk'ajk'ajel twi' tuj cay.", "3": "Mlay cub ttokin jumajx jun ajlaj potz'jni ex mlay cub tyuptz'a'n aju mech nok in kusin. Axix toc il ti'j ccawil tuj tumelxix.", "4": "Mlay sict ex mlay tzaj baj tc'u'j ocxi tbinchet ju tz'aklxix twitz tx'otx'. Ke tnam ttzi'yile mar che ayol ti'j tu'n cybinte ju t-xnak'tzbil, chi Kman.", "5": "<pb/>Ate Kman Dios cub binchante cya'j ex xi tlic'u'n, a cub binchante twitz tx'otx' ex tuc'ix ju in tzaj ch'iy twitz, a in k'onte cyank'ibl ex cyxew ke xjal najl twitz tx'otx', ex atzun jlu in tma'n Kman te tmajen:", "6": "Akine Dios in tzaj txconte teya tu'nju tz'aklxix kine, ex tzyu'n tk'aba wu'ne ex akine cwentil teya; aya c'oquel te nxele tu'n tcyuwset aju nyole cyjel bant ti'j wu'ne cyuc'il ke aj Israel, ex tu'n toca spic'un cye nasyon.", "7": "Cjaketel cywitz ke moẍ tu'na ex c'eletz ti'na ke xjal tuj pres ex tuj calabós jatum najlke tuj klolj.", "8": "Akine Cymane porque atzun nbiye, ex mlay wak'e ambil tu'n tjaw nimsa'n tbi juntl ex tu'n cyoc ten c'ulul cywitz ke tilbilal te nxele.", "9": "Lu ma japun tcyakil tkanil xi nk'o'ne ojtxi ex atzun ja'lo cxel nk'o'ne mastl tkanil ac'aj; in xi nma'ne jlu tu'ntzun tel cynic'e ti'j na'nxtok tbant, chi Dios.", "10": "<pb/>Cybitzanxe jun bitz ac'aj te Kman; cynimsa'n jawe tbi max ttxa'npun tx'otx'; icx cyeye, akeye in che bete tibaj mar ex cyuc'ix ke txcup najl tuj, ax icx ke tnam cycubsa'n ttzi'yile mar cyuc'ix ke xjal najl cyuj.", "11": "Che tzalajx ke lugar tzkij tx'otx' cyuc'ix ke tnam ate' tuj, ax icx ke lugar jatum cycubsa'n ke tiyjil Cedar. Che bitzan tu'n tzalajbil ke xjal najl tuj tnam Sela, e tjaw tk'ajk'ajel cywi' cywi' ke witz.", "12": "Cynimsa'n jaw tbi Kman ex cyk'onx chjonte te max cyuj ke tnam cycubsa'n ttzi'yile mar.", "13": "Cxel Kman k'ojlel ic tza'n jun k'ojlel nim tipun, ex ck'ojlel tuc'il nim tk'oj ic tza'n jun xjal cyuw tc'u'j tuj k'oj; cjawil tk'ajk'ajel twi', cjawil sch'in tu'n ttzyet k'oj ex cbel cyi'j ke aj k'oj tu'n.", "14": "<pb/>Chi Kman cyja': Ma tz'el k'ij minti' ma chin k'ajte ex minti' jun yol o txi nma'ne, atzun ja'lo chin jawil sch'ine ic tza'n jun xu'j oc nnu'l itz'j tal, in ayayan ex in xjik'ban tc'u'j tu'n.", "15": "Che bajel naj ke nmak witz wu'ne, ex ke tal witz cbajel tzkij tcyakil c'ul at twitz wu'ne, che oquel ke nima wu'ne te jun tzkij tx'otx', ex che bajel tzkij ke najab.", "16": "Che xel wi'ne ke moẍ tuj be minti' ojtzki'n cyu'n, che xel nẍaklu'ne tuj ju be na'nx cylonte. Cch'expetel klolj wu'ne tu'n toc te spic'un cywitz, ex aju tx'otx' nim tkan xak tuj c'oquel te chk'ajlaj. Cbantel jlu wu'ne ex mlay tzic'x ti'j.", "17": "Akeju nno'c ke' cyc'u'j cyi'j tilbilal ex in cyma'n cye tilbilal cyja': Akeye kdiose che chi, che elel ok ex ctzajel cych'ixwi, chi Dios.", "18": "<pb/>Akeye chcyin cywi', cybintze; akeye moẍ, cyque'yintze tu'ntzun tcyile.", "19": "Moẍxix twitz nmajene cywitz cycyakil xjal, ex chcyinxix twi' nsanjele cywitz cycyakil. Moẍxix twitz aju sc'o'maj wu'ne cywitz cycyakil, ex moẍxix twitz nmajene cywitz cycyakil.", "20": "Nno'c tque'yin nim ti'xti, pero minti' nno'c tk'o'n tcwent ti'j; ba'n bin, pero minti' ch'in in tzaj tk'o'n twi' ti'j.", "21": "O tzalaj Kman ti'j tu'n toc t-xnak'tzbil te ma'xix toclen ex tbanilxix, tu'nju tz'aklxix te.", "22": "Pero ma txi elk'a'n tcyakilju at cye xjal lu, cycyakil ma che cu'x lamo'n tuj jul ex ma che ocx lamo'n tuj tze'; ma che'x k'i'n cyu'n xjal ex misicyer jun ba'n ttzokpinte cye, ma che'x elk'a'n ex mi a'l jun tu'n tcolpinte cye.", "23": "<pb/>¿Pero alcye jun cyeye jacu txi nimante jlu? ¿Alcye banin tten tu'n t-xi tbi'n aju cbajel te tibajxi?", "24": "¿Alcye o k'onte ambil cye aj Israel akeju tiyjil Jacob, tu'n tcub cyi'j ex tu'n cyxi elk'a'n? ¿Myapetzun ax toc a Kman o k'onte ambil? E binchan il twitz Kman, minti' cub tuj cywitz tu'n cybet tuj be xi yec'un cye ex minti' xi cybi'n aju t-xnak'tzbil.", "25": "Cyja'tzun o tzaj tk'oj Kman cyi'j ex cub tk'o'n cycastiw tu'n jun k'oj nimxix wen, ex e ocx k'o'n mer ic tza'n tuj jun k'ak' in c'ant wen, ex mi tu'n jlu minti' el cynic' ti'j. Masque nim o che c'ixbisanjtz tu'n k'ak', pero minti' ocx tuj cywi'."}