{"1": "<pb/>Ay bec'bil cywitze tu'nju in cub cyk'o'ne ke ley mya tz'aklxix ex cyuwxix, aju mlay tzic'x cyu'n xjal,", "2": "minti' in xi cybincha'ne ti'j cyxtis ke xjal meba, ex nne'l cyi'ne aju at cyoclen ke meba ti'j, akeye nxjalile in baj cyyajla'ne ke meba xu'j, ex in che elk'ane cyi'j ke meba c'wa'l.", "3": "¿Ti cbantel cyu'ne oc t-xi cyk'o'ne tajlal ti'j cyak'unbene, oc t-xi cyque'yine najchak aju castiw cyja' ttzaj cyibaje? ¿Al uc'il che xe'le kanil onbil? ¿Jatum cyjel cyk'o'ne cyk'inumable?", "4": "Che bel yut'e'ye tu'n xobajil oc cyxi k'i'ne pres, ex ka mi'n, che bel tz'ake junx cyuc'il keju byo'n che bel. Masque icju, na'nx tchewix tk'oj Kman cyi'je; cucx tjaw ti'n tk'ab tu'n tcub cycastiwoye.", "5": "<pb/>Ay bec'bil twitz rey cye aj Asiria. Ic tten ic tza'n jun tk'ab tze' in ajben wu'ne tu'n tcub castiw, ex in ajben wu'ne ic tza'n jun var oc ttzaj nk'oje.", "6": "In xi nsama'ne tu'n toc tzokpaj ti'j jun nasyon minti' tchi' Dios tuj twitz, ex in xi nsama'ne ti'j jun tnam at nk'oje ti'j, tu'n ttzaj telk'a'n, tu'n tel ti'n cyk'inumabl ex tu'n cybaj twaban ke xjal ic tza'n xok'l tuj cay.", "7": "Atzunte rey cye aj Asiria minti' ma cub t-ximan icju ex mya t-ximbetz jlu. Nok o'cx in ximan ti'j tu'n cycub t-xitun ex tu'n cynaj nimcu nasyon tu'n.", "8": "In tma'n: Ke nejenel ate' ntxlaje ax cyoclen ic tza'n ke rey.", "9": "Aju o baj ti'j tnam Calno wu'ne, axtzun o baj ti'j tnam Carquemis, aju o baj ti'j tnam Hamat, axtzun o baj ti'j tnam Arfad, aju o baj ti'j tnam Samaria, axtzun o baj ti'j tnam Damasco.", "10": "O cub cyi'j ke nasyon wu'ne, akeju at nimxix cydios, mas nim cyilbilal cydios at twitz cye aj Jerusalén ex cye aj Samaria.", "11": "Aju o nbinchaye cyi'j aj Samaria ex cyi'j cydios, ¿mlaypetzun bant jlu wu'ne cyi'j aj Jerusalén ex cyi'j cydios? Chi rey cye aj Asiria.", "12": "<pb/>Oc tbaj bant tcyakil tu'n Kman aju at tu'n tbinchante twi witz Sión ex tuj Jerusalén, cbeltzun tk'o'n tcastiw rey cye aj Asiria tu'n tlaj tnimbil tib, ex tu'nju oc tk'on tib te ma'xix toclen ex o cawin cyuwxix wen.", "13": "<pb/>Aju rey cye aj Asiria in tma'n cyja': Tu'n wexe wipumal ma nbinchaye jlu: Ma baj nch'expune cymojonil ke nasyon, ma che tzyet cyk'inumabl wu'ne ex ma che naj ke rey wu'ne tu'nju cyuw nc'u'je tuj k'oj.", "14": "Ma tz'el wi'ne cyk'inumabl ke tnam, ma tzyet tcyakil cytx'otx' wu'ne, mer ic tza'n jun xjal nne'tz ti'n jos tuj tk'u' jun chyu'j otok cyaj tcolin tk'u', mi a'l jun tzaj tyucun t-xic' ex mi a'l jun jaw tc'abin tuj ttzi' ex mi a'l jun jaw k'ajt.", "15": "<pb/>¿Jacupe tz'oc tk'on tib si'wbil c'uxbil te mas ma' toclen twitz ju xjal in tx'emin? ¿Jacupe tz'oc tk'on tib sier te mas ma' toclen twitz ju yuculte? Mya te cy'ako'ch in jaw yucun te xjal, ate xjal in jaw yucunte cy'ako'ch.", "16": "<pb/>Cyja'tzun, ate Kman aju Tajaw Tcyakil che cyjel tk'o'n te minti' cyipun ke xjal at-xix cyipun; ctzajel tk'o'n k'ak' tu'n tbaj naj tcyakil cyipun.", "17": "Ate Dios Xjan, aju Spic'un cye aj Israel, c'oquel ic tza'n tkan k'ak' ex tuj junx k'ij che bel tpatun tcyakil tkan ch'i'x cyuc'ix ch'i'x c'ul at tuj tx'otx', ex che najel tu'n.", "18": "Te jumajx che najel ke tze' ex ke tkan cyawal tbanilxix. Che cyjel ten ke ic tza'n jun xjal yab minti' tipun.", "19": "Ex tu'nju nic'xi tze' che cyjel ten tuj chc'ul, jacu bant cyajlet tu'n jun c'wa'l.", "20": "<pb/>Tuj tk'ijlalil tzul, aju ch'intl xjal aj Israel otok che cyaj ten, akeju tiyjil Jacob otok che cyaj clet, mlay tz'oc ke'tl cyc'u'j cyi'j keju otok che baj c'ixbisante cye, nok o'cx c'oquel ke' cyc'u'j ti'j Kman aju Dios Xjan cye aj Israel.", "21": "Nic'xi junjun xjal tiyjil Jacob che ajetz meltz'aj tuc'il Dios ma'xix tipumal.", "22": "Akeye aj Israel, masque nimxix cyajlale ic tza'n ttxa tz'a'n at ttzi mar, pero nok nic'xi junjun c'ajetz meltz'aj.", "23": "Porque ate Kman aju Tajaw Tcyakil, ma cub t-ximan tu'n cynaje, ex cbantel tu'n tuj tcyakil cytx'otx'e.", "24": "<pb/>In tma'n Kman cyja', aju Tajaw Tcyakil: Akeye xjal etzan wu'ne ex najl keye tuj tnam Sión, mi'n che xobe cywitz aj Asiria, masque che baj pek'ane tu'n cyvar, ex ka ma che baj yajla'ne cyu'n, ic tza'n o cybincha aj Ejipt.", "25": "Porque ch'ix tpon tk'ijlalil tu'n tchewix nk'oje cyi'je, ex te tibajxi che najel aj Asiria wu'ne, chi Kman.", "26": "Ate Kman aju Tajaw Tcyakil che bajel tc'ixbisa'n, ic tza'n tej cynaj aj Madián tu'n max twi pic Oreb, ex cxel tnukpi'n tcy'ako'ch tibaj mar ic tza'n o tbincha tuj Ejipt.", "27": "Tuj k'ij lu c'elel k'i'n aju iktz o tz'oc cyk'o'n ttzal cyi'je, tuc'ix ju yuw cub cyk'o'n tibaj cykule. <pb/>Ke aj k'oj cyja' cytzaj tumlal tnam Rimón,", "28": "che ul tuj tnam Ajat, che ic'el aj tuj tnam Migrón ex cyjel cyc'u'n cyikatz tuj tnam Micmas,", "29": "che ic'etz tuj xajbil a', ax che bel ten jun konic'an tuj tnam Geba; ke xjal tuj tnam Ramá ctzajel t-xobil cyi'j; che elel ok aj Gabaa aju ttanmi Saúl.", "30": "Cyjaw sch'ine akeye aj Galim. Cybinxe akeye aj Laisa. Bec'bil cywitze akeye aj Anatot.", "31": "Ke aj Madmena che elel ok, ke xjal najl tuj tnam Gebim cxel cyewan cyib.", "32": "Bi'x ja'lo che webil jun rat ke aj k'oj tuj tnam Nob; cjawil cyyec'un cyk'ab te jun techal tu'n cyk'ojin ti'j tnam Jerusalén twi witz Sión.", "33": "Cyque'yinxe, ate Kman aju Tajaw tcyakil cbajel tjachin ke tk'ab tze' tu'n tipumal xobajilxix, cjawil ttx'emin ke tze' ma'xix cywa'l, ex che bel tz'ak twitz tx'otx'.", "34": "Tu'n si'wbil c'uxbil cbajel ttx'emin aju chc'ul pin tze' tuj, ex ke tze' tbanilxix ate' twi witz Líbano che bel tz'ak twitz tx'otx' tu'n tipumal."}