{"1": "<pb/>Aju tkanil o k'manjtz ti'j ju attok ttzajel ti'j Ejipt: <pb/>Lu Kman tzul tu'n tpon tuj Ejipt tjaxsa'n tibaj jun muj in ojkelan wen. Ke tilbilal ate' tuj Ejipt in che oc ten lu'lul twitz ex ke aj Ejipt in putin cyanmi tu'n cyxobil.", "2": "Wu'ne che oquel ten aj Ejipt k'ojlel ax cyxolx, ex teyle junjun ck'ojel ti'j terman, teyle junjun ck'ojel ti'j jun tamiw; jun tnam ck'ojel ti'j juntl tnam ex jun cawbil ti'j juntl cawbil.", "3": "Cnajel cynabl wu'ne, cbajel tzpet cyximbetz wu'ne. Che xe'l kanil cynabl cye ke tilbilal nno'c cydiosin ex cye ke chman ex cye cyanmi cyimni ex cye keju ba'n che k'ijin.", "4": "Cxel nk'o'ne Ejipt tuj tk'ab jun patrón cyuwxix; jun rey cyuwxix tmod ccawil tibaj, chi Kman aju Tajaw Tcyakil.", "5": "<pb/>Aju a' te nima Nilo c'ajel tzkij, te jumajx ctzkijel nima lu.", "6": "Che tzuwixtel tk'ab nima. Ke tbe a' tuj Ejipt che bel naj ocxi cyaj tzkij, che tzkijel ke tkan ajlaj ex ke tkan sim;", "7": "ctzkijel tcyakil c'ul in ch'iy ttzi nima, ex tcyakil awal awa'n ttzi'yile che tzkijel, che xel ikan tu'n cyk'ik' ex mlay che tentl.", "8": "Cycyakil xjal in che xacun cyiẍ tuj nima Nilo che oquel ten ayil ex che oquel ten ok'el. Ctzajel nimxix cybis keju in xi cyxo'n cyxuyb te tzuybil cyiẍ tuj a'.", "9": "Cnajel cynabl ke xjal in che ak'nan ti'j nok' lino; ctzajel baj cyc'u'j ke chubil twitz nok', cyuc'ix keju ba'n che chmon ti'j xbalun;", "10": "ke xjal chmol xbalun che cyjel ten tuj bis, ex cycyakil ak'nal xjal.", "11": "<pb/>Ke nejenel tuj tnam Soán minti' cynabl, ke xjal k'ol consej, akeju mas at cynabl tuj Ejipt, jumajx minti' cyajben. ¿Tza'n tten in xi cyma'ne te Faraón cyja': Cyiyjil xjal at cynabl ko'ye ex cyiyjil rey ko'ye, akeju e ten ojtxi? Che chiye.", "12": "Aya Faraón, ¿jatum ate' ke xjal aj nabl ate' tuc'ila? ¿Jacupe tzaj xnak'tza'na cyu'n ex jacupe tzaj cyma'n teya aju ximamaj ti'j Ejipt tu'n Kman aju Tajaw Tcyakil?", "13": "Ke nejenel tuj tnam Zoán minti' cynabl, ke nejenel tuj tnam Menfis ma che cub sbu'n, ma che el txalpuj aj Ejipt ti'j cybe cyu'n ke nejenel cyuj ke tnam.", "14": "Ma tzpet cynabl ke nejenel tu'n Kman; ma che el tzpet ke aj Ejipt cyu'n, tu'n tcyakil aju in cybincha'n, ic cyten ic tza'n jun c'al k'e'n in jatz t-xa'w ex in ẍocpaje'.", "15": "Ex mi jun jacu tz'onin cyi'j aj Ejipt, mi jun xjal ma' toclen ex mi jun xjal ch'in toclen.", "16": "<pb/>Tuj tk'ijlalil tzul, ic che oquel aj Ejipt ic tza'n ke xu'j jurat in tzaj cyxobil; che jawil lu'lun oc cyque'yinte oc tjaw ti'n Kman tk'ab, aju Tajaw Tcyakil, tu'n tcub cycastiw.", "17": "Ctzajel cyxobil aj Ejipt cywitz aj Judá; nok o'cx ka ma tzaj cyna'n cyi'j aj Judá, ctzajel t-xobil cyi'j tu'n tlaj aju ximamaj ti'j Ejipt tu'n Kman aju Tajaw Tcyakil.", "18": "Tuj tk'ijlalil tzul, ctel jwe' tnam tuj Ejipt ba'n che yolin tuj yol ebrey, ex cxel cytziyan tu'n tjapun cyu'n aju in tma'n Kman aju Tajaw Tcyakil. Jun cyxol tnam lu c'oquel tbi Tnam te K'ij.", "19": "<pb/>Tuj tk'ijlalil tzul ctel jun altar tuj Ejipt tu'n tc'ulunjtz Kman, ex nikayin tuj tmojonil cjawil waban jun abj te nimbil te Kman.", "20": "C'ajbel te jun techal, tu'n ttzaj na'n Kman aju Tajaw Tcyakil tuj tx'otx' Ejipt. Oc cycubsan twitz Kman, tu'n cykanin onbil tu'n cylaj keju in che yajlan cyi'j, atzunte Kman ctzajel t-sama'n jun clol cye, tu'ntzun tcolin cyi'j ex tu'ntzun cytzokpet tu'n.", "21": "Cxel tyec'un tib Kman cye aj Ejipt, ex atzun cye c'elel cynic' ti'j Kman, che c'ulul twitz ex cxel cyk'o'n ke chojbil ex ke oyaj te. Cxel cytziyan jun yol axix toc te Kman ex cjapunel cyu'n.", "22": "Che c'ixbisetel aj Ejipt tu'n Kman, pero te tibajxi che banixel tu'n. Che ajetz meltz'aj tuc'il Kman, ctzajel k'ak'an tc'u'j cyi'j ex che banixel tu'n.", "23": "<pb/>Tuj tk'ijlalil lu ctel jun nintz be, ctzajel ke' tuj Ejipt tu'n tpon max tuj Asiria. Ke aj Asiria che pol max tuj Ejipt, ex ke aj Ejipt che pol max tuj Asiria, junx che c'ulul ke aj Ejipt cyuc'ix aj Asiria twitz Kman.", "24": "<pb/>Tuj tk'ijlalil tzul, junx ctel cyoclen aj Israel cyuc'il aj Ejipt ex ke aj Asiria, ex c'oquel te jun cy'iwbil tuj tcyakil twitz tx'otx'.", "25": "Che bel cy'iwla'n tu'n Kman aju Tajaw Tcyakil, ex oc tma' cyja': Che bel ncy'iwla'ne ke aj Ejipt aju tnam etzan wu'ne, cyuc'ix aj Asiria aju tak'unben nk'abe, ex aj Israel aju wetzbile."}