{"1": "<pb/>Aju yol o k'manjtz ti'j ju attok ttzajel ti'j tnam Damasco, atzun jlu: <pb/>Cnajel tnam Damasco ex mya cucx ctel; nok ttx'akan cyjel ten oc tcub xitun.", "2": "Te jumajx che cyjel colin ke tnam Aroer, che oquel te cywabl alumaj; che bel bune' ke alumaj cyuj ex mi jun c'oquel ten xobtzalte cye.", "3": "Che najel ke tnam toc muro cyi'j cyxol aj Efraín, ax icx cnajel aju cawbil at tuj tnam Damasco, ex ke aj Siria che cyjel ank'in, icx cbajel cyi'j ic tza'n baj cyi'j aj Israel tej tnaj aju cyoclen ma'xix, chi Kman aju Tajaw Tcyakil.", "4": "<pb/>Tuj tk'ijlalil tzul, cbajel cyipun ke tiyjil Jacob ex cnajel tcyakilju at cye.", "5": "Ic ctembil jlu ic tza'n oc tjaw cychmo'n xjal twitz triw ex oc tjaw cyi'n junjun che'l triw tu'n cyk'ab, ex ka ic tza'n oc tjaw sucwit triw tuj chk'ajlaj Refaim;", "6": "ex nok nic'xi cyjel ten, ic tza'n oc tbaj chtet jun wi' olivo ex nok cab ox twitz in cyaj ten max ttxa'npun ke tk'ab, ex ka nok cyajex ex ka jwe' cyjel ten ti'j tk'ab tbanilxix. A jlu in tma'n Kman aju Cydios aj Israel.", "7": "<pb/>Tuj tk'ijlalil tzul cxel cykanin xjal onbil teju Ch'isal cye, aju Dios Xjan cye aj Israel.", "8": "Mlay tz'oc ke'tl cyc'u'j cyi'j ke altar, mi cyi'j txkantl macbil cyu'nx in baj cybincha'n. Mlay tz'oc ke'tl cyc'u'j cyi'j ke tze' nno'c cyk'o'n te cydios, mi cyi'j ke altar jatum in cub patit storac cywitz cydios.", "9": "Tuj k'ij lu, ke tnam toc muro cyi'j che cyjel colin, ic tza'n tej tcyaj cycolin aj Hevey ex aj Amorrey ke cytanmi nok tu'n cylaj aj Israel, ex che oquel te tzkij tx'otx',", "10": "porque ic' tna'l Dios cyu'ne, aju Clol cyeye, minti' tzaj cyna'ne ka ic tten Dios ic tza'n jun lugar segurxix jatum tu'n tpon cyclon cyibe. In baj cyak'na'ne aju tkan awal tbanilxix, in cu'x cyawa'ne cyawale te nimbil te juntl dios minti' ojtzki'n cyu'ne.", "11": "Ax k'ij oc in cu'x cyawa'ne, nno'c cycwentine tu'n tch'iy naj ex in bant cyu'ne tu'n toc naj t-xmacal. Pero oc tul ju yajbil ex ju c'ixbisabl mlay bant tk'ananjtz, cnajel twitz awal tu'n.", "12": "<pb/>Cybinxe tk'ajk'ajel cywi' ke xjal nimxix cyajlal cyuj nimcu nasyon, mer ic tza'n tk'ajk'ajel mar tbinx. Atzun cyk'ajk'ajel cywi' ke nasyon in che tzanun ic tza'n tk'ajk'ajel twi a' in xojin wen.", "13": "Pero oc cyxi mayo'n tu'n Dios, che xel ok najchak wen, ic tza'n ch'im in xi tikan cyk'ik' cywi witz, ex ka ic tza'n sak ch'i'x in xi tjawo'n cyk'ik' jbal.", "14": "Te kale in che oc xobajilxix, pero na'nxtok tjawil k'ij otok che cyim. Atzun jlu in baj cyi'j keju in che'x k'inte tcyakil aju at ke, cyja'tzun che najel keju in ko naj cyu'n."}