{"1": "<pb/>Aju rey te Siria Rezín tbi, ex aju rey cye aj Israel Peka tbi, aju tcy'ajal Remalías, e oc tzokpaj jlu k'ojlel cyi'j aj Jerusalén ex o cyajbe tu'n tcub cyi'j cyu'n, pero minti'x cub cyi'j. O baj jlu tuj tk'ijlalil tej toc Acaz aju tcy'ajal Jotam ex tal tchman Uzías te rey tuj Judá.", "2": "<pb/>Tuj k'ij lu, pon tkanil lu tuc'il rey Acaz ex cyuc'il keju ate' tuj tja: Ma tz'oc cyjunin cyib aj Siria cyuc'il aj Efraín. Tej tbinte rey cyuc'ix ke xjal, e oc ten lu'lul ic tza'n in che yucch ke tze' tuj chc'ul oc in tzaj cyk'ik'.", "3": "<pb/>Tzajtzun tma'n Kman te Isaías cyja': Uc'inx tcy'ajala Sear-jasub*fn*, ex txi'ya canil ti'j rey Acaz ma jatum ponin baj tbeyil a' tuj tcubil te jawni, tuj be in xi' tuj tcojbil ju xjal tx'jol ti'j xbalun,", "4": "ex k'manxa te cyja': Ten tcwenta, mi'n jaw sec'paja ex mi'n xoba, mi'n tzaj baj tc'u'ja cyu'n ke cabe xjal lu; ic ke ic tza'n cabe ttxa'n k'ak' in che kusin, ex atzun ke jlu: Rezín, cyuc'ix aj Siria, tuc'ix tcy'ajal Remalías; nimxix cyk'oj ma tzaj.", "5": "Ke aj Siria, cyuc'ix ke aj Efraín, tuc'ix tcy'ajal Remalías, ma bant ti'j cyu'n tu'n cybinchante mya ba'n ti'ja ex ma cyma cyja':", "6": "E koc tzokpaj k'ojlel cyi'j aj Judá ex e toc kxobtza'n ke; e koc te tajwil cytx'otx' ex e toc kk'o'n tcy'ajal Tabeel te rey cyibaj, che chi.", "7": "<pb/>Pero chi Kman: Mlayx bant jlu icju.", "8": "Aju tnam Damasco, atzun jun nintz tnam tuj tx'otx' Siria, ex ate Rezín toc te rey tuj Damasco; atzunte Samaria, atzunju nintz tnam tuj tx'otx' Efraín, ex aju tcy'ajal Remalías toc te rey tuj Samaria, pero tujxi 75 abk'i ja'lo, cnajel cycawbil aj Efraín; ax icx cyeye ka minti' ma ten cyocslable axix toc, mlay che cyaj ank'ine, chi Kman.", "9": "", "10": "<pb/>Ax icx xi tma'n Isaías te Acaz aju yol tzaj tma'n Kman:", "11": "Kaninxa te Kman Dios tu'n tbinchante jun señ nim tipumal tu'n tajben te teya, ka max tjak'xi tx'otx' taja tu'n tque'yinjtz ex ka max tuj cya'j.", "12": "<pb/>Xi ttzak'we'n Acaz: Mlay txi nkanine jun señ te Kman ex mlay tz'oc nk'o'ne tuj malbil.", "13": "<pb/>Tma Isaías: Akeye tiyjil rey David, cybintze: ¿Minti' in ke' cyc'u'je tu'n tbaj cypasens xjal cyu'ne, ax icx cyaje tu'n tbaj tpasens Ndiose cyu'ne?", "14": "Atzun ja'lo, ax te Kman ctzajel yec'unte jun señ cyeye: Cybintze: C'oquel ten tal jun k'apoj ex k'a jun tal tzul itz'j, ex Emanuel*fn* tbi c'oquel.", "15": "Cyes cxe'l tu'n ex ta'l cab ocxi tel tnic' ti'j tu'n tel tic'un aju mya ba'n ex tu'n tjaw t-sc'o'n aju ba'n.", "16": "Pero atxtok taj tu'n tel tnic' tal ne' ti'j tu'n tel tic'un aju mya ba'n ex tu'n tjaw t-sc'o'n aju ba'n, cyjel colin ju tx'otx' jatum ate' ke cabe rey in tzaj t-xobila cyu'n.", "17": "<pb/>Tzul tk'ijlalil tu'n ttzaj ti'n Kman aju rey cye aj Asiria k'ojlel ti'ja, cyi'j ke t-xjalila ex cyi'j terman tmana, ex bajx tzaj jun maj icju atxix tej tel cypa'n cyib aj Efraín cyi'j aj Judá.", "18": "<pb/>Tuj tk'ijlalil tzul, che tzajel ti'n Kman ke xjal ate' max cytzi' ke nima te Ejipt ic tza'n txkan us, ex che ul ti'n ke xjal ate' tuj Asiria ic tza'n txkan ttxu cab.", "19": "Cycyakil ke jlu che ul tu'n cycub ten cyuj ke tkan xak ma' cyxe' ex cyuj ke toy' pic, tuj tcyakil tkan ch'i'x ex cyuj ke lugar jatum in che c'an alumaj a'.", "20": "<pb/>Oc tul tk'ijlalil lu, c'ajbel rey te Asiria tu'n Kman ic tza'n jun navaj in tzaj majanit, max jlajxi nima Éufrates, ex c'elel baj ti'n tcyakil ttxa'n cywi' aj Israel tuc'ix cyxmatz ex xya'n cyi'j.", "21": "<pb/>Oc tul tk'ijlalil lu, ka ma ch'iy jun vac ex cabe chip tu'n jun xjal,", "22": "ctel nim lech tuc'il ex cchyo'l cyes. Ex cycyakil xjal che cyjel ten oc tnaj tnam, che chyo'l cyes ex che lo'l ta'l cab.", "23": "<pb/>Tuj tk'ijlalil lu, aju lugar attok jun mil wi' tkan uva tuj, ex ax jun mil sak pwak twi', c'oquel te jun lugar at nim ch'i'x c'ul ex ch'i'x tze' tuj.", "24": "Nok o'cx tu'n arc xo'l plech in ajben tu'n cycub jil jacu che ocx xjal tuj lugar lu, porque enter tnam c'oquel te tkan ch'i'x c'ul ex ch'i'x tze'.", "25": "Ctzajel ch'iy nim tkan ch'i'x c'ul ex ch'i'x tze' cywi'yile tal witz jatum in ak'net tx'otx' tu'n ch'oc nej, ex mi a'l jun xjal cxel betel tuj. O'cx c'ajbel jlu te cywabl wacẍ ex cywabl ẍne'l."}