{"1": "<pb/>Aju tipumal Kman minti' ma tz'ajtz ti'j, atx tipumal tu'n cyclete tu'n; minti' ma tz'oc te miban bin, ba'n te Kman bin.", "2": "Pero tu'nju mya ba'n o cybinchaye o tz'el tpa'n tib Dios cyi'je; tu'nju il o cybinchaye ma tz'oc tmaksi'n Dios twitz; tu'ntzun jlu minti' in che tzaj bi'ne tu'n.", "3": "Tz'il ti'j cyk'abe tu'n cychc'el xjal cub cybyo'ne, tz'il cyi'j ke tal cyk'abe tu'n nimcu mya ba'n in bant cyu'ne; in cyma'ne nic'aj yol tu'n cytzi'ye, ax icx in cyma'ne nimcu mya ba'n.", "4": "Oc cyxi'ye tuj jusgad k'malte til juntl, minti' in che yoline axix toc, mi a'l jun in xtisin tuj tumelxix. Mas nno'c ke' cyc'u'je ti'j ju nic'aj yol ex cyi'j ke yol mya ax toc. In cub cyximane mya ba'n tuj cyanmiye ex axtzunju mya ba'n in cub cybincha'ne.", "5": "Aju cyximbetze mya ba'n ic tten ic tza'n tjos k'anti'; ka ma txi tchyo'n xjal ke jos lu cymel, ex ka at jun ma cub betz'ante cye, che eletz ke tal lobaj cyuj, akeju in che cyim xjal cyu'n. Mer ic tza'n in che chmone ti'j tchemaj xin;", "6": "pero cyi'j ke tchemaj xin lu mlay che bant xbalun cyi'j; mi a'l jun jacu tz'oc xbaluminte aju in che chmone ti'j. Cycyakil cybinchbene puro mya ba'n ex o'cx in bant cyu'ne tu'n tcub cybyo'ne jun xjal;", "7": "in che ajben cykane tu'n cyxi ojkelane tu'n cybinchanteye mya ba'n ex nno'c tilil cyu'ne tu'n tcub cybyo'ne jun xjal minti' til. O'cx toc cyximbetze tu'n cybinchanteye mya ba'n ex jatum in che ic' bete in cub xitj tcyakil cyu'ne ex in che naj xjal cyu'ne.", "8": "Minti' ch'in cymojbabl cyibe cyuc'il mastl, tcyakil aju in bant cyu'ne mya tuj tumel. Aju be k'i'n cyu'ne ẍo'c ti'j; ke xjal in che bet tuj be lu minti' ch'in in che ten tuj txubtxaj.", "9": "<pb/>Cyja'tzun, aju colbil ke ma tz'el lak'e' ki'j ex aju tzokpibl minti' nnu'l lak'e' ki'j; in ko ayontok ti'j spic'un, pero o'cx klolj at, in ko ayontok ti'j spic'un ex tuj kxopin in ko bet.", "10": "In ko bet nok xmacan nno'c ku'n ic tza'n ke moẍ nok xmacan in che bet twitz ja, mer ic tza'n minti' tbak' kwitz; in ko jaw tolj te chilcuk'ij, mer ic tza'n konic'an in ko bet, ba'n ta' kximlal, pero mer ic tza'n cyimni ko'.", "11": "Kcyakil in ko wu'yin ic tza'n ke txcup oso, in ko k'ututun, ic tza'n ke palom; in ko ayon ti'j colbil ke, pero minti' nnu'l; in ko ayon ti'j tzokpibl ke, pero najchak ta'.", "12": "Kman Dios, nimxix mya ba'n ma kbinchaye twitza ex ax kile in k'mante aj il ko'ye; ba'n ku'ne alcye ke kile ex ojtzki'n ku'ne akeju mya ba'n o kbinchaye.", "13": "Kman, ma ko oque miban ko nimane ex ma tz'el kpa'n kibe ti'ja, minti' o kajbeye tu'n koc lpe'ye ti'ja aya Kdiose, o ko yoline ti'j tu'n tcub kyajla'ne ke xjal ex ma tz'el kpa'n kibe ti'ja, baj knac'u'ne ti'j tu'n ksbune cyi'j mastl.", "14": "Ya minti' in xi bincha'n cyi'j xjal tuj jusgad, misicyer in cybincha'n aju tz'aklxix, ya minti'tl in che yolin xjal ti'j ju yol axix toc; oc cyxi' xtisil minti' in cyk'o'n ambil tu'n tbant ti'j jun ti'xti tuj tumelxix.", "15": "Ma cub naj aju yol axix toc, ex alcye nne'l tpa'n tib ti'j mya ba'n, nne'l elk'a'n aju at te. Ma til Kman jlu ex mya ba'n ma tz'ela tuj twitz, tu'nju minti' in xi bincha'n cyi'j xjal tuj tumelxix.", "16": "Jaw labin Kman tej tque'yinte mi a'l jun tu'n tonin cyi'j keju in che yajlanjtz, cyja'tzun e clet tu'nx tipumal ex tu'nju tz'aklxixte, ex axte o camban.", "17": "Tzaj tyec'un ka tz'aklxix te, ic tten jlu ic tza'n jun chicyet c'uxbil nno'c tk'o'n soldad, tzaj tk'o'n ju colbil, ic tten jlu ic tza'n jun pasbil c'uxbil, ex o xelin tu'n aju mya ba'n o cybincha xjal, mer ic tza'n jun soldad nno'c tk'o'n t-xbalun te k'ojbil, ex tzaj nim tk'oj.", "18": "Cxel tk'o'n Kman chojbil te teyle junjun ic tza'nx tbinchben, cbel tk'o'n cycastiw ke aj k'oj ti'j. Cxel tk'o'n chojbil cye keju in che ic'un ti'j ic tza'nx cybinchben, cyuc'ix ke tnam ate' ttzi'yile mar.", "19": "Cycyakil xjal cxel cyniman Kman, ctzajelx ke' tuj tjawitz k'ij ex tu'n tpon baj tuj telex k'ij, cxel cyniman Kman oc toc cyque'yin tajwalil, porque ate Kman tzul tuc'il tipumal ic tza'n jun nima otok ch'iy, yucun tu'n jun cyk'ik' nimxix tipun.", "20": "Tzul tu'n ttzokpet tnam Sión cyuc'ix ke tiyjil Jacob, akeju c'ajetz ti'j cyanmi ti'j cybinchben mya ba'n. Ate Kman in k'mante jlu.", "21": "<pb/>In tma'n Kman cyja': Cbantel ti'j jun yol wu'ne cyuc'ile, aju Nxewe ex ke xnak'tzbil o txi nk'o'ne cyeye, mlay che el wi'ne cyeye ex mi cye ke cyiyjile te jumajx."}