{"1": "<pb/>Tuj tk'ijlalil tzul ctzajel ti'n Kman t-spad xobajilxix, ma'xix ex cyuwxix, ex cbel tk'o'n tcastiw ju nintz lobaj Leviatán aju cyuwxix ok, ex ju nintz lobaj Leviatán aju ẍcuypi'n bet, ex cbel tbyo'n ju nintz txcup dragón aju najl tuj mar.", "2": "Tuj tk'ijlalil tzul cxel tma'n Kman cyja': Che bitzane ti'j tkan uva tbanilxix.", "3": "Akine Dios in chin cwentin ti'j ex coc'x nno'c wa'line. Nno'c ncwentine k'ijl ex konic'an tu'ntzun mi a'l jun tu'n toc binchante mya ba'n ti'j.", "4": "Minti'tl in chin k'ojine ti'j. Nokwit at tkan ch'i'x ti'j, jaculo chin exe k'ojlel ex jaculo che baj tz'e'y cycyakil wu'ne.", "5": "Katzun cyajbil aj k'oj tu'n cyoc ncwentine, e tcyaj cycolin tu'n cyk'ojin wi'je; axix toc, e tcyaj cycolin tu'n cyk'ojin wi'je.", "6": "<pb/>Tuj tk'ijlalil tzul, che cwi'tel ke tiyjil Jacob ic tza'n jun tze', ctzajel cyxul aj Israel, c'oquel cyxmacal ex cnojel twitz tx'otx' tu'n cywitz.", "7": "Minti' cub tk'o'n Dios cycastiw aj Israel ic tza'n cub tk'o'n cycastiw keju e c'ixbisante cye, ex minti' e cub tbyo'n ke aj Israel ic tza'n e cub tbyo'n keju e cub byonte cye.", "8": "Cub tk'o'n Dios cycastiw ke xjal etzan tu'n tej cyxi t-sama'n tuj juntl tx'otx' najchak, e ex tlajo'n tu'n cyk'ik' xobajilxix, ic tza'n in tzaj xupin cyk'ik' tuj tumlal tjawitz k'ij.", "9": "Pero cbel tnajsa'n cyil ke tiyjil Jacob, ex atzun jlu cbantel cyu'n tu'n tnajset cyil; e tbaj tza'jix tcyakil cy-altar jatum in che c'ulun cywitz cydios, e toc ic tza'n in cub tza'jix ju abj in ajben te txun, ex tu'n mi'n cycyaj ten mastl tze' akeju nno'c cydiosin, mi ke altar akeju in cub patit storac cyibaj te nimbil cye ke tilbilal.", "10": "<pb/>Aju tnam toc muro ti'j ma cub xitj, mer ic tza'n jun ja otok cyaj colin, mer ic tza'n jun lugar tzkij tx'otx' minti' xjal najl tuj, atzun lugar lu jatum in che wa'n ke alumaj, jatum in che wa'n cyi'j t-xak tze' ex axtzun in che cub bune'.", "11": "Oc in che tzkij ke tk'ab tze' in che tzaj tokj; in che pontzun ke xu'j chmol tk'ab tze' tu'n tc'ant k'ak' tu'n. Aju tnam lu minti' ch'in tnabl. Cyja'tzun, aju Ch'isal te ex aju Binchal te mlay tzaj tz'e'y tc'u'j ti'j.", "12": "<pb/>Tuj tk'ijlalil tzul, ic cbantel tu'n Kman cyi'je ic tza'n in cub waban triw tu'n tel ttxc'omil; ctzajelx ke' tu'n ttzi nima Éufrates ex tu'n tpon baj ttzi nima tmojonil Ejipt, ex teyle junjun cyeye akeye aj Israel, che jawil chmo'ne tu'n Kman.", "13": "Tuj tk'ijlalil tzul c'oquel k'ajtza'n nintz chun, ex akeju otok che baj sputj tuj Asiria, ax icx keju otok che'x k'i'n tuj Ejipt, che tzajel c'ulul te Kman tuj Jerusalén, twi witz xjan."}