{"1": "<pb/>Aju cydios xjal Bel tbi in cub paktz'aj ti'j, ex aju cydios xjal Nebo tbi in cub tz'ak twitz tx'otx'. Ikan in che'x ke tilbilal cyu'n chej ex puro al cyikatz cyna'n ke chej otok che sict.", "2": "Ke cydios xjal in che cub paktz'aj cyi'j ex in che cub tz'ak twitz tx'otx', minti' in che jaw we' tu'n cyclet ex ax ke in che'x k'i'n pres tuj juntl tnam.", "3": "<pb/>Chin cybintze akeye tiyjil Jacob, cycyakile cyiyjil aj Israel, akeye o che cyaj ank'ine, cycyakil keju ate'x tuj tnam Israel. Tej na'nxtok cyul itz'je, tuj ncwente ate'ye, ex palo'n keye wu'ne tej matok ne'x keye.", "4": "Ex axwe kin oc cyoque te tij xjal; oc t-sakix cywi'ye, cucx tzyu'n keye wu'ne tu'n tten cyipune. Akine in binchante cyeye ex cucx che jawil wikane, cucx cxel nk'o'ne cyipune ex che cletele wu'ne.", "5": "<pb/>¿Alcye juntl jacu che yoline ti'j ka icx ic tza'n kine? ¿Alcye jun jacu pon ic tza'n kine tuj cywitze?", "6": "At xjal in jatz cyi'n nim k'an pwak tuj cych'u'ẍ ex nno'cx cymalo'n sak pwak tuj balans; te tibajxi in bant jun cytrat tuc'il jun xjal at nim tnabl tu'n tak'nan ti'j sak pwak, tu'n tcub tbincha'n jun dios ex tu'n cycub ẍmeje' c'ulul twitz.", "7": "In jax cyk'o'n twi cysemil tu'n t-xi cyikan ex in cub cyk'o'n tuj jun lugar cyuw tten, ex axtzun in cyaj ten tuj tlugar, minti' in yucch. Masque ma che jaw sch'in tu'n cykanin onbil te, minti' in tzaj ttzak'we'n ex mlay che clet tu'n oc ttzaj yajbil cyi'j.", "8": "<pb/>Cyna'ntze jlu, akeye miban che nimane, cheba che ximane ti'j ju o nbinchaye.", "9": "Cyna'ntze aju o baj tuj tk'ijlalil ojtxi. O'cx akine Dios ex minti' juntl. Akine Dios ex minti' juntl ic tza'n kine.", "10": "In nk'o'ne tkanil atxix t-xe tnejel ti'j ju tzul te bajsbil; in nk'o'ne tkanil atxix ojtxi ti'j ju cbajel tuj tk'ijlalil tzul. In xi nma'ne cyja': Aju o cub nximane tu'n tbant, wu'ne cbantel; cbantel wu'ne tcyakilju wajbile.", "11": "Ma tzaj ntxco'ne jun xjal tuj tjawitz k'ij, tzul te najchak ic tza'n jun k'anjan ex cjapunel nximbetze tu'n. O nmaye, ex ictzun cbantel wu'ne; o cub nximane alcye tu'n tbant wu'ne, ex cjapunelx.", "12": "Chin cybintze akeye xjal cyuw cyanmi, tuj cywitze ka najchak ta' colbil cyeye:", "13": "wu'ne tzul lak'e' aju colpibl cye xjal, aju colbil wu'ne mlay we', lu ch'ix tul canun. Che cletel aj Sión wu'ne ex cxel nk'o'ne cyajwalil aj Israel, ic tza'n weye."}