{"1": "<pb/>Chin cybintze akeye tnam tcubsa'n ttzi mar; cyk'ontz cywi'ye ti'j nyole akeye nasyon najchak ate'ye: Ate Kman jaw sc'on weye tej na'nxtok wul itz'je, oc tk'o'n nbiye atxix tej atinxe tuj talbil ntxu'ye.", "2": "Oc tk'o'n ntzi'ye ic tza'n jun spad banin ttzi', ex ewan kine tuj tk'ab tu'n nclete; ma chin oc tk'o'n ic tza'n jun plech tz'u'p twi' ex ma chin cu'x tk'o'n tuj tcubil.", "3": "Tzaj tma'n weye cyja': Akeye aj Israel nmajene keye, cyi'je cjawil nimsa'n nbiye.", "4": "Atzun weye otok cub nximane cyja': Nokx gan ma chin ak'nane ex nokx gan ma baj nnajsa'ne wipune, pero ax toc ate Kman ccolil wi'je, ex aju twi nc'u'je tuc'il Dios ta'.", "5": "<pb/>Ma nc'ame jun woclene tuc'il Kman aju Ndiose, ex ma tzaj tk'o'n wipumale. Ate Kman o pok'sante weye max tuj talbil ntxu'ye tu'ntzun woque te tmajen, ex tu'n tajtz cyi'j ke aj Israel akeju tiyjil Jacob, ex tu'n toc cychmon cyib tuc'il Kman.", "6": "Chi Kman weye cyja': Mya nok o'cx tu'n toca te nmajene, ex mya nok o'cx tu'n toc juntl maj cyoclen ke tiyjil Jacob tu'na ex tu'n cyul meltz'aj aj Israel akeju e cyaj clet; ax icx c'oquela te spic'un wu'ne cye mastl nasyon, tu'n t-xi tma'na tuj tcyakil twitz tx'otx' aju colbil wu'ne, chi Kman.", "7": "<pb/>Ate Kman aju colpil ke, aju Dios Xjan cye aj Israel, in tma'n teju tnam ic'un cyu'n mastl tnam ex o txi tzyu'n tu'n toc te cymajen ke mastl rey: Oc cyque'yinjtze cyu'n ke rey ex cyu'n ke nejenel, che jawil we' ex che bel ẍmeje' cywitze, porque akine Cymane aju Dios Xjan cye aj Israel o chin jaw sc'onte cyeye, ex in japun ju nyole tziyimaj wu'ne cyeye.", "8": "<pb/>Chi Kman cyja': Tuj tk'ijlalil xtalbil nbiye tyola: Tuj tk'ijlalil colbil tzaj nk'o'ne onbil teya. Cwentina wu'ne tu'n tcyaj bant ti'j jun nyole cyuc'il tnam nok tu'na, tu'n cyjaw binchet juntl maj ke cytanmi aj Israel, tu'ntzun cyoc juntl maj te tajwil tx'otx' aju otok naj,", "9": "ex tu'n t-xi k'met cye ke pres: Ba'n tu'n cyetze; ex tu'n t-xi k'met cye ke najl tuj klolj: Ba'n tu'n cyetze tuj klolj tu'ntzun cytene tuj spic'un. Tuj tcyakil part te cybe oc cyaj meltz'aj cnetel cywa, ex nok alcye part twi witz tz'la'j cyi'j cnetel cywa, ic tza'n in cnet cywa alumaj.", "10": "<pb/>Mlay tzaj we'yaj cyi'j mi txketle'n, ex mlay che naj tu'n ta'w k'ij ex mi tu'n ta'w cyak, porque c'ujla'n ke wu'ne ex ẍaklu'n ke, ex che xel wi'ne jatum in jatz jlet cywi a'.", "11": "Cjaketel jun be wu'ne cyxol ke witz, ex che oquel ke be te chk'ajlaj wu'ne.", "12": "<pb/>Cyque'yinxe, lu ke che ul, najchak ma che tzaj, txkan ma che tzaj tuj tx'otx' tuj tbank'ab k'ij ex txkantl tuj telex k'ij ex junjuntl ma che tzaj tuj tx'otx' Sinim.", "13": "Aya cya'j, sch'ina tu'n tzalajbil. Aya tx'otx', tzalajxa nim. Akeye witz, tjaw tk'ajk'ajel cywi'ye cyuw wen tu'n tzalajbil. Porque tu'n Kman ma k'ukbanjtz cyc'u'j xjal etzan tu'n, ex ma tzaj tz'e'y tc'u'j cyi'j tuj ju yajbil cye.", "14": "<pb/>Otok cyma aj Sión cyja': Ma ko cyaj coline tu'n Kman, ma tzic' kna'le tu'n, che chi.", "15": "Atzunte Dios in tma'n cyja': ¿Jacupe tzic' tna'l tu'n jun txuybaj tu'n mi'n tc'ujlante tal? Balo jacu tzic' tna'l tu'n, atzun weye, mlay tzic' cyna'le wu'ne.", "16": "Porque bi'x tz'iban cybiye wu'ne twitz nk'abe, ex cucx in chin ximane cyi'j ke muro tocsa'n ti'j cytanmiye.", "17": "Lu che ul naj ke xjal tu'n tjaw cybincha'n cytanmiye juntl maj; atzun keju e baj xitun cytanmiye mi'n che tentl.", "18": "Cyi'n jaw cywitze jawni ex cyque'yinxe cyi'jele, niban tbaj cychmon cyib cycyakil xjal tu'n cypon juntl maj cyuc'ile. <pb/>Akine Dios in xi nma'ne jun nyole axix toc: Cycyakil jlu ic che oquel ic tza'n jun tbanil uwj tu'n tcub cyk'o'ne cykule, ic tza'n uwj in cub tk'o'n jun k'apoj tkul te tachbil oc tmoje'.", "19": "Aju cytanmiye tuc'ix cytx'otx'e o che cub xitj ex o che naj, atzun ja'lo mlay canun cytx'otx'e tu'n cynajan xjal tuj, tu'nju tal ch'in. Keju e cub xitunte cytanmiye che elel lak'e' najchak cyi'je.", "20": "Ke cyc'wa'le otok che naj tuj cywitze, ctzajel cyma'n cyeye cyja': Aju tx'otx' mlay canun te keye, cyk'ontze mastl lugar tu'n knajane twitz.", "21": "Atzun cyeye oc cyma'ye tuj cyanmiye cyja': ¿Alcye ma tzul alinte ke kc'wa'l lu? Minti'tok kc'wa'l nej ex minti'tok tu'n cytzaj tu'nju otok ko'x k'i'n pres ex otok ko ex lajo'n. ¿Alcye xch'isan cye? Otok ko cyaj colin kjunalx, ¿jatum ma che tzaj ke c'wa'l lu? Che chiloye.", "22": "<pb/>Chi Kman Dios cyja': Che tzajel ntxco'ne ke nasyon tu'n nk'abe ex cbel nwabane jun bander te jun techal cye tnam, tu'n tzaj cypalo'n ke cyc'wa'le xinak tuj cyk'ab ex ke cyc'wa'le xu'j twi cysemil.", "23": "Ke rey che oquel te cymambile ex ke cyme'jel rey che oquel te cytxu'ble. Che bel ẍmeje' cywitze, max cpol tacl tibaj cywitz twitz tx'otx', cbel cymansin cyib cywitze ex che ajbel cyeye. Atzun c'elel cynic'e wi'je ka akine Dios aju Cymane, ex ke xjal k'ukl cyc'u'j wi'je mlay cub cych'ixwi.", "24": "<pb/>¿Jacupe tz'el k'i'n tuj tk'ab jun xjal at nim tipun aju otok tcamba tuj k'oj? ¿Jacupe tzokpaj jun pres tuj tk'ab ju xjal cyuwxix cawin?", "25": "Chi Kman cyja': Jacu tz'el k'i'n te jun xjal at tipun tu'n tk'ojin akeju pres otok che tzyet tu'n tuj k'oj, ex jacu tz'el k'i'n te jun xjal cyuwxix cawin aju otok tcamba tuj k'oj. Akine chin k'ojlel cyuc'il ke xjal in che jyon k'oj cyi'je ex ax kine chin clol cye ke cyc'wa'le.", "26": "Oc che oquel njwersine keju yajlal teya tu'n tcub cybyon cyib cyxolx, ex cchyo'l cywi' tu'nx cychc'el ic tza'n in chyo'n cywi' tu'n cyc'a vin. Atzun c'elel cynic' cycyakil xjal wi'je ka akine Dios aju Clol cyeye, akine Tdios Jacob at wipumale ex ax kine colpil cyeye."}