{"1": "<pb/>We'ctza tnam Jerusalén, koptz'ajxa, porque ma tzul canun spic'un teya ex in koptz'aj t-spic'umal Kman tibaja.", "2": "Ma tz'oc yupj twitz tx'otx' tu'n klolj, ma che cyaj ten ke nasyon tuj kxopin, atzun teya ckoptz'ajel t-spic'umal Kman tibaja ex cbel tyec'un tib tajwalil tibaja.", "3": "Che ul ke nasyon tuj t-spic'umala ex che ul ke rey tuj t-spic'umala, mer ic tza'n oc in jawil k'ij.", "4": "K'in jaw twitza ex que'yinxa ti'jeleya, cycyakil xjal in baj cychmon cyib ex che ul tuc'ila. Ke tc'wa'la xinak ate' najchak che ul ex ke tc'wa'la xu'j che ul palo'n.", "5": "Octzun tque'yinteya jlu, cjawil tzalaja ex cnojel tuj tanmiya tu'n tzalajbil; ke tnam ate' ttzi mar tzul cyi'n ke ti'xti tbanil ex wi'yilxix te teya, ax icx ctzajel cyk'o'n ke nasyon cyk'inumabl teya.", "6": "Nim txkan chej camey che ul tuc'ila, max che tzajel tuj tnam Madián ex tuj tnam Efa; che ul cycyakil aj Sabá ikan k'an pwak ex storac cyu'n, ex oc cyk'a' tkanil ti'j tajwalil Kman.", "7": "Cycyakil ke ẍne'l ate' tuj tx'otx' Cedar che oquel te teya, ke cyẍne'l aj Nebaiot che ajbel teya tu'n cycub tbyo'na tibaj altar te Kman ic tza'n jun oyaj in tzalaj ti'j, ex aju tja tbanilxix que'yin c'oquel mas tbanilxix tu'n.", "8": "<pb/>¿Alcye ke jlu in che lipan wen ic tza'n muj ex ic tza'n palom cyja' cypon tuj cyja?", "9": "Barc ke, cyja' cytzaj junx cyuc'il ke barc te tnam Tarsis, nejni cywitz ke mastl, k'i'n ke tc'wa'la cyu'n, tzajni ke najchak tuc'ix k'an pwak ex sak pwak at cye, te jun nimbil tbi Kman aju Dios Xjan cye aj Israel, aju oc k'onte toclena ma'xix.", "10": "Stranjer xjal ke che jawil binchante juntl maj ke muro tocsa'n ti'ja ex ke cyrey che ajbel teya; masque cub tcastiwoya tu'n Kman tej ttzaj tk'oj ti'ja, ja'lo nok tu'nju t-xtalbil ma tzaj tz'e'y tc'u'j ti'ja.", "11": "Ke tpwertila cucx che cyjel cate'; mi'n che lamet k'ijl ex mi konic'an, tu'ntzun tul k'i'n cyk'inumabl ke nasyon te teya ex tu'n cyocx ke rey cyuc'ix ke mastl cyuc'il uc'in.", "12": "Ka at jun tnam minti' ma tz'ajben teya, bi'x cnajel ex che bajel xitj ke nasyon.", "13": "<pb/>Chi Kman te tnam Jerusalén: Aju k'inumabl at twi witz Líbano tzul tuc'ila: Ke tze' tzaj, ke c'ol ex ke wi'ten che ajbel tu'n toc njaye tbanilxix que'yin, tu'ntzun tjaw nimsa'n ju lugar jatum ax atine.", "14": "Ke cyc'wa'l keju e yajlante teya che ul twitza ex cbel cymansin cyib twitza, ex cycyakil keju e el ic'unte teya che bel ẍmeje' t-xe tkana ex c'oquel cyk'o'n tbiya: “Aju tnam etzan tu'n Kman”, “Aju tnam Sión etzan tu'nju Dios Xjan cye aj Israel”.", "15": "Otok cyaj colina nej ex otok tz'el ic'una ex minti' xjal najl tuja, atzun ja'lo c'oquel nk'o'ne te ma' toclena ex tu'n tajbena te tzalajbil te jumajx.", "16": "Tzul cyk'o'n ke nasyon tbanil wabj teya ex ctzajel cyi'n ke rey cyk'inumabl teya, ex atzun c'elel tnic'a ti'j akine Dios ex Clol teya, akine Tdios Jacob at nim wipumale ex akine colpil teya.", "17": "<pb/>Te t-xel k'an c'uxbil, cxel nk'o'ne k'an pwak teya, ex te t-xel c'uxbil, cxel nk'o'ne sak pwak; te t-xel tze', cxel nk'o'ne k'an c'uxbil, ex te cyxel ke abj, cxel nk'o'ne tbanil c'uxbil. Che tele tuj txubtxaj wu'ne ex cbantel aju tz'aklxix cyu'ne, ex atzun ke jlu che oquel ic tza'n jun cawil cyeye.", "18": "Tuj ttx'otx'a mlay binjtz juntl maj tk'ajk'ajel k'oj cyxol xjal, mlay che naj ke cytanmiya ex mlay che cub xitj, nok o'cx c'oquel tk'o'na tbi ju muro tocsa'n ti'ja: “Colbil” ex c'oquel tk'o'na cybi ke tpwertila: “Ak'bil chjonte”.", "19": "<pb/>Mya il ti'j te teya tu'n tjawil t-spic'umal k'ij, mi t-spic'umal xjaw te konic'an, porque ax kine chin oquel te spic'un tuja te jumajx, akine Tdiosa chin oquele te t-spic'umala.", "20": "Aju k'ij mlay tz'ex ex mlayx tz'oc yupj xjaw, porque akine chin oquele te t-spic'umala te jumajx, ex keju k'ij te tbisa cbajel cywi'.", "21": "<pb/>Cycyakil xjal ate' tuja che oquel te tz'aklxix ex che oquel te tajwil cytanmi te jumajx, porque ic cyten ic tza'n t-xul jun wi' awal cu'x wawa'ne, tak'unben nk'abe tu'ntzun t-xi nyec'une wajwalile.", "22": "Aju tal byuj xjal lu cchmetel cybaj tuj milen, ex akeju nok nic'xi cybaj ja'lo che oquel te jun nintz nasyon. Akine Dios, cbantel naj jlu wu'ne tujxix tk'ijlalil."}