{
  "1": "The heavy burthen upon the valley of visions. What hast thou there to do, that thou climbest up in to the house top,",
  "2": "O thou city of miracles, seditious and willful: seeing, thy slain men are neither killed with sword, nor dead in battle?",
  "3": "For all thy Captains gat them to their horses from the ordinance, yea they are all together ridden away, and fled far off.",
  "4": "When I perceived that, I said: away from me, that I may weep bitterly. Take no labour for to comfort me, as touching the destruction of my people.",
  "5": "For this is the day of the LORD of Hosts, where in he will plague, tread down, and weed out the valley of visions, and break down the walls, with such a crack, that it shall give a sound in the mountains.",
  "6": "I saw the Elamites take the quivers to cart and to horse, and that the walls were bare from harness.",
  "7": "Thy goodly valleys were full of chariots, and the horse men made them soon to besiege the gates.",
  "8": "Then was the covering of Judah put from thence, and then was seen the siege of the timber house.",
  "9": "There shall ye see the rifts in the walls of the city of David, whereof there shall be many. Ye shall gather together the waters of the lower pool,",
  "10": "and tell the houses of Jerusalem, and break of some of them to keep the walls.",
  "11": "And ye shall make a pit betwixt the twain walls of the water of the old pool, and nothing regard him, that took it in hand, and made it.",
  "12": "And at the same time shall the LORD of Hosts call men to weeping, mourning, to baldness and a putting on of sackcloth.",
  "13": "But they to fulfill their lust and willfulness, slaughter oxen: they kill sheep, they eat costly meat, and drink wine, let us eat and drink, to morrow we shall die.",
  "14": "Nevertheless, when the LORD of Hosts heard of it, he said: yea, if this wickedness of yours shall be remitted, ye must die for it. This hath the Lord GOD(LORDE God) of Hosts spoken.",
  "15": "Thus sayeth the Lord GOD(LORDE God) of Hosts: Go in to the treasury unto Sobna the governor, and say to him:",
  "16": "What hast thou here to do? and from whence comest thou? that thou hast made thee a grave here? For he had caused a costly tomb of stone to be made for himself, and a place to lie in to be hewn out of a rock.",
  "17": "Behold, the LORD shall cast thee out by violence, he will deck thee of another fashion, and put upon thee a strange cloth.",
  "18": "He shall carry thee into a far country, like a ball with his hands. There shalt thou die, there shall the pomp of thy chariots have an end: thou villain of the house of thy lord:",
  "19": "I will shoot(shute) thee out of thine office, and put thee from thine estate.",
  "20": "After this will I call my servant Eliakim the son of Helkiah,",
  "21": "and array him with thy coat, and gird him with thy girdle, and I will give thy power in to his hand. He shall be a father of the citizens of Jerusalem, and of the kindred of Judah.",
  "22": "I will also lay the key of David's house upon his shoulders, and if he open, no man shall shut: and if he do shut, no man shall open.",
  "23": "I will fasten him to a nail in the place of the most high(hie) faithfulness, and he shall be upon the glorious throne of his father's house.",
  "24": "They shall hang upon him all the glory of his father's house, of the children and children's children, all apparel small and great, all instruments of measure and music.",
  "25": "This shall come to pass (sayeth the LORD of Hosts) when the nail that is fastened to the place of the highest faithfulness, shall be plucked(plukt) off. And when the weight that hangeth upon it, shall fall, be broken, and hewn in pieces. For the LORD himself hath said it."
}