{
  "1": "In the same year that king Uzziah died, I saw the Lord(LORDE) sitting upon an high and glorious seat, and his train filled the palace.",
  "2": "From above flakerd the Seraphins, where of every one had six wings. With twain each covered his face, with twain his feet, and with twain did he fly.",
  "3": "They cried also each one to other on this manner: holy, holy, holy, is the LORD of Hosts. The whole world is full of his glory.",
  "4": "Yea the joists(geastes) and doorcheecks(doorchekes) moved at their crying, and the house was full of smoke.",
  "5": "Then I said: O woe is me. For I am astonied: that I (which am a man of unclean lips, and dwell among people that hath unclean lips also) should see the King and LORD of Hosts with mine eyes.",
  "6": "Then flew one of the Seraphins unto me, having a hot coal in his hand, which he had taken from the altar with the tongs,",
  "7": "and touched my mouth, and said: Lo, this hath touched thy mouth, and thine unrighteousness is taken away, and thy sin is forgiven.",
  "8": "After this I heard the voice of the Lord(LORDE) taking advisement on this manner: Whom shall I send, and who will be our messenger? Then I said: Here am I, send me.",
  "9": "And so he said: Go, and tell this people: Ye shall hear indeed, but ye shall not understand, ye shall plainly see, and not perceive.",
  "10": "Harden the heart of this people, stop(stoppe) their ears, and shut their eyes, that they see not with their eyes, hear not with their ears, and understand not with their heart, and convert and be healed.",
  "11": "Then spake I: Lord,(LORDE) how long? And he answered: Until the cities be utterly without inhabiters, and the houses without men, till the land be also desolate, and lie unbuilded.",
  "12": "For the LORD shall take the men far away, so that the land shall lie waste.",
  "13": "Nevertheless, the tenth part shall remain therein, for it shall convert and be fruitful. And likewise as the Terebintes and Oak trees bring forth their fruits, so shall the holy seed have fruit."
}