{
  "1": "And therefore get thee up by times, for thy light cometh, and the glory of the LORD shall rise up upon thee.(Up and receive light Jerusalem: for thy light is come, and the glory of the LORD is up over thee.)",
  "2": "For lo, while the darkness and cloud covereth the earth and the people, the LORD shall shew the light, and his glory shall be seen in thee.(For behold, darkness shall cover the earth, and a thick mist the nations. But the LORD shall rise as the sun over thee, and his glory shall be seen upon thee.)",
  "3": "The Gentiles shall come to thy light, and kings to the brightness that springeth forth upon thee.(And the heathen shall walk in thy light, and the kings in the brightness that is risen over thee.)",
  "4": "Lift up thine eyes, and look round about thee: All these gather themselves, and come to thee. Sons shall come unto thee from far, and daughters shall gather themselves to thee on every side.(Lift up thine eyes round about and see. All these are gathered together and are come unto thee. Thy sons shall come from far, and thy daughters shall be ever by thy side.)",
  "5": "When thou seest this thou shalt marvel exceedingly, and thine heart shall be opened: when the power of the sea shall be converted unto thee (that is) when the strength of the Gentiles shall come unto thee.(Then thou shalt see, and shalt have plenty: thine heart shall wonder and break out in joy, when the multitude of the sea are turned to thee, and the armies of the heathen are come unto thee.)",
  "6": "The multitude of Camels shall cover thee, the dromedaries of Madian and Epha. All they of Saba shall come, bringing gold and incense, and shewing the praise of the LORD.(The abundance of camels shall cover thee, and the dromedaries of Midian and Ephah shall come all of them from Sheba, and bring gold and frankincense, and shall preach the praise of the LORD.)",
  "7": "All the cattle of Cedar shall be gathered unto thee, the rams Nabaioth shall serve thee, to be offered upon mine altar, which I have chosen, and in the house of my glory which I have garnished.",
  "8": "But what are these that flee here like clouds, and as the doves flying to their windows?",
  "9": "The isles also shall gather them unto me, and specially the ships of the sea: that they may bring the sons from far, and their silver and their gold with them, unto the name of the LORD thy God, unto the holy one of Israel, that hath glorified thee.",
  "10": "Strangers shall build up thy walls, and their kings shall do thee service. For when I am angry, I smite thee: and when it pleaseth me, I pardon thee.",
  "11": "Thy gates shall stand open still both day and night, and never be shut: that the house of the Gentiles may come, and that their kings may be brought unto thee.",
  "12": "For every people and kingdom that serveth not thee, shall perish, and be destroyed with the sword.",
  "13": "The glory of Libanus shall come unto thee: The fir trees, Boxes and Cedars together, to garnish the place of my Sanctuary, for I will glorify the place of my feet.",
  "14": "Moreover those shall come kneeling unto thee, that have vexed thee: and all they that despised thee, shall fall down at thy foot. Thou shalt be called the city of the LORD, the holy Sion of Israel.",
  "15": "Because thou hast been forsaken and hated, so that no man went thorow thee: I will make thee glorious for ever and ever, and joyful thorowout all posterities.",
  "16": "Thou shalt suck the milk of the Gentiles, and kings' breasts shall feed thee. And thou shalt know that I the LORD am thy Saviour and defender, the mighty one of Jacob.",
  "17": "For brass will I give thee gold, and for iron silver: for wood brass, and for stones iron. I will make peace thy ruler, and righteousness thine officer.",
  "18": "Violence and robbery shall never be heard of in thy land, neither harm and destruction within thy borders. Thy walls shall be called health, and thy gates the praise of God.",
  "19": "The Sun shall never be thy day light, and the light of the Moon shall never shine unto thee: but the LORD himself shall be thine everlasting light, and thy God shall be thy glory.",
  "20": "Thy Sun shall never go down, and thy Moon shall not be taken away, for the LORD himself shall be thine everlasting light, and thy sorrowful days shall be rewarded thee.",
  "21": "Thy people shall be all godly and possess the land for ever: the flower of my planting, the work of my hands whereof I will rejoice.",
  "22": "The youngest and least shall grow into a thousand, and the simplest into a strong people. I the LORD shall shortly bring this thing to pass in his time."
}