{
  "1": "O LORD, thou art my God, I will praise thee, and magnify thy name: For thou bringest marvelous things to pass, according to thine old counsels, truly and steadfastly.",
  "2": "Thou makest of towns, heap of stone: and of head cities, broken walls: The palaces of the wicked destroyest thou out of the city, that they shall never be builded again.",
  "3": "Therefore the very rude people must magnify thee, and the cities of the cruel Heathen must fear thee.",
  "4": "For thou art the poor man's help, and strength for the needful in his necessity. Thou art a defense against evil weather, a shadow against the heat. But unto the presumptuous, thou art like a strong whirl wind, that casteth down the boasting(boosting) of the ungodly:",
  "5": "thou keepest men from heat, with the shadow of thy clouds, thou cuttest off the branches of tyrants.",
  "6": "Moreover, the LORD of Hosts shall once prepare a feast for all people upon the hill: A plenteous, costly, pleasant feast, of fat and well fed beasts, of sweet and most pure things.",
  "7": "Upon the hill shall he take away the side vale that hangeth before the face of all people, and the covering wherewith all Gentiles are covered.",
  "8": "As for death he shall utterly consume it. The Lord GOD(LORDE God) shall wipe away the tears from all faces, and take away the confusion of his people thorow the whole world. For the LORD himself hath said it.",
  "9": "At the same time shall it be said: Lo, this is our God in whom we put our trust, and he hath healed us. This is the LORD that we have waited for: Let us rejoice and delight in his health.",
  "10": "For the hand of the LORD ceaseth upon this hill. But Moab shall be threshed down under him, like as the straw is trodden under feet in a dung hill.",
  "11": "For he shall stretch out his hands upon him, like as a swimmer doth to swim. And with the power of his hands shall he cast down his high pomp.",
  "12": "As for his strongholds and high walls: he shall bow them, cast them down, and sell them to the ground in to dust."
}