{
  "1": "Thus sayeth the LORD; Where is the bill of your mother's divorcement, that I sent unto her or who is the usurer, to whom I sold you? Behold, for your own offenses are ye sold: and because of your transgression, is your mother forsaken.",
  "2": "For why would no man receive me, when I came? and when I called, no man gave me answer. Was my hand clean smitten off, that it might not help? or had I not power to deliver? Lo, at a word I drink up the sea, and of water floods I make dry land: so that for want of water, the fish corrupt and die of thirst.",
  "3": "As for heaven, I clothe it with darkness, and put a sack upon it.",
  "4": "The Lord GOD(LORDE God) hath given me a well learned tongue, so that I can comfort them which are troubled, yea and that in due season. He waked mine ear up by times in the morning (as schoolmasters do) that I might hark.",
  "5": "The Lord GOD(LORDE God) hath opened mine ear, therefore can I not say nay, nor withdraw myself,",
  "6": "but I offer my back unto the smiters, and my cheeks to the nippers. I turn not my face from shame and spitting,",
  "7": "for the Lord GOD(LORDE God) helpeth me, therefore shall I not be confounded. I have hardened my face like a flint stone, for I am sure, that I shall not come to confusion.",
  "8": "Mine advocate speaketh for me, who will then go with me to law? Let us stand(stode) one against another: if there be any that will reason with me, let him come here forth to me.",
  "9": "Behold, the Lord GOD(LORDE God) standeth by me, what is he that can condemn me? Lo, they shall be all like as an old cloth, which the moths shall eat up.",
  "10": "Therefore who so feareth the LORD among you, let him hear the voice of his servant. Who so walketh in darkness, and no light shineth upon him, let him hope in the LORD and hold him by his God.",
  "11": "But take heed, ye have all kindled a fire, and girded yourselves with the flame: Ye walk in the glistering of your own fire, and in the flame that ye have kindled. This cometh unto you from my hand, namely that ye shall sleep in sorrow."
}