{
  "1": "But in the mean season the righteous perisheth, and no man regardeth it in his heart; Good godly people are taken away, and no man considereth it. Namely: that the righteous is conveyed away thorow the wicked:",
  "2": "that he himself might be in rest, lie quietly upon his bed, and live after his own pleasure.",
  "3": "Come hither therefore ye charmer's children, ye sons of the advoutrer, and the whore:",
  "4": "Wherein take ye your pleasure? Upon whom gape ye with your mouth, and blear out your tongue? Are ye not children of advoutry, and a seed of dissimulation?",
  "5": "Ye take your pleasure under the oaks, and under all green trees, the child being slain in the valleys, and dens of stone.",
  "6": "Thy part shall be with the stony rocks by the river: Yea even these shall be thy part. For there thou hast poured meat and drink offerings unto them. Should I oversee that?",
  "7": "Thou hast made thy bed upon high mountains, thou wentest up thither, and there hast thou slain sacrifices.",
  "8": "Behind the doors and posts, hast thou set up thy remembrance. When thou hast discovered thyself to another than me, when thou wentest down and made thy bed wider (that is) when thou didst carve the certain of yonder Idols, and lovedest their couches, where thou sawest them.",
  "9": "Thou wentest straight to kings with oil and divers ointments (that is) thou hast sent thy messengers far off, and yet art thou fallen into the pit thereby.",
  "10": "Thou hast had trouble for the multitude of thine own ways, yet saidest thou never: I will leave off. Thou thinkest to have life (or health) of thy self, and therefore thou believest not that thou art sick.",
  "11": "For when wilt thou be abashed or fear, seeing thou hast broken thy promise, and rememberest not me, neither hast me in thine heart? Thinkest thou, that I also will hold my peace (as afore time) that thou fearest me not?",
  "12": "Yea verily I will declare thy goodness and thy works, but they shall not profit thee",
  "13": "when thou cryest, let thy chosen heap deliver thee. But the wind shall take them all away, and carry them in to the air. Nevertheless, they that put their trust in me, shall inherit the land, and have my holy hill in possession.",
  "14": "And therefore thus he sayeth: Make ready, make ready, and clean the street, take up what ye can out of the way that leadeth to my people.",
  "15": "For thus sayeth the high(hie) and excellent, even he that dwelleth in everlastingness, whose name is the holy one: I dwell high above and in the sanctuary, and with him also, that is of a contrite and humble spirit: that I may heal a troubled mind, and a contrite heart.",
  "16": "For I chide not ever, and am not wroth without end. But the blasting goeth from me, though I make the breath.",
  "17": "I am wroth with him for his covetousness and lust, I smite him, I hide me, and am angry, when he turneth himself, and followeth the byway of his own heart.",
  "18": "But if I may see his right way again, I make him whole, I lead him and restore him unto them whom he maketh joyful, and that were sorry for him.",
  "19": "I make the fruits of thanksgiving. I give peace unto them that are far off, and to them that are nigh, say I the LORD, that make him whole.",
  "20": "But the wicked are like the raging see, that can not rest, whose water foameth with the mire and gravel.",
  "21": "Even so the wicked have no peace, sayeth my God."
}