{
  "1": "Be still (ye Islands) and harken unto me. Be strong ye people; Come hither, and shew your cause, we will go to the law together.",
  "2": "Who raiseth up the just from the rising of the Sun,(Sonne) and calleth him to go forth? Who casteth down the people, and subdueth the kings before him: that he may throw them all to the ground with his sword, and scatter them like stubble with his bow.",
  "3": "He followeth upon them, and goeth safely himself, and cometh in no foot path with his feet.",
  "4": "Who hath made, created, and called the generations from the beginning? Even I the LORD, which am the first, and with the last.",
  "5": "Behold ye Isles? that ye may fear, and ye ends of the earth, that ye may be abashed, draw nigh, and come hither.",
  "6": "Every man hath exhorted his neighbour, and brother, and bidden him be strong.",
  "7": "The Smith comforted the molder, and the Ironsmith the hammer man, saying: It shall be good, that we fasten this cast work: and then they fastened it with nails, that it should not be moved.",
  "8": "And thou Israel, my servant: Jacob my elect seed of Abraham my beloved,",
  "9": "whom I led from the ends of the earth by the hand: For I called thee from far, and said unto thee: Thou shalt be my servant: I have chosen thee, and will not cast thee away:",
  "10": "be not afraid, for I will be with thee. Look not behind thee, for I will be thy God, to strengthen thee, help thee, and to keep thee with this right hand of mine.",
  "11": "Behold, all they that resist thee, shall come to confusion and shame: and thine adversaries shall be destroyed and brought to naught.",
  "12": "So that who so seeketh after them, shall not find them. Thy destroyers shall perish, and so shall they that undertake to make battle against thee.",
  "13": "For I thy LORD and God, will strengthen thy right hand. Even I that say unto thee: Fear not. I will help thee.",
  "14": "Be not afraid thou little worm Jacob, and thou despised Israel for I will help thee, sayeth the LORD, and the holy one of Israel thine avenger.",
  "15": "Behold, I will make thee a treading cart and a new flayle, that thou mayest thresh(throsh) and grind the mountains, and bring the hills to powder.",
  "16": "Thou shalt fan them, and the wind shall carry them away, and the whirlwind shall scatter them. But thou shalt rejoice in the LORD, and shall delight in praising the holy one of Israel.",
  "17": "When the thirsty and poor seek water, and find none, and when their tongue is dry of thirst: I give it them sayeth the LORD. I the God of Israel forsake them not.",
  "18": "I bring forth floods in the hills, and wells in the plain fields. I turn the wilderness to rivers, and the dry land to conduites(condites) of water.",
  "19": "I plant in the waste ground trees of Cedar, Box, Mire and Olives. And in the dry I set Fir trees, Elms, and Hawthorns together.",
  "20": "All this do I, that they altogether may see a mark, perceive with their hearts and consider, that the hand of the LORD maketh these things, and that the holy one of Israel bringeth them to pass.",
  "21": "Stand at your cause (sayeth the LORD) and bring forth your strongest ground, counseleth the King of Jacob.",
  "22": "Let the gods come forth themselves, and shew us the things that are past, what they be: let them declare them unto us, that we may take them to heart, and know them hereafter.",
  "23": "Either, let them shew us things for to come, and tell us what shall be done hereafter: so shall we know, that they be gods. Shew something, either good or bad: so will we both knowledge the same, and tell it out.",
  "24": "Behold, ye gods are of naught, and your making is of naught, but abomination hath chosen you.",
  "25": "Nevertheless, I have waked up one from the North, and he shall come. And another from the East, which shall call upon my name, and shall come to the princes, as the Potter to his clay, and as the Potter treadeth down the mire.",
  "26": "Who told that afore? So will we confess and say, that he is righteous. But there is none that sheweth or declareth anything, there is none also that heareth your words.",
  "27": "Behold, I will first grant them of Sion and Jerusalem to be Evangelists.",
  "28": "But when I consider: there is not one among them that prophesieth, neither (when I ask him) that answereth one word;",
  "29": "Lo, wicked are they and vain, with the things also that they take in hand: yea wind are they, and emptiness, with their images together."
}