{
  "1": "Not long afore this, was Hezekiah sick unto death: And the Prophet Esay the son of Amoz came unto him, and said: Thus commandeth the LORD: Set thine house in order: for thou must die, and shall not escape.",
  "2": "Then Hezekiah turned his face toward the wall, and prayed unto the LORD,",
  "3": "and said: Remember (O LORD) that I have walked before thee in truth and a steadfast heart, and have done the thing that is pleasant to thee. And Hezekiah wept sore.",
  "4": "Then said GOD unto Esay:",
  "5": "Go and speak unto Hezekiah: The LORD God of David thy father sendeth thee this word: I have heard thy prayer, and considered thy tears: behold, I will put fifteen years more unto thy life,",
  "6": "and deliver thee and the city also, from the hand of the king of Assyria, for I will defend the city.",
  "7": "And take thee this token of the LORD, that he will do it, as he hath spoken:",
  "8": "Behold, I will return the shadow of Ahaz dial, that now is laid out with the Sun and bring it ten degrees backward. So the Sun turned ten degrees backward, the which he was desended afore.",
  "9": "A thanksgiving, which Hezekiah king of Juda wrote, when he had been sick, and was recovered.",
  "10": "I thought I should have gone to the gates of hell in my best age, and have wanted the residue of my years.",
  "11": "I spake within myself: I shall never visit the LORD GOD in this life: I shall never see man among the dwellers of the world.",
  "12": "Mine age is folden up together, and taken away from me, like a shepherd's cottage: my life is hewn off, like as a weaver cutteth off his web. While I was yet taking my rest, he hewd me off, and made an end of me in one day.",
  "13": "I thought I would have lived unto the morrow, but he bruised my bones like a lion, and made an end of me in one day.",
  "14": "Then chattered I like a swallow, and like a crane, and mourned as a dove. I lift up mine eyes to the height: O LORD (say I) violence is done unto me, be thou surety for me.",
  "15": "What shall I speak or say, that he may this do? that I may live out all my years, yea in the bitterness of my life?",
  "16": "Verily (Lord)(LORDE) men must live in bitterness, and all my life must I pass over therein: For thou raisest me up, and wakest me. But lo, I will be well content with this bitterness.",
  "17": "Nevertheless my conversation hath so pleased thee, that thou wouldest not make an end of my life: so that thou hast cast all my sins behind thy back.",
  "18": "For hell praiseth not thee, death doth not magnify thee. They that go down into the grave, praise not thy truth:",
  "19": "but the living, yea the living acknowledge thee, like as I do this day. The father telleth his children of thy faithfulness.",
  "20": "Deliver us (O LORD) and we will sing praises in thy house, all the days of our life.",
  "21": "And Esay said: take a plaster of figs, and lay it upon the sore, so shall it be whole.",
  "22": "Then said Hezekiah: O what a great thing is this, that I shall go up in to the house of the LORD."
}