{
  "1": "This is the heavy burthen upon Damascus: Behold, Damascus shall be no more a city, but a heap of broken stones.",
  "2": "The cities of Aroer shall be waste: the cattle shall lie there, and no man shall fraye them away.",
  "3": "Ephraim shall no more be strong, and Damascus shall no more be a kingdom. And as for the glory of the remnant of the Syrians, it shall be as the glory of the children of Israel, sayeth the LORD of Hosts.",
  "4": "At that time also shall the glory of Jacob be very poor, and his fatness lean.",
  "5": "It shall happen to them, as when one sheareth in the harvest, which cutteth his handfull with the sickle, and when one gathereth the sheaves together in the valley, of Raphaim,",
  "6": "there remaineth yet some ears over: Or as when one shaketh an olive tree, which sendeth but two or three olive berries above in the top, and four or five in the branches. Thus the LORD God of Israel hath spoken.",
  "7": "Then shall man convert again unto his maker, and turn his eyes to the holy one of Israel.",
  "8": "And shall not turn to the altars that are the work of his own hands, neither shall he look upon groves and images, which his fingers have wrought.",
  "9": "At the same time shall their strong cities be desolate, like as were once the forsaken plows and corn, which they forsook, for fear of the children of Israel.",
  "10": "So shalt thou (O Damascus) be desolate, because thou hast forgotten God thy Saviour, and hast not called to remembrance the rock of thy strength. Wherefore thou hast also set a fair plant, and grafted a strange branch.",
  "11": "In the day when thou didst plant it, it was great, and gave soon the fruit of thy seed: But in the day of harvest, thou shalt reap an heap of sorrows and miseries.",
  "12": "Woe be to the multitude of much people, that rush in like the sea, and to the heap of folk, that run(renne) over all like great waters.",
  "13": "For though so many people increase as the flowing waters and though they be armed, yet they flee far off, and vanish away like the dust with the wind upon an hill, and as the whirlwind thorow a storm.",
  "14": "Though they be fearful at night, yet in the morning it is gone with them. This is their portion, that do us harm, and heritage of them, that rob us."
}