{
  "1": "Behold, the LORD shall waste and plague the world, he shall make the face of the earth desolate, and scatter abroad the inhabiters thereof.",
  "2": "Then shall the priest be as the people, the master as the servant, the dame like the maid, the seller like the buyer, he that lendeth upon usury, like him that borroweth upon usury, the creditor, as the debtor.",
  "3": "Yea miserably shall the world be wasted and clean destroyed. For the LORD hath so determined in himself.",
  "4": "The earth shall be heavy and decay: The face of the earth shall perish and fall away, the proud people of the world shall come to naught.",
  "5": "For the earth is corrupt of her indwellers. For why they have offended the law, changed the ordinances, and made the everlasting testament of none effect.",
  "6": "And therefore shall the curse devour the earth: for they that dwell thereon, have sinned, wherefore they shall be brent also, and those that remain, shall be very few.",
  "7": "The sweet wine shall mourn, the grapes shall be weak, and all that have been merry in heart, shall sigh.",
  "8": "The mirth of tabrets shall be laid down, the cheer of the joyful shall cease, and the pleasure of lutes shall have an end:",
  "9": "there shall no more wine be drunk with mirth, the beer shall be bitter to them that drink it,",
  "10": "the wicked cities shall be broken down, all houses shall be shut, that no man may come in.",
  "11": "In the streets shall there be lift up a cry because of wine, all men's cheer shall vanish away, and all joy of the earth shall pass.",
  "12": "Desolation shall remain in the cities, and the gates shall be smitten with wasteness.",
  "13": "For it shall happen unto all lands and to all people, like as when a man smiteth down the olives, that are left upon the tree: or seeketh after grapes, when the wine gathering is out.",
  "14": "And those same (that remain) shall lift up their voice, and be glad, and shall magnify the glory of the LORD, even from the sea",
  "15": "and praise the name of the LORD God of Israel in the valleys and Islands.",
  "16": "We heard songs sung to the praise of the righteous, from all the ends of the world. Therefore I must speak: O mine unfruitfulness, O my poverty. Woe is me, all is full of sinners, which offend of purpose and malice.",
  "17": "And therefore (O thou that dwellest upon the earth) there is at hand for thee, fear, pit and snare.",
  "18": "Who so escapeth the terrible cry, shall fall in to the pit. And if he come out of the pit, he shall be taken with the snare. For the windows above shall be opened, and the foundation of the earth shall move.",
  "19": "The earth shall give a great crack, it shall have a sore ruin, and take an horrible fall.",
  "20": "The earth shall stagger(stacker) like a drunken man, and be taken away like a tent. Her(His) misdeeds shall lie so heavy upon her, that she must fall, and never rise up again.",
  "21": "At the same time shall the LORD muster together the high(hie) host above, and the kings of the world upon the earth.",
  "22": "These shall be coupled together as prisoners be, and shall be shut in one ward and punished innumerable days.",
  "23": "The Moon and the Sun shall be ashamed, when the LORD of Hosts shall rule them at Jerusalem upon the mount Sion, before and with his excellent counsel."
}