{
  "1": "But as for thee (O daughter, thou virgin Babylon) thou shalt sit in the dust. Thou shalt sit upon the ground, and not in a throne, (O thou maiden of Chaldea) Thou shalt no more be called tender and pleasant.",
  "2": "Thou shalt bring forth the quern and grind meal, put down thy stomacher make bare thy knees, and shalt wade thorow the water rivers.",
  "3": "Thy shame shall be discovered, and thy previties shall be seen. For I will avenge me of thee, and no man shall let me:",
  "4": "sayeth our redeemer, which is called the LORD of Hosts, the holy one of Israel.",
  "5": "Sit still, hold thy tongue, and get thee into some dark corner, O daughter Chaldea, for thou shalt no more be called lady of kingdoms.",
  "6": "I was so wroth with my people, that I punished mine inheritance, and gave them into thy power. Nevertheless, thou shewdest them no mercy, but even the very aged men of them, didst thou oppress right sore with thy yoke,",
  "7": "and thou thoughtest thus. I shall be lady for ever. And beside all that, thou hast not regarded these things, neither cast, what should come after.",
  "8": "Hear now therefore, thou willful, that sittest so careless, and speakest thus in thine heart: I am alone, and without me is there none: I shall never be widow, nor desolate again.",
  "9": "And yet both these things shall come to thee upon one day in the twinkling of an eye: Namely widowhood, and desolation. They shall mightily fall upon thee, for the multitude of thy witches, and for the great heap of thy conjurers.",
  "10": "For thou hast comforted thyself in thy deceitfulness, and hast said: No man seeth me. Thine own wisdom and cunning hath deceived thee. In that thou hast said: I am alone, and without me there is none.",
  "11": "Therefore shall trouble come upon thee, and thou shalt not know, from whence it shall arise. Mischief shalt fall upon thee, which thou shalt not be able to put off. A sudden(sodane) misery shall come upon thee, or ever thou be aware.(awarre)",
  "12": "Now go to thy conjurers, and to the multitude of thy witches (whom thou hast been acquainted withal from thy youth) if they may help thee, or strengthen thee.",
  "13": "Thou hast hither to had many counsels of them, so let the heaven gazers and the beholders of stars come on now and deliver thee: yea and let them shew, when these new things shall come upon thee.",
  "14": "Behold, they shall be like straw, which if it be kindled with fire, no man may rid it for the vehemence of the flame: And yet it giveth no cinders to warm a man by, nor clear fire to sit by.",
  "15": "Even so shall they be unto thee whom thou hast used and occupied from thy youth. Every one shall shew thee his erroneous way, yet shall none of them defend thee."
}