{
  "1": "Woe be unto those shrinking children (sayeth the LORD) which seek counsel, but not at me: which take a web in hand, but not after my will: that they may heap one sin upon another.",
  "2": "They go down into Egypt, (and ask me no counsel) to seek help at he power of Pharaoh, and comfort in the shadow of the Egyptians.",
  "3": "But Pharaoh's help shall be your confusion, and the comfort in the Egyptian's shadow shall be your own shame.",
  "4": "Your rulers have been at Zoan, and your messengers came unto Hanes.",
  "5": "But ye shall all be ashamed of the people that may not help you, which shall not bring you strength or comfort, but shame and confusion.",
  "6": "Your beasts have born burthens upon their backs toward the South, thorow the way that is full of peril and trouble, because of the lion and lioness,(lyo and lyones) of the Cockatrice and shooting(shutynge) dragon. Yea the Mules bare your substance, and the Camels brought your treasure upon their crooked backs, unto a people that can not help you.",
  "7": "For the Egyptian's help shall be but vain and lost. Therefore I told you also that your pride should have an end.",
  "8": "Wherefore go hence and write them this in their tables, and note it in a book: that it may remain by their posterity, and be still kept.",
  "9": "For it is an obstinate people, unfaithful children, children that will not hear the law of the LORD.",
  "10": "They dare say to the Prophets: Intromit yourselves with nothing, and unto the Soothsayers: tell us of nothing for to come, but speak friendly words unto us, and preach us false things.",
  "11": "Tread out of the way, go out of the path, turn the holy one of Israel from us.",
  "12": "Therefore thus sayeth the holy one of Israel: In so much as ye have cast off your beauty, and comforted yourselves with power and nimbleness, and put your confidence therein:",
  "13": "therefore shall ye have this mischief again for your destruction and fall, like as an high wall, that falleth because of some rift (or blast) whose breaking cometh suddenly.",
  "14": "And your destruction shall be like as an earthen pot, which breaketh no man touching it, yea and breaketh so sore, that a man shall not find a shever of it to fetch fire in, or to take water withal out of the pit.",
  "15": "For the Lord GOD,(LORDE God) even the holy one of Israel hath promised this: With still sitting and rest shall ye be healed, in quietness and hope shall your strength lie.",
  "16": "Notwithstanding ye regard it not, but ye will say: No, for thus are we constrained to flee upon horses. And therefore shall ye flee, we must ride upon swift beasts, and therefore your persecutors shall yet be swifter.",
  "17": "A thousand of you shall flee for one, or at the most for five, which do but only give you evil words: until ye be desolate, as a ship mast upon an high mountain, and as a beacon upon an hill.",
  "18": "Yet standeth the LORD waiting, that he may have mercy upon you, and lifteth himself up, that he may receive you to grace. For the LORD God is righteous. Happy are all they that wait for him.",
  "19": "For thus (O thou people of Sion and ye citizens of Jerusalem) shall ye never be in heaviness, for doubtless he will have mercy upon thee. As soon as he heareth the voice of thy cry, he will help thee.",
  "20": "The Lord(LORDE God) giveth you the bread of adversity, and the water of trouble. But thine instructor flyeth not far from thee, if thine eyes look unto thine instructor,",
  "21": "and thine ears harken to his word, that cryeth after thee and sayeth: this is the way, go this, and turn neither to the right hand nor to the left.",
  "22": "Moreover, if ye destroy the silver works of your Idols, and cast away the golden coapes that ye deck them withal (as filthiness) and say get you hence:",
  "23": "Then will he give rain to the seed, that ye shall sow in the earth, and give you bread of the increase of the earth, so that all shall be plenteous and abundant. Thy cattle also shall he feed in the broad meadows,",
  "24": "yea thine oxen and Mules that till the ground, shall eat good fodder, which is purged with the fan.",
  "25": "Goodly rivers shall flow out of all his mountains and hills. In the day of the great slaughter when the towers shall fall,",
  "26": "the moon shall shine as the sun, and the sunshine shall be seven fold, and have as much shine, as in seven days beside. In that day shall the LORD bind up the bruised sores of his people, and heal their wounds.",
  "27": "Behold, the glory of the LORD shall come from far, his face shall burn, that no man shall be able to abide it, his lips shall wag for very indignation, and his tongue shall be as a consuming fire.",
  "28": "His breath like a vehement flood of water, which goeth up to the throat. That he may take away the people, which have turned themselves unto vanity, and the bridle of error, that lieth in other folks chaws.",
  "29": "But ye shall sing, as the use is in the night of the holy solempnite. Ye shall rejoice from your heart, as they that come with the pipe, when they go up to the mount of the LORD, unto the rock of Israel.",
  "30": "The LORD also shall set up the power of his voice, and declare his terrible arm, with his angry countenance, yea and the flame of the consuming fire, with earthquake, tempest of wind, and hailstones.",
  "31": "Then shall the Assyrians(Assirian) fear also because of the voice of the LORD, which shall smite him with the rod.",
  "32": "And the same rod which the LORD will send upon him, shall move the whole foundation: with trumpet, with noise of war and battle to destroy.",
  "33": "For he hath prepared the fire of pain from the beginning, yea even for kings also. This hath he made deep and wide, the nourishing thereof is fire and wood innumerable which the breath of the(ofte) LORD kindleth, as it were a match of brimstone."
}