{"1": "<pb/>Cuando, pues, se acercaron a Jerusalén, y entraron en Betsfagé<f>[202]</f> al monte de los Olivos, Jesús envió dos discípulos,", "2": "diciéndoles: Id a la aldea que está delante de vosotros, e inmediatamente hallaréis un asna atada, y un pollino con ella; desatadla y traédmelos.", "3": "Y si alguien os dice algo, decid: El Señor tiene necesidad de ellos; y en seguida los enviará.", "4": "Y todo<f>[203]</f> esto sucedió para que se cumpliera lo dicho por el profeta, diciendo:", "5": "<pb/><t>Decid a la hija de Sión:</t> <t>He aquí tu rey viene a ti,</t> <t>Manso y montado sobre un asna</t> <t>Y sobre un pollino, hijo de animal de yugo.<f>[204]</f></t>", "6": "<pb/>Entonces fueron los discípulos e hicieron como Jesús les había mandado,", "7": "trajeron la asna y el pollino, y pusieron sus mantos sobre ellos, y él se sentó encima.<f>[205]</f>", "8": "Y la multitud, muy numerosa, tendió sus vestiduras en el camino; y otros cortaban ramas de los árboles, y las tendían en el camino.", "9": "Y las multitudes que iban delante y los que seguían clamaban, diciendo: <pb/><t>¡Hosanna al Hijo de David! ¡Bendito el que viene en el nombre del SEÑOR!</t> <t>¡Hosanna en las alturas!<f>[206]</f></t>", "10": "<pb/>Y entrando él en Jerusalén, toda la ciudad fue sacudida, diciendo: ¿Quién es ese?", "11": "Y las multitudes decían: Ese es Jesús el profeta, el que es de Nazaret de Galilea.", "12": "<pb/>Y entró Jesús en el templo de Dios,<f>[207]</f> y echó fuera a todos los que vendían y compraban en el templo, y volcó las mesas de los cambistas, y las sillas de los que vendían palomas.", "13": "Y les dijo: Mi casa será llamada casa de oración; pero vosotros la habéis hecho<f>[208]</f> guarida de ladrones.", "14": "<pb/>Y vinieron a él los cojos y los ciegos<f>[209]</f> en el templo, y los sanó.", "15": "Y cuando los principales sacerdotes y los escribas vieron las maravillas que hizo, y a los muchachos dando voces en el templo y diciendo: ¡Hosanna al Hijo de David!, se enojaron,", "16": "y les dijeron: ¿Oyes lo que dicen ellos? Y Jesús les dijo: Sí; ¿jamás leísteis: <pb/><t>De la boca de los niños y de los que maman</t> <t>Perfeccionaste alabanza?<f>[210]</f></t>", "17": "<pb/>Y dejándolos, salió fuera de la ciudad, yendo a Betania, donde pasó la noche.", "18": "<pb/>Y al entrar en la ciudad por la mañana, tuvo hambre.", "19": "Y viendo una higuera junto al camino, se acercó a ella, y no halló en ella sino solo hojas; y le dijo: Que nunca jamás nazca de ti fruto. Y se secó de inmediato la higuera.", "20": "Y viéndolo los discípulos se asombraron, diciendo: ¡Cómo se secó al instante la higuera!", "21": "Y contestando Jesús, les dijo: En verdad os digo, si tenéis fe, y no dudáis, no solamente haréis lo de la higuera, sino que si decís a esa montaña: Quítate y échate en el mar, será hecho.", "22": "Y todo lo que pidáis en la oración, creyendo, lo recibiréis.", "23": "<pb/>Y entrando él en el templo, los principales sacerdotes y los ancianos del pueblo se le acercaron, mientras él enseñaba, diciendo: ¿Con qué autoridad haces estas cosas? Y ¿quién te dio esta autoridad?", "24": "Y Jesús contestó y les dijo: Yo también os preguntaré una cosa, que si me la decís, yo también os diré con qué autoridad hago estas cosas.", "25": "El bautismo de Juan, ¿de dónde era? ¿Del cielo o de los hombres? Pero ellos discutían entre sí, diciendo: Si decimos, Del cielo, nos dirá, ¿Por qué, pues, no le creísteis?", "26": "Pero si decimos: De los hombres—tememos al pueblo; porque todos tienen a Juan por profeta.", "27": "Y respondiendo a Jesús, dijeron: No sabemos. Les dijo él también: Ni yo os digo con qué autoridad hago estas cosas.", "28": "<pb/>¿Y qué os parece? Un hombre tenía dos hijos. Y se acercó al primero y le dijo: Hijo, ve hoy a trabajar en mi<f>[211]</f> viña.", "29": "Y él, contestando, dijo: No quiero. Pero más tarde se arrepintió y se fue.", "30": "Y acercándose el segundo, dijo de la misma manera. Pero él, contestando, dijo: Yo <i>voy</i>, señor; y no fue.", "31": "¿Quién de los dos hizo la voluntad del padre? Le<f>[212]</f> dijeron: El primero. Jesús les dijo: En verdad os digo que los publicanos y las rameras van delante de vosotros al reino de Dios.", "32": "Porque Juan vino a vosotros en camino de justicia, y no le creísteis; pero los publicanos y las rameras le creyeron. Pero vosotros, viendo <i>esto</i>, no os arrepentisteis después para creerle.", "33": "<pb/>Oíd otra parábola. Había un hombre, padre de familia, que plantó una viña, y la cercó de una muralla, y cavó en ella un lagar, y construyó una torre, y alquilándola a unos labradores, se fue de viaje.", "34": "Cuando, pues, se acercó el tiempo de los frutos, envió sus siervos a los labradores, para recibir sus frutos.", "35": "Y cuando los labradores recibieron a los siervos de él, a uno golpearon, a otro mataron y a otro apedrearon.", "36": "Otra vez envió a otros siervos, más que los primeros; y les hicieron de la misma manera.", "37": "Y finalmente les envió su hijo, diciendo: Respetarán a mi hijo.", "38": "Pero los labradores, viendo al hijo, dijeron entre sí: Este es el heredero. ¡Venid, matémoslo, y apoderémonos de su heredad!", "39": "Y tomándolo, lo echaron fuera de la viña y lo mataron.", "40": "Cuando, pues, venga el señor de la viña, ¿qué les hará a aquellos labradores?", "41": "<pb/>Le dijeron: A los malos destruirá sin misericordia, y alquilará su viña a otros labradores, que le paguen el fruto a su tiempo.", "42": "<pb/>Jesús les dijo: ¿Nunca leísteis en las Escrituras: <pb/><t>La piedra que desecharon los edificadores</t> <t>Llegó a ser la cabeza del ángulo;</t> <t>Del SEÑOR vino esto,</t> <t>Y es maravilloso a nuestros ojos? <f>[213]</f></t>", "43": "<pb/>Por tanto os digo que el reino de Dios será quitado de vosotros, y será dado a una nación que haga los frutos de él.", "44": "<f>[214]</f>Y el que caiga sobre esta piedra será destrozado;<f>[215]</f> y sobre quien ella caiga, lo aplastará.<f>[216]</f>", "45": "Y cuando los principales sacerdotes y los fariseos oyeron sus parábolas, supieron que hablaba de ellos.", "46": "Y aunque querían prenderle, tuvieron miedo de la multitud, porque le tenían por profeta."}