{"1": "<pb/>Y entrando él en la barca, pasaron al otro lado, y vino a<f>[80]</f> su propia ciudad.", "2": "Y he aquí, le trajeron un paralítico que guardaba cama; y al ver Jesús la fe de ellos, dijo al paralítico: Ten ánimo, hijo; tus pecados te han sido perdonados.", "3": "Y he aquí, algunos de los escribas dijeron entre sí: Este blasfema.", "4": "<pb/>Y viendo Jesús los pensamientos de ellos, dijo: ¿Por qué pensáis lo malo en vuestros corazones?", "5": "Porque ¿qué es más fácil, decir: Tus pecados han sido perdonados; o decir: Levántate y anda?", "6": "Entonces, para que sepáis que el Hijo del Hombre tiene autoridad en la tierra para perdonar pecados, luego dijo al paralítico: Levántate, toma tu lecho, y vete a tu casa.", "7": "Y levantándose, se fue a su casa.", "8": "Y cuando <i>lo</i> vieron las multitudes, se asombraron y glorificaron a Dios, que había dado tal autoridad a los hombres.", "9": "<pb/><f>[81]</f> Y al pasar Jesús de allí, vio a un hombre llamado Mateo, que estaba sentado en el banco de impuestos, y le dijo: Sígueme. Y se levantó y le siguió.", "10": "<pb/>Y sucedió que estando él sentado a la mesa<f>[82]</f> en una casa, he aquí muchos publicanos y pecadores entraron y se sentaron a la mesa con Jesús y sus discípulos.", "11": "Y cuando <i>lo</i> vieron los fariseos, les dijeron a sus discípulos: ¿Por qué come vuestro Maestro con los publicanos y pecadores?", "12": "Y oyéndo<i>lo</i> Jesús, les dijo: Los que están sanos no tienen necesidad de médico, sino los que están enfermos.", "13": "Id<f>[83]</f> y aprended lo que significa: Misericordia quiero, y no sacrificio. Porque no vine a llamar justos, sino pecadores al arrepentimiento.", "14": "<pb/>Entonces se le acercaron los discípulos de Juan, diciendo: ¿Por qué nosotros y los fariseos ayunamos mucho, pero tus discípulos no ayunan?", "15": "Y Jesús les dijo: ¿Acaso pueden llevar luto los amigos del novio, mientras el novio está con ellos? Pero vendrán días cuando el novio les será quitado, y entonces ayunarán.", "16": "Y nadie pone remiendo de tela nueva en vestido viejo; porque tal parche tira del vestido, y se hace peor la rotura.", "17": "Tampoco echan vino nuevo en odres viejos; de otro modo, se rompen los odres, y se derrama el vino, y los odres se pierden; más bien echan el vino nuevo en odres nuevos, y ambos se conservan.", "18": "<pb/>Mientras él les hablaba estas cosas, he aquí un gobernante vino y se postró delante de él, diciendo: Mi hija acaba de morir; pero ven y pon tu mano sobre ella, y vivirá.", "19": "Y Jesús se levantó y lo siguió, y sus discípulos.", "20": "Y he aquí, una mujer que padecía de flujo hacía ya doce años, acercándose por detrás, tocó el borde de su manto.", "21": "Porque decía para sí: Si solamente puedo tocar su manto, seré sana.", "22": "Y Jesús se volvió, y viéndola, dijo: Ten ánimo, hija; tu fe te ha salvado. Y fue sana la mujer desde aquella hora.", "23": "<pb/>Al entrar, pues, Jesús en la casa del gobernante, y viendo los flautistas y el gentío que se alborotaba,", "24": "les dijo: Retiraos, porque la niña no ha muerto, sino que duerme. Y se burlaban de él.", "25": "<pb/>Entonces cuando la gente ya estaba echada fuera, entró, y la tomó de la mano, y se levantó la niña.", "26": "Y salió su fama por toda aquella tierra.", "27": "<pb/>Pasando, pues, Jesús de allí, le siguieron dos ciegos, gritando y diciendo: ¡Ten misericordia de nosotros, Hijo de David!", "28": "Y entrando él en la casa, se le arrimaron los ciegos, y Jesús les dijo: ¿Creéis que puedo hacer esto? Le dijeron: Sí, Señor.", "29": "Luego tocó los ojos de ellos, diciendo: Según vuestra fe os sea hecho.", "30": "Y les fueron abiertos los ojos; y Jesús les encargó rigurosamente, diciendo: Cuidaos que nadie se entere.", "31": "Y ellos salieron y lo divulgaron en toda aquella tierra.", "32": "<pb/>Y al salir ellos, he aquí, le trajeron un hombre mudo, endemoniado.", "33": "Y echado fuera el demonio, habló el sordomudo; y se admiraron las multitudes, diciendo: ¡Jamás se había visto cosa semejante en Israel!", "34": "Pero los fariseos dijeron: Por el príncipe de los demonios echa fuera los demonios.", "35": "<pb/>Y Jesús recorría todas las ciudades y las aldeas, enseñando en las sinagogas de ellos, y proclamando el evangelio del reino, y sanando toda enfermedad y toda dolencia en el pueblo.", "36": "Viendo, pues, las multitudes, tuvo compasión de ellas, porque estaban fatigadas y abatidas como ovejas que no tienen pastor.", "37": "Entonces dijo a sus discípulos: La cosecha <i>es</i> mucha, pero los obreros pocos.", "38": "Rogad, pues, al Señor de la cosecha que envíe obreros para su cosecha."}