{"1": "<pb/>Entonces el reino de los cielos será semejante a diez vírgenes, que tomando sus lámparas, salieron a recibir al esposo.", "2": "Y cinco de ellas eran prudentes, pero cinco insensatas.", "3": "Y<f>[262]</f> las insensatas, tomando sus lámparas, no tomaron consigo aceite.", "4": "Entonces las prudentes tomaron aceite en sus frascos con sus lámparas.", "5": "<pb/>Pero tardándose el esposo, cabecearon todas y se durmieron.", "6": "Y a la medianoche hubo un clamor: ¡He aquí, el esposo viene,<f>[263]</f> salid a recibirle!<f>[264]</f>", "7": "Entonces se levantaron aquellas vírgenes, y arreglaron sus lámparas.", "8": "Y las insensatas dijeron a las prudentes: Dadnos de vuestro aceite, porque nuestras lámparas se apagan.", "9": "Pero las prudentes contestaron, diciendo: No, no sea que no haya suficiente para nosotras y vosotras; id más bien a los que venden, y comprad para vosotras mismas.", "10": "<pb/>Y al irse ellas para comprar, vino el esposo; y las preparadas entraron con el en la boda, y se cerró la puerta.", "11": "Y después llegaron también las demás vírgenes, diciendo: ¡Señor, señor, ábrenos!", "12": "Pero él, respondiendo, dijo: En verdad os digo: No os conozco.", "13": "Velad, pues, porque no sabéis el día ni la hora en que el Hijo del Hombre viene.<f>[265]</f>", "14": "<pb/>Porque <i>el reino de los cielos</i> es como un hombre que yéndose lejos, llamó a sus siervos y les entregó sus bienes.", "15": "Y a uno le dio cinco talentos, y a otro dos, y a otro uno, a cada uno según su propia capacidad; y se fue inmediatamente.", "16": "Y<f>[266]</f> el que había recibido cinco talentos, fue y negoció con ellos, y ganó otros cinco talentos.<f>[267]</f>", "17": "Asimismo el que <i>había recibido</i> dos, ganó también<f>[268]</f> otros dos.", "18": "Pero el que había recibido uno fue y cavó en la tierra, y escondió el dinero de su señor.", "19": "<pb/>Y después de mucho tiempo vino el señor de aquellos siervos, e hizo cuentas con ellos.", "20": "Y llegando el que había recibido los cinco talentos, presentó otros cinco talentos, diciendo: Señor, cinco talentos me entregaste; mira, he ganado otros cinco talentos sobre ellos.<f>[269]</f>", "21": "Y<f>[270]</f> le dijo su señor: Bien, buen siervo y fiel, sobre poco fuiste fiel, sobre mucho te pondré; entra en el gozo de tu señor.", "22": "Y llegando también<f>[271]</f> el que había recibido dos talentos,<f>[272]</f> dijo: Señor, dos talentos me entregaste; mira, he ganado otros talentos sobre ellos.<f>[273]</f>", "23": "Le dijo su señor: Bien, buen siervo y fiel, sobre poco fuiste fiel, sobre mucho te pondré; entra en el gozo de tu señor.", "24": "Y llegando también el que había recibido un talento, dijo: Señor, te conocía que eres un hombre duro, segando donde no sembraste, y recogiendo donde no desparramaste;", "25": "y como tuve miedo, fui y escondí tu talento en la tierra; mira, tienes lo <i>que es</i> tuyo.", "26": "<pb/>Y contestando su señor, le dijo: Siervo malo y perezoso, sabías que siego donde no sembré, y que recojo donde no desparramé.", "27": "Por eso debías haber entregado mi dinero a los banqueros, y al llegar yo, habría recibido lo mío con intereses.", "28": "Quitadle, pues, el talento, y dádselo al que tiene diez talentos.", "29": "Porque a todo el que tiene, le será dado, y tendrá abundancia; pero al que no tiene, aún lo que tiene<f>[274]</f> le será quitado.", "30": "Y al siervo inútil echadlo en la oscuridad de afuera. Allí habrá llanto y crujir de dientes.", "31": "<pb/>Y cuando venga el Hijo del Hombre en su gloria, y todos los santos<f>[275]</f> ángeles con él, entonces se sentará sobre su trono glorioso.", "32": "Y serán reunidas delante de él todas las naciones, y los apartará los unos de los otros, como el pastor separa las ovejas de los cabritos.", "33": "Y pondrá las ovejas a su derecha, y los cabritos a la izquierda.", "34": "<pb/>Entonces dirá el Rey a los de su derecha: Venid, benditos de mi Padre, heredad el reino preparado para vosotros desde la fundación del mundo.", "35": "Porque tuve hambre, y me disteis de comer; tuve sed, y me disteis de beber; fui forastero, y me recogisteis;", "36": "<i>estuve</i> desnudo, y me vestisteis; estuve enfermo, y me visitasteis; estuve en prisión, y vinisteis a mí.", "37": "<pb/>Entonces le responderán los justos, diciendo: Señor, ¿cuándo te vimos hambriento, y te alimentamos, o sediento, y te dimos de beber?", "38": "¿Y cuándo te vimos forastero, y te recogimos, o desnudo, y te vestimos?", "39": "¿Y cuándo te vimos enfermo, o en prisión, y vinimos a ti?", "40": "<pb/>Y contestando el Rey, les dirá: En verdad os digo: En cuanto lo hicisteis a uno de estos mis hermanos más pequeños, a mí me lo hicisteis.", "41": "Entonces dirá también a los de la izquierda: Apartaos de mí, malditos, al fuego eterno preparado para el diablo y sus ángeles.", "42": "Porque tuve hambre, y no me disteis de comer; tuve sed, y no me disteis de beber;", "43": "fui forastero, y no me recogisteis; desnudo, y no me vestisteis; enfermo, y en prisión, y no me visitasteis.", "44": "<pb/>Luego responderán ellos también, diciendo: Señor, ¿cuándo te vimos hambriento, o sediento, o forastero, o desnudo, o enfermo, o en prisión, y no te servimos?", "45": "Entonces les contestará, diciendo: En verdad os digo, en cuanto no lo hicisteis a uno de estos más pequeños, tampoco a mí me lo hicisteis.", "46": "E irán estos al castigo eterno, pero los justos, a la vida eterna."}