{"1": "<pb/>Y llamando a sus doce discípulos, les dio poder sobre los espíritus inmundos, para echarlos fuera, y para sanar toda enfermedad y toda dolencia.", "2": "<pb/>Y los nombres de los doce apóstoles son como sigue: primero Simón, llamado Pedro, y Andrés su hermano; Jacobo <i>hijo</i> de Zebedeo, y Juan su hermano;", "3": "Felipe, y Bartolomé; Tomás, y Mateo el cobrador de impuestos; Jacobo <i>hijo</i> de Alfeo, y Lebeo, llamado<f>[84]</f> Tadeo;", "4": "Simón el cananeo, y Judas Iscariote, quien también le entregó.", "5": "<pb/>A estos doce envió Jesús, y les mandó, diciendo: Por camino de gentiles no vayáis, y en ciudad de samaritanos no entréis.", "6": "Pero id más bien a las ovejas perdidas de la casa de Israel.", "7": "Y al ir, predicad, diciendo: El reino de los cielos se ha acercado.", "8": "Sanad enfermos, limpiad leprosos,<f>[85]</f> echad fuera demonios; de gracia recibisteis, dad de gracia.", "9": "<pb/>No <i>os</i> proveáis oro ni plata, ni cobre en vuestros cinturones,", "10": "ni alforja para el camino, ni dos túnicas, ni sandalias, ni bastones;<f>[86]</f> porque el obrero es digno de su sustento.", "11": "Y en cualquier ciudad o aldea en que entréis, averiguad quién en ella es digno; y allí quedaos, hasta que salgáis.", "12": "Y entrando en una casa, saludadla.", "13": "Si, pues, es digna, que venga vuestra paz sobre ella; pero si no es digna, que regrese vuestra paz sobre vosotros.", "14": "Y cualquiera que no os reciba ni escuche vuestras palabras, saliendo de esa casa o de esa ciudad, sacudid el polvo de vuestros pies.", "15": "En verdad os digo, será más tolerable para Sodoma y Gomorra en el día del juicio, que para aquella ciudad.", "16": "<pb/>He aquí, yo os envío como ovejas en medio de lobos. Sed, pues, sabios como serpientes, y sencillos como palomas.", "17": "Y cuidaos de los hombres; porque os entregarán a los tribunales, y en sus asambleas os azotarán.", "18": "Y seréis traídos ante gobernantes y reyes por causa mía, para testimonio de ellos y de los gentiles.", "19": "Cuando, pues, os entreguen, no os preocupéis de cómo o qué hablaréis; porque os será dado en aquella hora qué habéis de decir.", "20": "Porque no sois vosotros los que habláis, sino el Espíritu de vuestro Padre que habla en vosotros.", "21": "<pb/>Y hermano entregará a hermano para muerte, y padre a hijo; y se levantarán hijos contra <i>sus</i> padres, y los matarán.", "22": "Y seréis odiados por todos a causa de mi nombre; pero el que persevere hasta el fin, ese será salvo.", "23": "Y cuando os persigan en esa ciudad, huid a otra; en verdad os digo, no acabaréis de recorrer todas las ciudades de Israel, hasta que venga el Hijo del Hombre.", "24": "<pb/>El discípulo no es mayor que <i>su</i> maestro, ni el esclavo <i>está</i> por encima de su amo.", "25": "Bástale al discípulo ser como su maestro, y al esclavo como su amo. Si al dueño de la casa llamaron Beelzebú,<f>[87]</f> ¿cuánto más a los miembros de la familia?", "26": "<pb/>Por tanto, no les tengáis miedo; porque nada hay oculto que no ha de ser revelado; y escondido, que no ha de anunciarse.", "27": "Lo que os digo en la oscuridad, decidlo en la luz; y lo que oís al oído, predicadlo en las azoteas.", "28": "Y no temáis a los que matan el cuerpo, pero el alma no la pueden matar; temed más bien a aquel que puede destruir tanto el alma como el cuerpo en el infierno.", "29": "<pb/>¿No se venden dos gorriones por un cuadrante? Y ni uno de ellos caerá a tierra sin vuestro Padre.", "30": "Y aún los cabellos de vuestra cabeza están numerados.", "31": "No temáis, pues; vosotros valéis mucho más que los gorriones.", "32": "<pb/>Cualquiera, pues, que me confiese delante de los hombres, yo también le confesaré delante de mi Padre que está en los cielos.", "33": "Y cualquiera que me niegue delante de los hombres, yo también le negaré delante de mi Padre que está en los cielos.", "34": "<pb/>No penséis que he venido para poner paz en la tierra; no he venido para poner paz, sino guerra.", "35": "Porque he venido para poner en disensión a un hombre contra su padre, y a una hija contra su madre, y a una nuera contra su suegra.", "36": "Y los enemigos del hombre <i>serán</i> sus familiares.", "37": "El que ama a padre o a madre más que a mí, no es digno de mí; y el que ama a hijo o hija más que a mí, no es digno de mí.", "38": "Y el que no toma su cruz y sigue en pos de mí, no es digno de mí.", "39": "El que halla su vida la perderá; y el que pierde su vida por causa de mí, la hallará.", "40": "<pb/>El que a vosotros recibe, a mí me recibe; y el que a mí me recibe, recibe al que me envió.", "41": "El que recibe a un profeta en nombre de profeta, recibe galardón de profeta; y el que recibe a un justo en el nombre de un justo, recibirá galardón de justo.", "42": "Y cualquiera que le dé de beber un vaso con <i>agua</i> fresca a uno de estos pequeños solo en nombre de discípulo, en verdad os digo, no perderá su galardón."}