{"1": "<pb/>YAVÉ habló a Moisés:", "2": "<J>Habla a los hijos de Israel: Cuando entren en la tierra en la cual van a vivir y que Yo les doy,</J>", "3": "<J>y ofrezcan sacrificio quemado a YAVÉ del ganado vacuno o del rebaño, holocausto, sacrificio por voto especial, por su voluntad, o en sus fiestas solemnes para ofrecer olor que apacigua a YAVÉ,</J>", "4": "<J>el que presente su ofrenda a YAVÉ llevará como ofrenda vegetal 2,2 litros de flor de harina, amasada con 0,9 litros de aceite.</J>", "5": "<J>Presentarás vino para la libación, 0,9 litros con el holocausto o para el sacrificio por cada cordero.</J>", "6": "<pb/><J>Por un carnero presentarás como ofrenda vegetal 4,4 litros de flor de harina, amasada con 1,2 litros de aceite,</J>", "7": "<J>y de vino para la libación, 1,2 litros, el cual ofrecerás como olor que apacigua a YAVÉ.</J>", "8": "<pb/><J>Pero si deseas sacrificar un buey en holocausto o sacrificio en cumplimiento de un voto, o como sacrificio de paz a YAVÉ,</J>", "9": "<J>ofrecerá además del buey, una ofrenda vegetal de 6,6 litros de flor de harina, amasada con 1,8 litros de aceite.</J>", "10": "<J>Para la libación ofrecerás 1,8 litros de vino, en sacrificio quemado de olor que apacigua a YAVÉ.</J>", "11": "<J>Así hará con cada buey, carnero, cría de ovejas o de cabras</J>", "12": "<J>según el número <i>de sacrificios</i> que ofrezcan. Así ofrecerán según la cantidad de ellos.</J>", "13": "<pb/><J>Todos ustedes, los de la congregación, harán estas cosas así para ofrecer el sacrificio quemado en olor que apacigua a YAVÉ.</J>", "14": "<J>Cuando un extranjero resida entre ustedes, o alguien viva en medio de ustedes en sus sucesivas generaciones, y desee ofrecer un sacrificio quemado de olor que apacigua a YAVÉ, lo hará como ustedes lo hacen.</J>", "15": "<J>Tendrán un mismo estatuto tanto para ustedes, los de la congregación, como para el extranjero que está con ustedes. Habrá un estatuto perpetuo delante de YAVÉ en sus generaciones, tanto para ustedes como para el extranjero.</J>", "16": "<J>Una sola Ley y un solo decreto tendrán tanto para ustedes como para el extranjero que está con ustedes.</J>", "17": "<pb/>YAVÉ habló a Moisés:", "18": "<J>Habla a los hijos de Israel: Cuando entren en la tierra a la cual Yo los llevo,</J>", "19": "<J>sucederá que cuando coman el alimento de la tierra, presentarán una ofrenda alzada ante YAVÉ.</J>", "20": "<pb/><J>De lo primero que amasen, ofrecerán una torta como ofrenda alzada. La ofrecerán como ofrenda alzada de la era.</J>", "21": "<J>Así que, de las primicias de lo que amasen, ofrecerán una ofrenda alzada a YAVÉ en sus generaciones.</J>", "22": "<J>Cuando fallen y no cumplan todos estos Mandamientos que YAVÉ habló a Moisés,</J>", "23": "<J>todas las cosas que YAVÉ les ordenó por medio de Moisés desde el día cuando YAVÉ lo mandó y en adelante en sus generaciones,</J>", "24": "<J>si el pecado fue cometido por error con ignorancia de la congregación, toda la asamblea ofrecerá un buey como holocausto en olor que apacigua a YAVÉ, con su ofrenda vegetal y su libación conforme a la ordenanza, juntamente con un macho cabrío en sacrificio por el pecado.</J>", "25": "<J>El sacerdote hará sacrificio que apacigua a favor de toda la congregación de los hijos de Israel, y les será perdonado, pues fue error. Traerán su ofrenda: un sacrificio quemado a YAVÉ y su sacrificio que apacigua por su pecado.</J>", "26": "<pb/><J>Le será perdonado a toda la congregación de los hijos de Israel y al extranjero que reside entre ustedes, porque fue error de todo el pueblo.</J>", "27": "<J>Si una persona peca por error, ofrecerá una cabra de un año en sacrificio que apacigua por el pecado,</J>", "28": "<J>y el sacerdote hará sacrificio que apacigua a favor de la persona que pecó por error ante YAVÉ. Al hacer sacrificio que apacigua a su favor, le será perdonado.</J>", "29": "<J>Una misma Ley tendrán para el que cometa error por ignorancia, tanto para el nativo entre los hijos de Israel como para el extranjero que está entre ustedes.</J>", "30": "<J>Pero la persona que haga algo con altivez, sea de la congregación o extranjero, blasfema ante YAVÉ. Esa persona será cortada de en medio de su pueblo,</J>", "31": "<J>porque despreció la Palabra de YAVÉ y quebrantó su Mandamiento. Esa persona será cortada de en medio de su pueblo. Su iniquidad caerá sobre ella.</J>", "32": "<pb/>Mientras los hijos de Israel estaban en el desierto, sorprendieron a un hombre que recogía leña en sábado.", "33": "Los que lo sorprendieron mientras recogía leña lo presentaron ante Moisés y Aarón y toda la asamblea,", "34": "y lo pondrán bajo custodia porque aún no se había declarado lo que se le debía hacer.", "35": "Entonces YAVÉ dijo a Moisés: <J>Ese hombre ciertamente debe morir. Que toda la congregación lo apedree fuera del campamento.</J>", "36": "<pb/>Entonces la congregación lo sacó del campamento y lo apedrearon, y murió, como YAVÉ ordenó a Moisés.", "37": "<pb/>YAVÉ habló a Moisés:", "38": "<J>Habla a los hijos de Israel y diles que a través de sus generaciones se hagan flecos en los bordes de sus ropas, y que en cada fleco de los bordes pongan un cordón azul.</J>", "39": "<J>Estos flecos les servirán para que, cuando los vean, se acuerden de todos los Mandamientos de YAVÉ y los cumplan, y no sigan el impulso de su corazón ni de sus ojos, tras el cual se prostituyen,</J>", "40": "<J>a fin de que recuerden y cumplan todos mis Mandamientos y estén consagrados a su ʼELOHIM.</J>", "41": "<pb/><J>Yo, YAVÉ su ʼELOHIM, Quien los sacó de la tierra de Egipto para ser su ʼELOHIM. ¡Yo, YAVÉ su ʼELOHIM!</J>"}