{"1": "<pb/>Entonces toda la congregación gritó y lloró aquella noche.", "2": "Toda la congregación de los hijos de Israel se quejó contra Moisés y Aarón y les dijeron: ¡Ojalá hubiéramos muerto en la tierra de Egipto! ¡Ojalá muriéramos en este desierto!", "3": "¿Por qué YAVÉ nos trae a esta tierra para caer a espada? ¿Para que nuestras mujeres y nuestros pequeños sirvan de presa? ¿No nos sería mejor volvernos a Egipto?", "4": "Se decían el uno al otro: ¡Escojamos un líder y regresemos a Egipto!", "5": "<pb/>Entonces Moisés y Aarón cayeron sobre sus rostros delante de toda la asamblea de la congregación de los hijos de Israel.", "6": "Josué, hijo de Nun, y Caleb, hijo de Jefone, que eran de los que exploraron la tierra, rasgaron sus ropas", "7": "y hablaron a toda la asamblea de los hijos de Israel: La tierra por donde pasamos para explorarla es tierra muy buena.", "8": "Si YAVÉ se agrada de nosotros, Él nos introducirá en esa tierra y nos entregará la tierra que fluye leche y miel.", "9": "Pero no se rebelen contra YAVÉ ni teman a la gente de esa tierra, porque serán como nuestro pan. Su defensa se apartó de ellos, y YAVÉ está con nosotros. ¡No les teman!", "10": "<pb/>Pero toda la congregación hablaba de apedrearlos. Entonces la gloria de YAVÉ apareció en el Tabernáculo de Reunión ante todos los hijos de Israel,", "11": "y YAVÉ dijo a Moisés: <J>¿Hasta cuándo me despreciará este pueblo? ¿Hasta cuándo no me creerá a pesar de todos los prodigios que hice en medio de ellos?</J>", "12": "<J>Lo heriré con mortandad y lo destruiré. Haré de ti una nación más grande y más fuerte que ellos.</J>", "13": "<pb/>Pero Moisés respondió a YAVÉ: Lo oirán los egipcios, pues de en medio de ellos sacaste a este pueblo con tu poder.", "14": "Y lo dirán a los habitantes de esta tierra, los cuales oyeron que Tú, oh YAVÉ, estás en medio de este pueblo, que Tú, oh YAVÉ, te dejas ver cara a cara, que tu nube está sobre ellos, y que Tú vas delante ellos en columna de nube durante el día y en columna de fuego por la noche.", "15": "Si haces morir a este pueblo como un solo hombre, las naciones que oyeron tu fama dirán:", "16": "Porque no pudo YAVÉ introducir a este pueblo en la tierra que les prometió con juramento, los mató en el desierto.", "17": "<pb/>Ahora pues, te ruego que sea magnificado el poder de mi ʼADÓN, como dijiste:", "18": "<pb/><t><J>YAVÉ, lento para la ira y grande en misericordia,</J></t> <t><J>Que sobrelleva la iniquidad y la transgresión,</J></t> <t><J>Pero de ningún modo tiene como inocente al culpable,</J></t> <t><J>Que visita la iniquidad de los padres sobre los hijos,</J></t> <t><J>Sobre la tercera y la cuarta generación.</J></t>", "19": "<pb/>Perdona, te ruego, la iniquidad de este pueblo según la grandeza de tu misericordia, conforme has sobrellevado a este pueblo desde Egipto hasta aquí.", "20": "<pb/>Y YAVÉ dijo: <J>Lo perdono conforme a tu palabra.</J>", "21": "<J>No obstante, tan cierto como Yo vivo, y la gloria de YAVÉ llena toda la tierra,</J>", "22": "<J>todos los hombres que vieron mi gloria y mis señales que hice en Egipto y en el desierto, y aun así me provocaron ya diez veces y no oyen mi voz,</J>", "23": "<J>no verán la tierra sobre la cual juré a sus antepasados. Todos los que me despreciaron, no la verán.</J>", "24": "<J>Pero a mi esclavo Caleb, por cuanto hubo otro espíritu en él y fue íntegro conmigo, lo introduciré en la tierra a donde entró, y su descendencia tomará posesión de ella.</J>", "25": "<J>Ahora bien, el amalecita y el cananeo viven en los valles. Regresa mañana y muévete al desierto por el camino del mar Rojo.</J>", "26": "<pb/>YAVÉ habló a Moisés y a Aarón:", "27": "<J>¿Hasta cuándo soportaré a esta perversa congregación que murmura contra Mí? Oí las quejas que los hijos de Israel levantan contra Mí.</J>", "28": "<pb/><J>Diles: Vivo Yo, dice YAVÉ, que como hablaron a mis oídos, así haré Yo con ustedes.</J>", "29": "<J>Los cuerpos de todos los empadronados de 20 años para arriba que murmuraron contra Mí, caerán en este desierto.</J>", "30": "<pb/><J>No entrarán en la tierra por la cual levanté mi mano para jurar que los haría vivir en ella, excepto Caleb, hijo de Jefone y Josué, hijo de Nun.</J>", "31": "<J>Pero sus pequeños, de los cuales dijeron: ¡Serán presa! Yo los introduciré, y conocerán la tierra que ustedes despreciaron.</J>", "32": "<pb/><J>En cuanto a ustedes, sus cadáveres quedarán tendidos en este desierto,</J>", "33": "<J>y sus hijos deambularán en el desierto 40 años. Ellos llevarán sus fornicaciones, hasta que sus cadáveres sean deshechos en el desierto.</J>", "34": "<J>Por el número de los 40 días en los cuales exploraron la tierra, llevarán sus iniquidades 40 años, un año por cada día. Así entenderán mi disgusto.</J>", "35": "<J>Yo, YAVÉ, hablé. ¿No haré esto a toda esta congregación perversa que se confabuló contra Mí? En este desierto se consumirán. Allí morirán.</J>", "36": "<pb/>Los hombres que Moisés envió a explorar la tierra y que, al volver, hicieron murmurar a toda la congregación contra Él, al difamar aquella tierra,", "37": "aquellos hombres que difamaron perversamente la tierra, murieron a causa de una pestilencia.", "38": "Solo Josué, hijo de Nun y Caleb, hijo de Jefone, quedaron con vida de entre aquellos hombres que fueron a explorar la tierra.", "39": "<pb/>Moisés dijo esas palabras a todos los hijos de Israel, y el pueblo se afligió muchísimo.", "40": "Se levantaron temprano por la mañana, subieron a la cumbre de la montaña y dijeron: Aquí estamos. Subiremos al lugar que dijo YAVÉ, porque pecamos.", "41": "<pb/>Pero Moisés dijo: ¿Por qué pretenden traspasar la Palabra de YAVÉ? Esto no prosperará.", "42": "No suban, porque YAVÉ no está en medio de ustedes, para que no sean derrotados delante de sus enemigos.", "43": "Porque el amalecita y el cananeo los esperan allí contra ustedes. Caerán a espada, por cuanto se negaron a seguir a YAVÉ. YAVÉ no estará con ustedes.", "44": "<pb/>Sin embargo, se empecinaron en subir a la cumbre de la montaña, aunque ni el Arca del Pacto de YAVÉ ni Moisés se movieron de en medio del campamento.", "45": "Entonces los amalecitas y los cananeos que habitaban en aquella montaña descendieron y los derrotaron. Los persiguieron hasta Horma."}