{"1": "<pb/>Aconteció que el día cuando Moisés terminó de levantar el Tabernáculo, de ungirlo y consagrarlo con todos sus utensilios, y de ungir y consagrar el altar con todos sus utensilios,", "2": "los jefes de Israel, cabezas de sus casas paternas, quienes eran los líderes de sus tribus que dirigieron el censo, presentaron sus ofrendas.", "3": "Llevaron sus ofrendas ante YAVÉ: seis carretas cubiertas y 12 bueyes: una carreta por cada dos jefes y un buey por cada uno, y los presentaron delante del Tabernáculo.", "4": "<pb/>YAVÉ habló a Moisés:", "5": "<J>Tómalos de ellos, y serán para la obra del Tabernáculo de Reunión. Los darás a los levitas, a cada uno conforme a su servicio.</J>", "6": "<pb/>Entonces Moisés tomó las carretas, los bueyes y los entregó a los levitas.", "7": "A los hijos de Gersón dio dos carretas y cuatro bueyes, conforme a su servicio.", "8": "<pb/>A los hijos de Merari dio cuatro carretas y ocho bueyes, conforme a su servicio bajo la dirección de Itamar, hijo del sacerdote Aarón.", "9": "Pero a los hijos de Coat nada les dio, porque ellos <i>solo</i> tenían el servicio de transportar las cosas sagradas sobre sus hombros.", "10": "<pb/>Los jefes también presentaron sus ofrendas para la dedicación del altar el día cuando éste fue ungido. Ellos mismos presentaron sus ofrendas delante del altar,", "11": "pues YAVÉ dijo a Moisés: <J>Presenten ellos mismos sus ofrendas, un jefe cada día, para la dedicación del altar.</J>", "12": "<pb/>El día primero Naasón, hijo de Aminadab, de la tribu de Judá, presentó su ofrenda.", "13": "<pb/>Su ofrenda fue una bandeja de plata de 1,43 kilogramos y un tazón de plata de 770 gramos, según el <e>siclo</e> del Santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal,", "14": "un recipiente de oro de 110 gramos lleno de incienso,", "15": "para el holocausto un becerro, un carnero, un cordero añal,", "16": "para el sacrificio que apacigua un macho cabrío,", "17": "y para el sacrificio de paz, dos becerros, cinco carneros, cinco machos cabríos y cinco corderos añales. Ésta fue la ofrenda de Naasón, hijo de Aminadab.", "18": "<pb/>El día segundo Natanael, hijo de Suar, jefe de Isacar, presentó su ofrenda.", "19": "<pb/>Su ofrenda fue una bandeja de plata de 1,43 kilogramos y un tazón de plata de 770 gramos, según el <e>siclo</e> del Santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal,", "20": "un recipiente de oro de 110 gramos, lleno de incienso,", "21": "para el holocausto un becerro, un carnero, un cordero añal,", "22": "y para el sacrificio por el pecado un macho cabrío,", "23": "y para el sacrificio de paz, dos becerros, cinco carneros, cinco machos cabríos y cinco corderos añales. Ésta fue la ofrenda de Natanael, hijo de Suar.", "24": "<pb/>El día tercero correspondió a Eliab, hijo de Helón, jefe de los hijos de Zabulón.", "25": "<pb/>Su ofrenda fue una bandeja de plata de 1,43 kilogramos y un tazón de plata de 770 gramos, según el <e>siclo</e> del Santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal,", "26": "un recipiente de oro de 110 gramos lleno de incienso,", "27": "para el holocausto, un becerro, un carnero, un cordero añal,", "28": "para el sacrificio por el pecado, un macho cabrío,", "29": "y para el sacrificio de paz, dos becerros, cinco carneros, cinco machos cabríos y cinco corderos añales. Ésta fue la ofrenda de Eliab, hijo de Helón.", "30": "<pb/>El día cuarto correspondió a Elisur, hijo de Sedeur, jefe de los hijos de Rubén.", "31": "<pb/>Su ofrenda fue una bandeja de plata de 1,43 kilogramos y un tazón de plata de 770 gramos, según el <e>siclo</e> del Santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal,", "32": "un recipiente de oro de 110 gramos lleno de incienso;", "33": "para el holocausto, un becerro, un carnero, un cordero añal,", "34": "para el sacrificio por el pecado, un macho cabrío,", "35": "y para el sacrificio de paz, dos becerros, cinco carneros, cinco machos cabríos y cinco corderos añales. Ésta fue la ofrenda de Elisur, hijo de Sedeur.", "36": "<pb/>El día quinto correspondió al jefe de los hijos de Simeón, Selumiel, hijo de Zurisadai.", "37": "<pb/>Su ofrenda fue una bandeja de plata de 1,43 kilogramos y un tazón de plata de 770 gramos, según el <e>siclo</e> del Santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal,", "38": "un recipiente de oro de 110 gramos lleno de incienso,", "39": "para el holocausto, un becerro, un carnero, un cordero añal,", "40": "para el sacrificio por el pecado, un macho cabrío,", "41": "y para el sacrificio de paz, dos becerros, cinco carneros, cinco machos cabríos y cinco corderos de un año. Ésta fue la ofrenda de Selumiel, hijo de Zurisadai.", "42": "<pb/>El día sexto correspondió a Eliasaf, hijo de Dehuel, jefe de los hijos de Gad.", "43": "<pb/>Su ofrenda fue una bandeja de plata de 1,43 kilogramos y un tazón de plata de 770 gramos, según el <e>siclo</e> del Santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal,", "44": "un recipiente de oro de 110 gramos, lleno de incienso,", "45": "para el holocausto, un becerro, un carnero, un cordero añal,", "46": "para el sacrificio por el pecado, un macho cabrío,", "47": "y para el sacrificio de paz, dos becerros, cinco carneros, cinco machos cabríos y cinco corderos añales. Ésta fue la ofrenda de Eliasaf, hijo de Dehuel.", "48": "<pb/>En el día séptimo correspondió a Elisama, hijo de Amiud, jefe de los hijos de Efraín.", "49": "<pb/>Su ofrenda fue una bandeja de plata de 1,43 kilogramos y un tazón de plata de 770 gramos de peso, según el <e>siclo</e> del Santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal,", "50": "un recipiente de oro de 110 gramos, lleno de incienso,", "51": "para el holocausto, un becerro, un carnero, un cordero añal,", "52": "para la sacrificio por el pecado, un macho cabrío,", "53": "y para el sacrificio de paz, dos becerros, cinco carneros, cinco machos cabríos y cinco corderos añales. Ésta fue la ofrenda de Elisama, hijo de Amiud.", "54": "<pb/>El día octavo correspondió a Gamaliel, hijo de Pedasur, jefe de los hijos de Manasés.", "55": "<pb/>Su ofrenda fue una bandeja de plata de 1,43 kilogramos y un tazón de plata de 770 gramos, según el <e>siclo</e> del Santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal,", "56": "un recipiente de oro de 110 gramos, lleno de incienso,", "57": "para el holocausto, un becerro, un carnero, un cordero añal,", "58": "para el sacrificio por el pecado, un macho cabrío,", "59": "y para el sacrificio de paz, dos becerros, cinco carneros, cinco machos cabríos y cinco corderos añales. Ésta fue la ofrenda de Gamaliel, hijo de Pedasur.", "60": "<pb/>El día noveno correspondió a Abidán, hijo de Gedeoni, jefe de los hijos de Benjamín.", "61": "<pb/>Su ofrenda fue una bandeja de plata de 1,43 kilogramos y un tazón de plata de 770 gramos, según el <e>siclo</e> del Santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal,", "62": "un recipiente de oro de 110 gramos, lleno de incienso,", "63": "para el holocausto, un becerro, un carnero, un cordero añal,", "64": "para la ofrenda por el pecado, un macho cabrío,", "65": "y para el sacrificio de paz, dos becerros, cinco carneros, cinco machos cabríos y cinco corderos añales. Ésta fue la ofrenda de Abidán, hijo de Gedeoni.", "66": "<pb/>El día décimo correspondió a Ahiezer, hijo de Amisadai, jefe de los hijos de Dan.", "67": "<pb/>Su ofrenda fue una bandeja de plata de 1,43 kilogramos y un tazón de plata de 770 gramos, según el <e>siclo</e> del Santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal,", "68": "un recipiente de oro de 110 gramos, lleno de incienso,", "69": "para el holocausto, un becerro, un carnero, un cordero añal,", "70": "para el sacrificio por el pecado, un macho cabrío,", "71": "y para el sacrificio de paz, dos becerros, cinco carneros, cinco machos cabríos y cinco corderos añales. Ésta fue la ofrenda de Ahiezer, hijo de Amisadai.", "72": "<pb/>El día 11 correspondió a Pagiel, hijo de Ocrán, jefe de los hijos de Aser.", "73": "<pb/>Su ofrenda fue una bandeja de plata de 1,43 kilogramos y un tazón de plata de 770 gramos, según el <e>siclo</e> del Santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal,", "74": "un recipiente de oro de 110 gramos, lleno de incienso,", "75": "para el holocausto, un becerro, un carnero, un cordero añal,", "76": "para el sacrificio por el pecado, un macho cabrío,", "77": "y para el sacrificio de paz, dos becerros, cinco carneros, cinco machos cabríos y cinco corderos añales. Ésta fue la ofrenda de Pagiel, hijo de Ocrán.", "78": "<pb/>El día 12 correspondió a Ahira, hijo de Enán, jefe de los hijos de Neftalí.", "79": "<pb/>Su ofrenda fue una bandeja de plata de 1,43 kilogramos y un tazón de plata de 770 gramos, según el <e>siclo</e> del Santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal,", "80": "un recipiente de oro de 110 gramos, lleno de incienso,", "81": "para el holocausto, un becerro, un carnero, un cordero añal,", "82": "por el pecado, un macho cabrío para el sacrificio,", "83": "y para el sacrificio de paz, dos becerros, cinco carneros, cinco machos cabríos y cinco corderos añales. Ésta fue la ofrenda de Ahira, hijo de Enán.", "84": "<pb/>Ésta fue la dedicación del altar el día cuando fue ungido por los jefes de Israel: 12 bandejas de plata, 12 tazones de plata y 12 recipientes de oro.", "85": "Cada bandeja era de 1,43 kilogramos, cada tazón de 770 gramos. El total de la plata de estos utensilios fue de 26,4 kilogramos, según el <e>siclo</e> del Santuario.", "86": "Los 12 recipientes de oro llenos de incienso eran de 110 gramos cada recipiente, según el <e>siclo</e> del Santuario. El total del oro de los recipientes fue de 1,32 kilogramos.", "87": "El total de los animales para el holocausto fue 12 becerros, 12 carneros, 12 corderos añales con su ofrenda vegetal y 12 machos cabríos para el sacrificio por el pecado.", "88": "<pb/>El total de los animales para el sacrificio de paz fue de 24 becerros, 60 carneros, 60 machos cabríos y 60 corderos añales. Ésta fue la ofrenda para la dedicación del altar después de ser ungido.", "89": "<pb/>Cuando Moisés entraba en el Tabernáculo de Reunión para hablar con ʼELOHIM, oía la voz que le hablaba desde encima del Propiciatorio que estaba sobre el Arca del Testimonio, de entre los dos querubines."}