{
  "1": "Όταν ο Δαβίδ αισθάνθηκε πως πλησίαζε ο καιρός να πεθάνει, έδωσε στο γιο του το Σολομώντα τις ακόλουθες οδηγίες:",
  "2": "«Εγώ παίρνω το δρόμο, που κάποτε παίρνει όλος ο κόσμος. Να είσαι θαρραλέος και να φέρεσαι σαν άντρας τώρα πια.",
  "3": "Να τηρείς τις εντολές του Κυρίου, του Θεού σου, να ζεις σύμφωνα με το θέλημά του και να εφαρμόζεις τους νόμους του, τα προστάγματά του και τους ορισμούς του, όπως αυτά είναι γραμμένα στο νόμο του Μωυσή, ώστε όπου κι αν πας, να πετυχαίνεις ο,τιδήποτε κι αν επιχειρείς.",
  "4": "Έτσι θα πραγματοποιήσει ο Κύριος εκείνο που μου έχει υποσχεθεί: “αν οι απόγονοί σου”, μου είπε, “προσέχουν να εφαρμόζουν το θέλημά μου με ειλικρίνεια, με όλη την καρδιά και την ψυχή τους, τότε στο θρόνο του Ισραήλ θα βασιλεύει πάντοτε ένας δικός σου απόγονος”.",
  "5": "»Ξέρεις ακόμα», συνέχισε ο Δαβίδ, «τι έχει κάνει σ’ εμένα ο Ιωάβ, γιος της Σερουΐας, κι ακόμα τι έκανε στους δύο αρχιστράτηγους του Ισραήλ, δηλαδή στον Αβενήρ, γιο του Νηρ, και στον Αμασά, γιο του Ιεθέρ: τους σκότωσε και εκδικήθηκε σε καιρό ειρήνης για θανάτους που είχαν γίνει σε καιρό πολέμου. Έτσι σπίλωσε με αίμα αθώων τη στρατιωτική μου τιμή.",
  "6": "Να ενεργήσεις με σοφία και να μην τον αφήσεις να πεθάνει ήσυχα από γηρατιά.",
  "7": "Στους γιους του Βαρζιλλαΐ του Γαλααδίτη, να δείξεις αγάπη και να τους επιτρέψεις να τρώνε στο τραπέζι σου, γιατί αυτοί ήρθαν και με βοήθησαν όταν έφευγα να γλιτώσω από τον αδερφό σου τον Αβεσσαλώμ.",
  "8": "Είν’ ακόμα κι ο Σιμεΐ, γιος του Γηρά, ο Βενιαμινίτης, από τη Βαχουρίμ. Αυτός εκτόξευσε εναντίον μου βαριές κατάρες, όταν πορευόμουν προς τη Μαχαναΐμ. Αλλά μετά κατέβηκε στον Ιορδάνη για να με προϋπαντήσει. Τότε του ορκίστηκα ενώπιον του Κυρίου ότι δε θα τον εκτελούσα.",
  "9": "Τώρα όμως εσύ μην τον αφήσεις ατιμώρητο. Είσαι άνθρωπος με σοφία και ξέρεις τι θα του κάνεις, ώστε να πάει από βίαιο θάνατο».",
  "10": "Ο Δαβίδ πέθανε και τον έθαψαν στην Πόλη Δαβίδ.",
  "11": "Η βασιλεία του στον Ισραήλ διήρκεσε σαράντα χρόνια. Εφτά χρόνια βασίλεψε στη Χεβρών και τριάντα τρία χρόνια στην Ιερουσαλήμ.",
  "12": "Στο θρόνο τον διαδέχτηκε ο γιος του ο Σολομών και η βασιλική του εξουσία ήταν καλά στερεωμένη.",
  "13": "Μια μέρα ο Αδωνίας, γιος της Αγγίθ, πήγε να συναντήσει τη Βηρσαβεέ, μητέρα του Σολομώντα. «Έρχεσαι για καλό;» τον ρώτησε. Εκείνος απάντησε: «Για καλό».",
  "14": "«Έχω να σου πω κάτι», της είπε μετά. «Λέγε», του απάντησε εκείνη.",
  "15": "«Εσύ ξέρεις», της είπε ο Αδωνίας, «ότι σ’ εμένα ανήκε η βασιλεία κι όλοι οι Ισραηλίτες περίμεναν ότι εγώ θα γινόμουν βασιλιάς. Αλλά η βασιλεία έφυγε από μένα και πέρασε στον αδερφό μου, γιατί έτσι το θέλησε ο Κύριος.",
  "16": "Τώρα, λοιπόν, έχω κάτι να σου ζητήσω· μη μου το αρνηθείς». Εκείνη του απάντησε: «Λέγε».",
  "17": "«Θέλω», της λέει, «να ζητήσεις από το βασιλιά Σολομώντα –και ξέρω πως δε θα σου το αρνηθεί– να μου δώσει την Αβισάγ, τη Σουναμίτισσα, για γυναίκα».",
  "18": "«Καλά», αποκρίθηκε η Βηρσαβεέ, «εγώ θα μιλήσω για σένα στο βασιλιά».",
  "19": "Η Βηρσαβεέ παρουσιάστηκε στο βασιλιά Σολομώντα για να του μιλήσει για τον Αδωνία. Ο βασιλιάς σηκώθηκε να την προϋπαντήσει, υποκλίθηκε μπροστά της και κάθισε στο θρόνο του· έβαλαν κι ένα θρόνο για τη μητέρα του στα δεξιά του, κι εκείνη κάθισε.",
  "20": "«Έχω να σου υποβάλω μια μικρή παράκληση», του είπε· «μη μου την αρνηθείς». Ο βασιλιάς της είπε: «Ζήτησε ό,τι θέλεις, μητέρα· δε θα σου το αρνηθώ».",
  "21": "Εκείνη του είπε: «Να δοθεί η Αβισάγ η Σουναμίτισσα στον αδερφό σου τον Αδωνία για γυναίκα».",
  "22": "Ο Σολομών αποκρίθηκε στη μητέρα του: «Γιατί ζητάς την Αβισάγ τη Σουναμίτισσα για τον Αδωνία; Ζήτησε τότε γι’ αυτόν και τη βασιλεία, αφού αυτός είναι αδερφός μου, μεγαλύτερος από μένα, κι έχει με το μέρος του τον ιερέα Αβιάθαρ και τον Ιωάβ, το γιο της Σερουΐας!»",
  "23": "Τότε ο βασιλιάς Σολομών έδωσε όρκο ενώπιον του Κυρίου: «Να με τιμωρήσει ο Θεός», είπε, «αν αυτό που ζήτησε ο Αδωνίας δεν το πληρώσει με τη ζωή του.",
  "24": "Μα τον αληθινό Θεό, που μ’ ανέβασε στο θρόνο του πατέρα μου Δαβίδ, στερέωσε την εξουσία μου και μου υποσχέθηκε το θρόνο για μένα και τους απογόνους μου, ο Αδωνίας σήμερα κιόλας θα θανατωθεί».",
  "25": "Έστειλε. λοιπόν, ο βασιλιάς το Βεναΐα, γιο του Ιεωϊαδά και τον σκότωσε. Έτσι πέθανε ο Αδωνίας.",
  "26": "Στη συνέχεια, ο βασιλιάς είπε στον ιερέα Αβιάθαρ: «Φύγε και πήγαινε στην Αναθώθ, στα κτήματά σου. Είσαι άξιος θανάτου. Δε θέλω όμως να σε θανατώσω σήμερα, γιατί κάποτε εσύ τον καιρό του πατέρα μου Δαβίδ ήσουν υπεύθυνος για την κιβωτό του Κυρίου του Θεού και γιατί υπέφερες όλα όσα υπέφερε κι ο πατέρας μου».",
  "27": "Έτσι ο Σολομών απαγόρευσε στον Αβιάθαρ ν’ ασκεί τα καθήκοντα του ιερέα του Κυρίου. Κι εκπληρώθηκε ο λόγος που είχε πει ο Κύριος για την οικογένεια του Ηλεί στη Σιλώ.",
  "28": "Η είδηση αυτή έφτασε στον Ιωάβ. Κι επειδή είχε κι αυτός ακολουθήσει τον Αδωνία (όχι όμως και τον Αβεσαλώμ), κατέφυγε στη σκηνή του Κυρίου και πιάστηκε από τα κέρατα του θυσιαστηρίου.",
  "29": "Όταν αναγγέλθηκε στο βασιλιά Σολομώντα ότι ο Ιωάβ κατέφυγε στη σκηνή του Κυρίου, πλάι στο θυσιαστήριο, έστειλε το Βεναΐα, γιο του Ιεωϊαδά, με τη διαταγή να σκοτώσει τον Ιωάβ.",
  "30": "Πήγε ο Βεναΐας στη σκηνή του Κυρίου και είπε στον Ιωάβ: «Ο βασιλιάς λέει να βγεις από ’κει». Ο Ιωάβ απάντησε: «Όχι· εδώ θέλω να πεθάνω». Τότε ειδοποίησε ο Βεναΐας το βασιλιά: «Αυτή την απάντηση μου έδωσε ο Ιωάβ», του είπε.",
  "31": "Ο βασιλιάς του απάντησε: «Κάνε όπως σου είπε: σκότωσέ τον επί τόπου και θάψε τον, για ν’ απαλλάξεις εμένα και την οικογένεια του πατέρα μου από την ευθύνη για το θάνατο των δυο αθώων που σκότωσε ο Ιωάβ.",
  "32": "Ο Κύριος ας καταλογίσει στον Ιωάβ την ευθύνη για το δικό του θάνατο. Σκότωσε με ξίφος δύο άντρες, που ήταν δικαιότεροι και καλύτεροι απ’ αυτόν, χωρίς ο πατέρας μου ο Δαβίδ να το γνωρίζει: τον Αβενήρ, γιο του Νηρ, αρχιστράτηγο του Ισραήλ, και τον Αμασά, γιο του Ιεθέρ, αρχιστράτηγο του Ιούδα.",
  "33": "Η ευθύνη γι’ αυτούς τους φόνους ας βαραίνει για πάντα τον Ιωάβ και τους απογόνους του. Ενώ στο Δαβίδ και τους απογόνους του, στην οικογένειά του και στους διαδόχους του θρόνου του ας υπάρχει ειρήνη από τον Κύριο, για πάντα!»",
  "34": "Έτσι πήγε ο Βεναΐας και χτύπησε τον Ιωάβ και τον σκότωσε· τον έθαψαν στο σπίτι του, κοντά στην έρημο.",
  "35": "Το Βεναΐα ο βασιλιάς τον διόρισε αρχιστράτηγο στη θέση του Ιωάβ και τον ιερέα Σαδώκ τον διόρισε στη θέση του Αβιάθαρ.",
  "36": "Έπειτα ο βασιλιάς έστειλε και κάλεσε το Σιμεΐ. «Χτίσε ένα σπίτι στην Ιερουσαλήμ», του είπε, «και κάθισε εκεί. Δε θα βγεις από την πόλη για κανένα άλλο μέρος.",
  "37": "Να ξέρεις πως την ίδια μέρα που θα βγεις και θα περάσεις το χείμαρρο των Κέδρων, θα πεθάνεις· και τότε η ευθύνη θα είναι αποκλειστικά δική σου».",
  "38": "Ο Σιμεΐ απάντησε στο βασιλιά: «Πολύ καλά. Όπως είπε ο κύριός μου ο βασιλιάς, έτσι θα κάνω ο δούλος σου». Ο Σιμεΐ έμεινε στην Ιερουσαλήμ πολύν καιρό.",
  "39": "Είχαν περάσει τρία χρόνια, όταν δύο δούλοι του Σιμεΐ δραπέτευσαν προς τον Αχίς, γιο του Μααχά και βασιλιά της Γαθ. Ο Σιμεΐ ειδοποιήθηκε πως οι δούλοι του βρίσκονταν στη Γαθ·",
  "40": "σηκώθηκε, λοιπόν, σαμάρωσε το γαϊδούρι του και πήγε στη Γαθ, στον Αχίς, για να πάρει τους δούλους του. Έπειτα γύρισε μαζί τους στην Ιερουσαλήμ.",
  "41": "Όταν αναγγέλθηκε στο Σολομώντα ότι ο Σιμεΐ πήγε από την Ιερουσαλήμ στη Γαθ και ξαναγύρισε,",
  "42": "έστειλε και κάλεσε το Σιμεΐ. «Δε σε όρκισα στον Κύριο», του είπε, «και δε σε προειδοποίησα ότι την ημέρα που θα βγεις και θα πας οπουδήποτε, εξάπαντος θα πεθάνεις; Και μου απάντησες ότι συμφωνείς με το λόγο που άκουσες.",
  "43": "Γιατί, λοιπόν, δε φύλαξες τον όρκο του Κυρίου και την εντολή που σου έδωσα;",
  "44": "Εσύ ξέρεις», του είπε ακόμα, «πόσο κακό έκανες στο Δαβίδ, τον πατέρα μου. Ο Κύριος θα σου ανταποδώσει την κακία σου.",
  "45": "Ο βασιλιάς Σολομών, όμως, θα είναι ευλογημένος και ο θρόνος του Δαβίδ θα είναι ακλόνητος για πάντα ενώπιον του Κυρίου».",
  "46": "Τότε ο βασιλιάς έδωσε διαταγή στο Βεναΐα, γιο του Ιεωϊαδά, κι έβγαλε το Σιμεΐ έξω από το παλάτι και τον σκότωσε. Έτσι η βασιλεία του Σολομώντα σταθεροποιήθηκε."
}