{
  "1": "Πέρασαν τρία χρόνια χωρίς πόλεμο ανάμεσα στους Συρίους και στους Ισραηλίτες.",
  "2": "Τον τρίτο όμως χρόνο, ο Ιωσαφάτ, βασιλιάς του Ιούδα, πήγε να επισκεφθεί τον Αχαάβ, βασιλιά του Ισραήλ.",
  "3": "Ο Αχαάβ είπε στους αξιωματούχους του: «Το ξέρετε ότι η Ραμώθ στη Γαλαάδ μας ανήκει; Εμείς όμως δεν κάνουμε τίποτε για να την πάρουμε από την κυριαρχία του βασιλιά των Συρίων».",
  "4": "Μετά πρότεινε στον Ιωσαφάτ: «Έρχεσαι να πολεμήσεις μαζί μου στη Γαλαάδ για να πάρουμε πίσω τη Ραμώθ;» Ο Ιωσαφάτ του απάντησε: «Θα πάμε! Εγώ κι εσύ είμαστε ένα –ο λαός μου κι ο λαός σου, το ιππικό μου και το ιππικό σου».",
  "5": "Και μετά πρόσθεσε: «Πρώτα, όμως, ζήτα σε παρακαλώ σήμερα κιόλας συμβουλή από τον Κύριο».",
  "6": "Τότε, ο βασιλιάς του Ισραήλ συγκέντρωσε τους προφήτες, τετρακόσιους άντρες περίπου, και τους είπε: «Να πάω στη Γαλαάδ να πολεμήσω για να πάρω πίσω τη Ραμώθ ή να την εγκαταλείψω;» Εκείνοι απάντησαν: «Πήγαινε, βασιλιά, κι ο Κύριος θα σου παραδώσει την πόλη».",
  "7": "Ο Ιωσαφάτ ρώτησε: «Δεν υπάρχει εδώ κανένας άλλος προφήτης του Κυρίου, για να ρωτήσουμε και μ’ αυτόν;»",
  "8": "Ο βασιλιάς του Ισραήλ του απάντησε: «Υπάρχει ακόμα ένας άνθρωπος που μ’ αυτόν μπορούμε να ρωτήσουμε τον Κύριο, αλλά εγώ τον μισώ, γιατί δεν προφητεύει ποτέ καλό για μένα, παρά κακό. Είναι ο Μιχαΐας, γιος του Ιμλά». Ο Ιωσαφάτ του απάντησε: «Μη μιλάς έτσι, βασιλιά».",
  "9": "Τότε κάλεσε ο βασιλιάς του Ισραήλ έναν ευνούχο και του είπε: «Τρέξε να φέρεις το Μιχαΐα, γιο του Ιμλά».",
  "10": "Ο βασιλιάς του Ισραήλ κι ο Ιωσαφάτ, βασιλιάς του Ιούδα ήταν καθισμένοι στην πλατεία κοντά στην πύλη της Σαμάρειας καθένας στο θρόνο του, φορώντας τις βασιλικές στολές τους. Κι όλοι οι προφήτες προφήτευαν μπροστά τους.",
  "11": "Ο προφήτης Σεδεκίας μάλιστα, γιος του Κεναανά, είχε κατασκευάσει κάτι σιδερένια κέρατα κι έλεγε: «Βασιλιά, άκου τι λέει ο Κύριος: Μ’ αυτά θα χτυπήσεις τους Συρίους και θα τους αφανίσεις!»",
  "12": "Τα ίδια έλεγαν και όλοι οι προφήτες: «Πήγαινε, βασιλιά, στη Γαλαάδ να πολεμήσεις για ν’ ανακτήσεις τη Ραμώθ. Θα πετύχεις! Ο Κύριος θα σου παραδώσει την πόλη».",
  "13": "Στο μεταξύ, ο απεσταλμένος που είχε πάει να καλέσει τον προφήτη Μιχαΐα, του έλεγε: «Όλοι οι προφήτες, ομόφωνα, προφητεύουν καλούς οιωνούς για το βασιλιά. Κοίταξε, λοιπόν, να είναι και η δική σου προφητεία όπως οι δικές τους. Να προφητέψεις ευνοϊκά».",
  "14": "Ο Μιχαΐας όμως του απάντησε: «Μα τον αληθινό Θεό, ό,τι μου πει ο Κύριος, αυτό θα αναγγείλω».",
  "15": "Όταν παρουσιάστηκε στο βασιλιά, εκείνος του είπε: «Μιχαΐα, να πάμε στη Γαλαάδ να πολεμήσουμε για να πάρουμε πίσω τη Ραμώθ ή να την εγκαταλείψουμε;» Ο Μιχαΐας απάντησε: «Πήγαινε, βασιλιά, και θα επιτύχεις. Ο Κύριος θα σου παραδώσει την πόλη».",
  "16": "Αλλά ο βασιλιάς τού είπε: «Πόσες φορές πρέπει να σε ορκίσω για να μη λες σ’ εμένα παρά μόνο την αλήθεια στ’ όνομα του Κυρίου;»",
  "17": "Τότε κι ο Μιχαΐας απάντησε: «Είδα όλο τον Ισραήλ σκορπισμένον στα βουνά, σαν πρόβατα χωρίς ποιμένα. Κι είπε ο Κύριος: “αυτοί δεν έχουν πια αρχηγό· ας επιστρέψει καθένας ήσυχα ήσυχα σπίτι του”».",
  "18": "Τότε είπε ο βασιλιάς του Ισραήλ στον Ιωσαφάτ: «Δε σου το ’λεγα εγώ ότι αυτός δεν προφητεύει για μένα καλό παρά κακό;»",
  "19": "Ο Μιχαΐας απάντησε: «Άκου, λοιπόν, και το λόγο του Κυρίου: Είδα τον Κύριο να κάθεται στο θρόνο κι όλα τα ουράνια όντα να στέκονται γύρω του, δεξιά του κι αριστερά του.",
  "20": "Είπε, λοιπόν, ο Κύριος: “ποιος θα εξαπατήσει τον Αχαάβ και θα τον κάνει να πάει στη Γαλαάδ και να σκοτωθεί στη Ραμώθ;” Ο ένας έλεγε το ένα κι ο άλλος τ’ άλλο.",
  "21": "Ώσπου βγήκε ένα πνεύμα και στάθηκε μπροστά στον Κύριο και είπε: “εγώ θα τον εξαπατήσω”. Ο Κύριος το ρώτησε: “με ποιον τρόπο;”",
  "22": "“Θα πάω”, είπε, “και θα κάνω όλους του προφήτες του βασιλιά να του λένε ψέματα”. Τότε ο Κύριος είπε: “πράγματι, έτσι θα τον ξεγελάσεις. Πήγαινε και κάνε κατά πώς είπες. Θα πετύχεις”.",
  "23": "Τώρα, λοιπόν, ο Κύριος έχει αφήσει ένα πνεύμα να εμπνέει με ψέματα όλους αυτούς τους προφήτες σου. Αλλά στην πραγματικότητα ο Κύριος έχει αποφασίσει να σε βρει μεγάλο κακό».",
  "24": "Τότε ο Σεδεκίας, γιος του Κεναανά, πλησίασε και χτύπησε το Μιχαΐα στο σαγόνι. «Από ποιο δρόμο», του είπε, «πέρασε το Πνεύμα του Κυρίου όταν έφυγε από μένα, για να μιλήσει σ’ εσένα;»",
  "25": "Ο Μιχαΐας απάντησε: «Θα το δεις την μέρα που θα τρέχεις να κρυφτείς στο πίσω υπνοδωμάτιο του σπιτιού σου».",
  "26": "Τότε ο βασιλιάς του Ισραήλ πρόσταξε: «Πιάστε το Μιχαΐα και παραδώστε τον στον Αμών, το φρούραρχο της πόλης, και στον Ιωάς, γιο του βασιλιά.",
  "27": "Θα τους πείτε ότι ο βασιλιάς διατάζει να τον ρίξουν στη φυλακή και να του δίνουν μόνο λίγο ψωμί και λίγο νερό, ωσότου γυρίσω πίσω σώος και αβλαβής».",
  "28": "Κι ο Μιχαΐας απάντησε: «Αν εσύ γυρίσεις πίσω γερός, τότε δεν μίλησε μέσω εμού ο Κύριος». Και πρόσθεσε: «Ακούστε το αυτό όλοι οι λαοί!»",
  "29": "Έτσι ο βασιλιάς του Ισραήλ και ο Ιωσαφάτ, βασιλιάς του Ιούδα, πήγαν στη Γαλαάδ για να πολεμήσουν εναντίον της Ραμώθ.",
  "30": "Ο βασιλιάς του Ισραήλ είπε στον Ιωσαφάτ: «Εγώ θα μεταμφιεστώ και θα μπω στη μάχη. Εσύ, όμως, φόρεσε κανονικά τη στολή σου». Έτσι ο βασιλιάς του Ισραήλ μπήκε στη μάχη μεταμφιεσμένος.",
  "31": "Αλλά ο βασιλιάς των Συρίων είχε δώσει στους τριάντα δύο αρχηγούς των αμαξών του ρητή διαταγή να μη χτυπήσουν κανέναν, ούτε απλό στρατιώτη ούτε αξιωματικό, παρά μόνο το βασιλιά του Ισραήλ.",
  "32": "Οι αρχηγοί των αμαξών, όταν είδαν τον Ιωσαφάτ, είπαν: «Σίγουρα αυτός είναι ο βασιλιάς του Ισραήλ» κι έτρεξαν καταπάνω του να τον χτυπήσουν. Αλλά ο Ιωσαφάτ έβγαλε μια πολεμική κραυγή",
  "33": "κι οι αρχηγοί των αμαξών, όταν είδαν ότι δεν ήταν αυτός ο βασιλιάς του Ισραήλ, σταμάτησαν να τον καταδιώκουν.",
  "34": "Αλλά ένας στρατιώτης τέντωσε τυχαία το τόξο και το βέλος πήγε και χτύπησε τον πραγματικό βασιλιά του Ισραήλ ανάμεσα στις προστατευτικές πλάκες του θώρακα της πανοπλίας του. Τότε ο Αχαάβ είπε στον ηνίοχό του: «Γύρνα τα χαλινάρια και βγάλε με από τη μάχη· πληγώθηκα».",
  "35": "Η μάχη όμως ήταν σκληρή εκείνη την ημέρα. Το βασιλιά του Ισραήλ τον στήριζαν να στέκει ορθός στην άμαξα απέναντι από τους Συρίους. Το βράδυ όμως πέθανε και το αίμα της πληγής του είχε χυθεί στο βάθος της άμαξας.",
  "36": "Με το ηλιοβασίλεμα πέρασε ο κήρυκας απ’ όλο το στρατόπεδο φωνάζοντας: «Γυρίστε καθένας στην πόλη του, καθένας στη χώρα του».",
  "37": "Έτσι πέθανε ο βασιλιάς Αχαάβ και τον έφεραν στη Σαμάρεια και τον έθαψαν εκεί.",
  "38": "Όταν έπλεναν την άμαξα στη δεξαμενή της Σαμάρειας, έρχονταν τα σκυλιά κι έγλυφαν το αίμα του και οι πόρνες πλένονταν εκεί, σύμφωνα με το λόγο που είχε πει ο Κύριος.",
  "39": "Η υπόλοιπη ιστορία του Αχαάβ είναι καταχωρισμένη στο Βιβλίο των Χρονικών των βασιλιάδων του Ισραήλ. Εκεί αναφέρεται όλη η δράση του, το ανάκτορο που έχτισε διακοσμημένο με ελεφαντόδοντο, καθώς και οι πόλεις που έχτισε.",
  "40": "Μετά το θάνατο του Αχαάβ, τον διαδέχτηκε στο θρόνο ο γιος του Οχοζίας.",
  "41": "Ο Ιωσαφάτ, γιος του Ασά, είχε γίνει βασιλιάς του Ιούδα το τέταρτο έτος της βασιλείας του Αχαάβ στον Ισραήλ,",
  "42": "σε ηλικία τριάντα πέντε ετών. Βασίλεψε είκοσι πέντε χρόνια στην Ιερουσαλήμ. Η μητέρα του ονομαζόταν Αζουβά και ήταν κόρη του Σιλχί.",
  "43": "Αυτός έκανε το σωστό ενώπιον του Κυρίου, ακολουθώντας απαρέγκλιτα το παράδειγμα του Ασά, του πατέρα του.",
  "44": "Αλλά οι ιεροί τόποι δεν καταργήθηκαν και ο λαός συνέχιζε να προσφέρει θυσίες και θυμιάματα εκεί.",
  "45": "Ο Ιωσαφάτ είχε ειρηνικές σχέσεις με το βασιλιά του Ισραήλ.",
  "46": "Η υπόλοιπη ιστορία του Ιωσαφάτ είναι καταχωρισμένη στο Βιβλίο των Χρονικών των βασιλιάδων του Ιούδα. Εκεί αναφέρονται τα κατορθώματά του και οι πόλεμοι που έκανε,",
  "47": "καθώς και πώς εξαφάνισε από τη χώρα τους υπόλοιπους ιερόδουλους άντρες, που είχαν απομείνει εκεί από τον καιρό του Ασά, του πατέρα του.",
  "48": "Άλλωστε εκείνη την εποχή δεν υπήρχε βασιλιάς στην Εδώμ. Μόνο ένας διοικητής, τοποθετημένος από το βασιλιά του Ιούδα.",
  "49": "Ακόμα ο Ιωσαφάτ κατασκεύασε πλοία Θαρσείς, για να πηγαίνουν στην Οφείρ για χρυσάφι. Αλλά η αποστολή δεν πέτυχε, γιατί τα πλοία συντρίφθηκαν στην Εσιών-Γάβερ.",
  "50": "Τότε ο Οχοζίας, γιος του Αχαάβ, πρότεινε στον Ιωσαφάτ οι ναυτικοί της χώρας του να ενωθούν με τους δικούς του στα πλοία. Αλλά ο Ιωσαφάτ δε δέχτηκε.",
  "51": "Όταν πέθανε ο Ιωσαφάτ τον έθαψαν μαζί με τους προγόνους του, στην Πόλη Δαβίδ. Στο θρόνο τον διαδέχτηκε ο γιος του ο Ιωράμ.",
  "52": "Ο Οχοζίας, γιος του Αχαάβ, έγινε βασιλιάς του Ισραήλ στη Σαμάρεια, το δέκατο έβδομο έτος της βασιλείας του Ιωσαφάτ στον Ιούδα. Βασίλεψε στον Ισραήλ δύο χρόνια",
  "53": "κι έπραξε ό,τι δυσαρεστεί τον Κύριο ακολουθώντας το κακό παράδειγμα του πατέρα του, της μητέρας του και του Ιεροβοάμ, γιου του Ναβάτ, ο οποίος είχε παρασύρει τον Ισραήλ να αμαρτήσει.",
  "54": "Ακόμη προσκύνησε το Βάαλ για να του προσφέρει λατρεία· και εξόργισε τον Κύριο, το Θεό του Ισραήλ, όπως ακριβώς είχε κάνει κι ο πατέρας του."
}