{
  "1": "Ο Αχαάβ διηγήθηκε στην Ιεζάβελ όλα όσα έκανε ο Ηλίας και πώς κατέσφαξε όλους τους προφήτες του Βάαλ.",
  "2": "Τότε εκείνη έστειλε αγγελιοφόρο στον Ηλία και του είπε: «Να με τιμωρήσουν οι θεοί, αν αύριο τέτοια ώρα δε σου κάνω ό,τι έκανες εσύ στους προφήτες».",
  "3": "Ο Ηλίας φοβήθηκε και σηκώθηκε κι έφυγε για να σώσει τη ζωή του. Πήγε στη Βέερ-Σεβά, που ανήκει στο βασίλειο του Ιούδα, και άφησε τον υπηρέτη του εκεί.",
  "4": "Ο ίδιος βάδισε μιας μέρας δρόμο στην έρημο κι ήρθε και κάθισε κάτω από ένα σπαρτόδεντρο. Παρακαλούσε να πεθάνει κι έλεγε: «Αρκετά ως εδώ, Κύριε! Πάρε τη ζωή μου, γιατί εγώ δεν είμαι καλύτερος από τους προγόνους μου».",
  "5": "Μετά ξάπλωσε και τον πήρε ο ύπνος εκεί, κάτω από το σπαρτόδεντρο. Τότε τον άγγιξε ένας άγγελος και του είπε: «Σήκω, φάγε».",
  "6": "Εκείνος γύρισε να δει και στο προσκεφάλι του ήταν μια λαγάνα ψημένη σε καυτές πέτρες και ένα κανάτι νερό. Έφαγε, ήπιε και ξάπλωσε πάλι.",
  "7": "Αλλά ο άγγελος του Κυρίου τον άγγιξε για δεύτερη φορά και του είπε: «Σήκω, φάγε, γιατί έχεις ακόμη πολύ δρόμο μπροστά σου».",
  "8": "Τότε ο Ηλίας σηκώθηκε, έφαγε και ήπιε και με τη δύναμη εκείνης της τροφής βάδισε σαράντα μερόνυχτα ως το βουνό του Θεού, το Χωρήβ.",
  "9": "Εκεί μπήκε σε μια σπηλιά όπου πέρασε τη νύχτα. Τότε του μίλησε ο Κύριος και του είπε: «Τι ζητάς εδωπέρα, Ηλία;»",
  "10": "Εκείνος απάντησε: «Εγώ αγωνίστηκα με μεγάλο ζήλο για σένα Κύριε, Θεέ του σύμπαντος. Αλλά οι Ισραηλίτες αθέτησαν τη διαθήκη σου, γκρέμισαν τα θυσιαστήριά σου και κατέσφαξαν τους προφήτες σου· μόνον εγώ απέμεινα και ζητούν κι εμένα να με θανατώσουν».",
  "11": "Τότε ο Κύριος είπε στον Ηλία: «Βγες έξω και στάσου στο βουνό ενώπιόν μου» –εκείνη τη στιγμή θα διάβαινε ο Κύριος. Μεγάλος άνεμος και δυνατός έσχιζε τα βουνά και σύντριβε τους βράχους στο πέρασμά του, αλλά ο Κύριος δεν ήταν σ’ εκείνον τον άνεμο. Μετά τον άνεμο έγινε σεισμός, αλλά ούτε στο σεισμό ήταν ο Κύριος.",
  "12": "Μετά το σεισμό ήρθε φωτιά, αλλά ούτε στη φωτιά ήταν ο Κύριος. Και μετά τη φωτιά ακούστηκε ένας ήχος από ελαφρό αεράκι.",
  "13": "Μόλις το άκουσε ο Ηλίας, σκέπασε το πρόσωπό του με το μανδύα του και βγήκε και στάθηκε στην είσοδο της σπηλιάς. Τότε άκουσε μια φωνή να του λέει: «Τι ζητάς εδωπέρα, Ηλία;»",
  "14": "Αυτός απάντησε: «Εγώ αγωνίστηκα με μεγάλο ζήλο για σένα Κύριε, Θεέ του σύμπαντος. Αλλά οι Ισραηλίτες αθέτησαν τη διαθήκη σου, γκρέμισαν τα θυσιαστήριά σου και κατέσφαξαν τους προφήτες σου· μόνον εγώ απέμεινα και ζητούν κι εμένα να με θανατώσουν».",
  "15": "Τότε ο Κύριος του είπε: «Εμπρός, πάρε πίσω τον ίδιο δρόμο μέσα απ’ την έρημο και πήγαινε στη Δαμασκό· όταν φτάσεις εκεί, θα χρίσεις τον Αζαήλ βασιλιά των Συρίων.",
  "16": "Μετά θα χρίσεις τον Ιηού, γιο του Νιμσί, βασιλιά στον Ισραήλ και τον Ελισαίο, γιο του Σαφάτ, από την Αβέλ-Μεχωλά, θα τον χρίσεις προφήτη για να σε διαδεχτεί.",
  "17": "Όποιος σωθεί από το ξίφος του Αζαήλ, θα τον σκοτώσει ο Ιηού· κι όποιος γλιτώσει από τον Ιηού θα τον σκοτώσει ο Ελισαίος.",
  "18": "Αλλά θ’ αφήσω απ’ τους Ισραηλίτες ζωντανούς εφτά χιλιάδες, όλους εκείνους που δε γονάτισαν να προσκυνήσουνε το Βάαλ, και που το στόμα τους δεν ασπάστηκε το άγαλμά του».",
  "19": "Όταν έφυγε από ’κει ο Ηλίας, συνάντησε τον Ελισαίο, γιο του Σαφάτ, που όργωνε. Μπροστά του πήγαιναν δώδεκα ζευγάρια βόδια κι εκείνος οδηγούσε το δωδέκατο. Ο Ηλίας πέρασε κοντά του και του πέταξε πάνω του το μανδύα του.",
  "20": "Τότε ο Ελισαίος άφησε τα βόδια κι έτρεξε πίσω από τον Ηλία. «Σε παρακαλώ», του είπε, «άσε με να πάω να αποχαιρετήσω τον πατέρα μου και τη μάνα μου και μετά θα σε ακολουθήσω». Ο Ηλίας του αποκρίθηκε: «Σ’ εμπόδισα εγώ; Πήγαινε και γύρνα πάλι εδώ».",
  "21": "Έτσι ο Ελισαίος ξαναγύρισε· πήρε ένα ζευγάρι βόδια, τα θυσίασε και με τα ξύλα του αλετριού έβρασε το κρέας και το μοίρασε στο λαό κι έφαγαν. Ύστερα ακολούθησε τον Ηλία και έγινε υπηρέτης του."
}