{
  "1": "Το δέκατο όγδοο έτος της βασιλείας του Ιεροβοάμ, γιου του Ναβάτ, βασίλεψε στον Ιούδα ο Αβιά.",
  "2": "Τρία χρόνια βασίλεψε στην Ιερουσαλήμ. Η μητέρα του ονομαζόταν Μααχά και ήταν κόρη του Αβεσσαλώμ.",
  "3": "Ο Αβιά έκανε όλες τις αμαρτίες που είχε κάνει ο πατέρας του πριν απ’ αυτόν. Η καρδιά του δεν ήταν αφοσιωμένη στον Κύριο, το Θεό του, όπως ήταν η καρδιά του Δαβίδ, του προγόνου του.",
  "4": "Παρ’ όλα αυτά, για χάρη του Δαβίδ, ο Κύριος ο Θεός του τού έδωσε γιο να τον διαδεχτεί, για να μη σβήσει η οικογένειά του και για να παραμείνει η Ιερουσαλήμ πρωτεύουσα του βασιλείου.",
  "5": "Πράγματι, ο Δαβίδ είχε πράξει το σωστό ενώπιον του Κυρίου και σ’ όλη του τη ζωή δεν ξέφυγε απ’ όλα όσα αυτός τον διέταξε, εκτός από την περίπτωση του Ουρία του Χετταίου.",
  "8": "Ο Αβιά πέθανε και τον έθαψαν στην Πόλη Δαβίδ. Στο θρόνο τον διαδέχτηκε ο γιος του ο Ασά.",
  "9": "Το εικοστό έτος της βασιλείας του Ιεροβοάμ στον Ισραήλ, βασιλιάς στον Ιούδα έγινε ο Ασά.",
  "10": "Αυτός βασίλεψε στην Ιερουσαλήμ σαράντα ένα χρόνια. Η Μααχά, κόρη του Αβεσσαλώμ ήταν βασιλομήτωρ.",
  "11": "Ο Ασά έπραξε το σωστό ενώπιον του Κυρίου, όπως ο Δαβίδ, ο πρόγονός του.",
  "12": "Έδιωξε όλους τους ιερόδουλους άντρες από τη χώρα και κατέστρεψε τα είδωλα που είχαν κατασκευάσει οι πρόγονοί του.",
  "13": "Ακόμη και τη Μααχά καθαίρεσε από το αξίωμα της βασιλομήτορος, γιατί αυτή είχε κατασκευάσει ένα είδωλο της Αστάρτης. Ο Ασά κομμάτιασε το είδωλό της και το έκαψε στο χείμαρρο των Κέδρων.",
  "14": "Δεν κατήργησε όμως τους ιερούς τόπους, μολονότι η καρδιά του ήταν αφοσιωμένη στον Κύριο, σε όλη του τη ζωή.",
  "15": "Έφερε στο ναό του Κυρίου τα αφιερώματα του πατέρα του και τα δικά του, ασημένια και χρυσά αντικείμενα και διάφορα σκεύη.",
  "16": "Ανάμεσα στον Ασά και στο Βασά, βασιλιά του Ισραήλ, υπήρχε πόλεμος όλη τους τη ζωή.",
  "17": "Ο Βασά πήγε να πολεμήσει τον Ιούδα και οχύρωσε τη Ραμά, για να εμποδίσει το βασιλιά Ασά και τους κατοίκους του Ιούδα να κυκλοφορούν ελεύθερα από την πλευρά αυτή.",
  "18": "Τότε ο Ασά πήρε όλο το ασήμι και το χρυσάφι που είχε μείνει στα θησαυροφυλάκια του ναού του Κυρίου και του βασιλικού ανακτόρου και τα έστειλε με τους δούλους του στη Δαμασκό, στο βασιλιά των Συρίων, Βεν-Αδάδ, γιο του Ταβριμμών και εγγονό του Εζιών, μ’ αυτό το μήνυμα:",
  "19": "«Έλα να συνάψουμε συμμαχία εμείς οι δυο, όπως συμμαχία υπήρχε κι ανάμεσα στον πατέρα μου και στον πατέρα σου. Κοίτα τα δώρα που σου στέλνω, σε ασήμι και χρυσάφι. Πήγαινε, λοιπόν, να διαλύσεις τη συμμαχία σου με το Βασά, βασιλιά του Ισραήλ, για ν’ αποσύρει το στρατό του από την περιοχή μου».",
  "20": "Ο Βεν-Αδάδ δέχτηκε την πρόταση του βασιλιά Ασά κι έστειλε τους στρατηγούς του εναντίον των πόλεων του Ισραήλ. Αυτοί χτύπησαν την Ιιών, τη Δαν, την Αβέλ-Βαιθ-Μααχά, όλη την περιοχή της Χιννερώθ και την υπόλοιπη περιοχή της φυλής Νεφθαλί.",
  "21": "Όταν το έμαθε ο Βασά σταμάτησε να οχυρώνει τη Ραμά και επέστρεψε στην Τιρσά.",
  "22": "Ο βασιλιάς Ασά κάλεσε τότε όλους ανεξαίρετα τους κατοίκους του Ιούδα και πήραν από τη Ραμά τις πέτρες και τα ξύλα που ο Βασά είχε συγκεντρώσει για να οχυρώσει την πόλη. Με τα ίδια υλικά ο Ασά οχύρωσε τη Γεβά-Βενιαμίν και τη Μισπά.",
  "23": "Η υπόλοιπη ιστορία του Ασά περιλαμβάνεται στο Βιβλίο των Χρονικών των βασιλιάδων του Ιούδα. Εκεί αναφέρονται όλα τα έργα του, τα κατορθώματά του, καθώς και οι πόλεις που έχτισε. Στα γηρατειά του αρρώστησε από τα πόδια του.",
  "24": "Όταν πέθανε, τον έθαψαν μαζί με τους προγόνους του στην Πόλη Δαβίδ, του προγόνου του. Στο θρόνο τον διαδέχτηκε ο γιος του ο Ιωσαφάτ.",
  "25": "Το δεύτερο έτος της βασιλείας του Ασά στον Ιούδα, βασιλιάς στον Ισραήλ έγινε ο Ναδάβ, γιος του Ιεροβοάμ. Ο Ναδάβ βασίλεψε στον Ισραήλ δύο χρόνια",
  "26": "κι έπραξε ό,τι δυσαρεστεί τον Κύριο, ακολουθώντας το κακό παράδειγμα του πατέρα του, που είχε κάνει τον Ισραήλ να αμαρτήσει. Τις ίδιες αμαρτίες έκανε κι αυτός.",
  "27": "Ο Βασά, γιος του Αχιά, από τη φυλή Ισσάχαρ, συνομότησε εναντίον του Ναδάβ και τον σκότωσε στη Γιββεθών, τον καιρό που την πόλη την κατείχαν οι Φιλισταίοι, και την πολιορκούσαν οι Ισραηλίτες υπό τις διαταγές του Ναδάβ.",
  "28": "Το γεγονός αυτό συνέβη το τρίτο έτος της βασιλείας του Ασά στον Ιούδα. Το Ναδάβ τον διαδέχτηκε στο θρόνο ο Βασά.",
  "29": "Αυτός όταν έγινε βασιλιάς, εξόντωσε ολόκληρη την οικογένεια του Ιεροβοάμ. Δεν άφησε ζωντανό κανέναν απ’ τους απογόνους του. Εξολόθρευσε τους πάντες, σύμφωνα με όσα είχε ο Κύριος προαναγγείλει με το δούλο του τον Αχιά, το Σηλωνίτη.",
  "30": "Αυτό έγινε επειδή ο Ιεροβοάμ είχε εξοργίσει τον Κύριο, το Θεό του Ισραήλ, με τις αμαρτίες του, στις οποίες είχε παρασύρει και τον Ισραήλ.",
  "31": "Η υπόλοιπη ιστορία και η δράση του Ναδάβ είναι γραμμένα στο Βιβλίο των Χρονικών των βασιλιάδων του Ισραήλ.",
  "32": "Ανάμεσα στον Ασά και στο Βασά, βασιλιά του Ισραήλ υπήρχε διαρκής πόλεμος όσο ζούσαν.",
  "33": "Το τρίτο έτος της βασιλείας του Ασά στον Ιούδα, βασιλιάς σ’ όλο τον Ισραήλ έγινε ο Βασά, γιος του Αχιά, στην Τιρσά. Βασίλεψε είκοσι τέσσερα χρόνια",
  "34": "κι έπραξε ό,τι δυσαρεστεί τον Κύριο, ακολουθώντας το κακό παράδειγμα του Ιεροβοάμ. Έκανε τις ίδιες αμαρτίες στις οποίες εκείνος είχε παρασύρει τον Ισραήλ."
}