{"1": "<pb/>»Cuando le ofrezcas sacrificios al SEÑOR tu Dios, no le sacrifiques ovejas o toros con defectos. Son un insulto para Dios tales sacrificios.", "2": "<pb/>»Si alguien, hombre o mujer, en cualquier ciudad de la tierra que el SEÑOR tu Dios te da, viola el pacto con Dios y adora a otros dioses, al sol, a la luna o a las estrellas, lo cual he prohibido estrictamente,", "3": "", "4": "primero averigua bien si el rumor es cierto. Si lo confirmas,", "5": "ese hombre o mujer será llevado fuera de la ciudad y lo apedrearán hasta darle muerte.", "6": "Pero no lleves a la muerte a nadie por el testimonio de una sola persona. Es necesario tener por lo menos el testimonio de dos o tres personas.", "7": "Los testigos serán los primeros en arrojar las piedras, y luego lo hará el resto del pueblo. De esta manera, se purgará el mal que haya entre ustedes.", "8": "<pb/>»Si surge un caso difícil (por ejemplo, si alguno es culpado de asesinato pero no hay suficiente evidencia, o si los derechos de alguno han sido violados), llevarás el caso al santuario del SEÑOR tu Dios,", "9": "a los sacerdotes y levitas, y al juez que esté de turno en esos días, para que lleguen a una decisión.", "10": "La sentencia de ellos será inapelable y deberá seguirse al pie de la letra.", "11": "La sentencia que impongan deberá ser ejecutada.", "12": "Si alguien se niega a aceptar la decisión del juez señalado por el SEÑOR para este propósito, su castigo será la muerte. Este tipo de pecadores deberá ser desarraigado de Israel.", "13": "Entonces todos oirán lo que ocurrió con el hombre que no quiso aceptar el veredicto de Dios, y tendrán temor y no se atreverán a desafiar otra vez los juicios de la corte.", "14": "<pb/>»Cuando llegues a la tierra que el SEÑOR tu Dios te da, y la hayas conquistado, y comiences a pensar: “Debiéramos tener un rey como todas las naciones que nos rodean”,", "15": "pondrás por rey al hombre que el SEÑOR tu Dios elegirá. Será un israelita, no un extranjero.", "16": "No usará el cargo para aumentar sus posesiones de caballos, ni enviará sus hombres a Egipto para aumentar sus caballerizas porque el SEÑOR te ha dicho: “No vuelvas a Egipto otra vez”.", "17": "No deberá tomar para sí muchas esposas porque su corazón podría apartarse del SEÑOR, ni amontonará riquezas excesivas.", "18": "<pb/>»Cuando haya sido coronado y se siente en el trono como rey, deberá copiar este libro de la ley que llevan los sacerdotes y levitas.", "19": "Esa copia de la ley deberá estar continuamente cerca de su mano. Deberá leer ella todos los días de su vida para que aprenda a respetar al SEÑOR su Dios y a guardar sus mandamientos.", "20": "La lectura regular de los mandamientos de Dios impedirá que se sienta superior a sus conciudadanos. También impedirá que se aparte de las leyes de Dios en lo más mínimo y le asegurará un reino bueno y duradero. Y sus hijos heredarán el trono."}