{"1": "<pb/>«Escuchen, cielos y tierra. <pb/>Escuchen lo que tengo que decir.", "2": "<pb/>Mis palabras caerán sobre ustedes como suave lluvia y rocío, como lluvia sobre el pasto tierno, como lluvia sobre las laderas.", "3": "<pb/>Yo proclamaré la grandeza del SEÑOR. <pb/>¡Cuán glorioso es él!", "4": "<pb/>Dios es la Roca. Perfecta es su obra. <pb/>Todo lo que hace es justo y bueno. <pb/>Dios es fiel, no practica la injusticia.", "5": "<pb/>Pero Israel se ha corrompido, se ha contaminado con pecado. <pb/>Ya no es hijo digno. <pb/>Es una generación perversa y depravada.", "6": "<pb/>»¿Así tratas al SEÑOR, oh pueblo insensato y necio? <pb/>¿No es Dios tu Padre? <pb/>¿No es él tu creador? <pb/>¿No es él quien te formó y te dio fortaleza?", "7": "<pb/>Recuerda los días del pasado. <pb/>Pregúntale a tu padre y al anciano; ellos te contarán.", "8": "<pb/>Cuando Dios dividió el mundo entre las naciones, según el número de los hijos de Israel.", "9": "<pb/>Pero no designó uno para Israel: <pb/>Porque Israel era la posesión especial de Dios.", "10": "<pb/>Dios los protegió en la soledad amenazadora como si fuera la niña de sus ojos.", "11": "<pb/>Extendió sus alas sobre ellos, como un águila protege a sus polluelos, y los lleva sobre sus alas.", "12": "<pb/>»Cuando el SEÑOR solo los conducía, y ellos vivían sin dioses ajenos,", "13": "Dios les entregó fértiles colinas, y campos fértiles y productivos, les dio miel de la peña, y aceite de oliva de los pedregales.", "14": "<pb/>Les dio leche y carne; carneros de Basán y cabritos, lo mejor del trigo, y el vino por bebida.", "15": "<pb/>»Pronto Israel estuvo saciado, engordó y dio coces; entonces, en la abundancia se olvidaron de su Dios y despreciaron a la Roca de su salvación.", "16": "<pb/>Israel comenzó a seguir a dioses ajenos, y el SEÑOR se airó; sintió celos por su pueblo.", "17": "<pb/>Sacrificaron a dioses paganos, a nuevos dioses que nunca antes habían adorado.", "18": "<pb/>Se olvidaron de la Roca que los había hecho, olvidando que era Dios quien les había dado el ser.", "19": "<pb/>»Dios vio lo que estaban haciendo, y los aborreció. Sus hijos e hijas lo insultaban.", "20": "<pb/>Dijo: “Los abandonaré; veré entonces qué les ocurrirá, porque son una generación perversa e incrédula.", "21": "<pb/>Me han dado celos con sus ídolos, los cuales no son dioses. <pb/>Ahora yo haré que sientan celos dando mi amor a las insensatas naciones gentiles que lo rodean.", "22": "<pb/>Porque mi ira se ha encendido como un fuego que quema los abismos profundos, consume la tierra y todos sus productos, y enciende las montañas con fuego.", "23": "<pb/>»”Yo amontonaré males sobre los israelitas y arrojaré contra ellos mis saetas.", "24": "<pb/>Los consumiré con hambre, con fiebre y enfermedades fatales. <pb/>Yo los devoraré; enviaré contra ellos bestias salvajes, para que los destrocen con sus dientes y serpientes venenosas que se arrastran por el polvo.", "25": "<pb/>Por fuera los atacará la espada del enemigo; por dentro la plaga mortal aterrorizará a jóvenes y a muchachas por igual, al niño de pecho y al hombre de avanzada edad.", "26": "<pb/>Había decidido esparcirlos por tierras lejanas, para que la memoria de ellos desapareciera.", "27": "<pb/>Pero luego pensé: Mis enemigos se jactarán diciendo: <pb/>‘Israel ha sido destruida por nuestro poder. No fue el SEÑOR quien lo hizo sino nosotros’ ”.", "28": "<pb/>»Israel es una nación insensata, necia, que no tiene entendimiento.", "29": "<pb/>¡Oh, si tuvieran sabiduría! <pb/>¡Oh, si tuvieran entendimiento! <pb/>¡Oh, si supieran el fin que les espera!", "30": "<pb/>¿Cómo podría un solo enemigo perseguir a mil, y dos poner en fuga a diez mil; a menos que la Roca los haya abandonado, a menos que el SEÑOR los haya destruido?", "31": "<pb/>Pero la roca de otras naciones no es como nuestra Roca. <pb/>Aun sus enemigos lo reconocen.", "32": "<pb/>Actúan como los hombres de Sodoma y Gomorra. <pb/>Sus obras son amargas y venenosas;", "33": "su vino es veneno de serpientes.", "34": "<pb/>»“Pero Israel es mi pueblo especial, sellado como joya de mis tesoros.", "35": "<pb/>Mía es la venganza y la retribución, porque a su tiempo su pie resbalará. <pb/>El día de la condenación de sus enemigos está cerca; es segura e inminente”.", "36": "<pb/>»Porque el SEÑOR verá que su pueblo tenga justicia y tendrá compasión de ellos cuando se desvíen. <pb/>Verá cuando su fuerza se agote, tanto en el esclavo como en el libre,", "37": "y dirá: “¿Dónde están sus dioses, las rocas que decían les sirvieron de refugio?", "38": "<pb/>¿Dónde están sus dioses ahora, a quienes ellos sacrificaron su gordura y su vino? <pb/>Que se levanten esos dioses y los ayuden.", "39": "<pb/>»”¿No ven que sólo yo soy Dios? <pb/>Yo hago morir y hago vivir. <pb/>Yo hago la herida y yo la sano: <pb/>nadie se escapa de mi poder.", "40": "<pb/>He levantado mis manos al cielo y he jurado por mi propia existencia,", "41": "que sacaré filo al rayo de mi espada, y derramaré mi castigo sobre mis enemigos.", "42": "<pb/>Mis saetas se embriagarán con sangre y mi espada devorará la carne y la sangre de todos los muertos y cautivos. <pb/>Las cabezas del enemigo estarán ensangrentadas”.", "43": "<pb/>»Alaben a su pueblo, naciones gentiles, porque él vengará a los suyos; tomará venganza contra sus enemigos y purificará su tierra y su pueblo».", "44": "<pb/>Cuando Moisés y Josué terminaron de recitar este cántico delante del pueblo,", "45": "", "46": "Moisés hizo estos comentarios: <pb/>«Mediten sobre las leyes que les he dado en este día, y háganlas conocer a sus hijos.", "47": "Estas leyes no son sólo palabras, son tu vida. Si las obedecen podrán vivir una vida larga y próspera en la tierra que entrarán a poseer al otro lado del Jordán».", "48": "<pb/>Ese mismo día el SEÑOR le dijo a Moisés:", "49": "«Sube al monte Nebo en los montes Abarín, en la tierra de Moab a este lado de Jericó. Sube hasta su cumbre, y observa la tierra que está al otro lado del río en Canaán, la tierra que le doy al pueblo de Israel.", "50": "Después que hayas visto la tierra morirás y te unirás a tus antepasados, de la misma manera que Aarón tu hermano murió en el monte Hor y fue reunido con ellos.", "51": "Porque tú me deshonraste delante del pueblo de Israel en las aguas de Meriba en Cades en el desierto de Zin.", "52": "Verás delante de ti extendida toda la tierra que le doy al pueblo de Israel, pero no podrás entrar en ella»."}