{"1": "<pb/>»Al final de cada séptimo año, perdonarán todas las deudas.", "2": "Todo acreedor dará por pagada toda promesa de pago que tenga contra otro israelita, porque el SEÑOR ha liberado a todos de su obligación.", "3": "(Esta prescripción no se aplica a los extranjeros).", "4": "Nadie empobrecerá a causa de esto, porque si obedeces este mandamiento el SEÑOR te bendecirá grandemente en la tierra que te da. El único requisito para esta bendición es que atiendas cuidadosamente todos los mandamientos del SEÑOR tu Dios que hoy te estoy dando.", "5": "", "6": "Él te bendecirá de la manera que ha prometido. Tú prestarás dinero a muchas naciones, pero jamás necesitarás pedir prestado. Tú gobernarás a muchas naciones, pero ellas jamás te gobernarán a ti.", "7": "<pb/>»Cuando llegues a la tierra que el SEÑOR tu Dios te da, si hay pobres en medio tuyo, no cerrarás tu corazón o tu mano en su contra.", "8": "Deberás ser generoso y prestarles cuanto necesitan.", "9": "No te niegues a prestarles porque el año de la remisión se encuentre cerca. Si te niegas a hacerle el préstamo y la persona necesitada clama al SEÑOR, te será contado como pecado.", "10": "Debes prestarle lo que necesita y no ser mezquino en nada; porque a causa de esto el SEÑOR te prosperará en todo lo que haces.", "11": "Siempre habrá pobres en esta tierra, por eso te ordeno que seas muy generoso con los pobres y los necesitados.", "12": "<pb/>»Si alguno de tus hermanos hebreos, hombre o mujer, se vende a ti como esclavo, deberás darle la libertad al final del sexto año de haber estado en tu propiedad", "13": "y no deberás despedirlo con las manos vacías.", "14": "Dale un buen regalo de despedida que consista en parte de tus ganados, aceite y vino. Dale en proporción a lo que el SEÑOR tu Dios te haya bendecido.", "15": "Recuerda que fuiste esclavo en la tierra de Egipto, y que el SEÑOR tu Dios te rescató; por eso es que te estoy dando este mandamiento.", "16": "<pb/>»Pero si tu esclavo no quiere dejarte y dice que te ama y que le gusta estar contigo y que se lleva muy bien contigo,", "17": "toma una lezna y horádale la oreja contra la puerta, y después de eso será esclavo tuyo para siempre. También harás esto con las esclavas.", "18": "Cuando le des la libertad a un esclavo, no te pese hacerlo; porque la verdad es que durante seis años él te ha costado menos de la mitad de lo que cuesta un empleado, y el SEÑOR tu Dios te prosperará en todo porque tú le has dado la libertad.", "19": "<pb/>»Dedicarás al SEÑOR todos los primogénitos machos de tus vacas y de tus ovejas. No usarás los primogénitos de tus vacas para trabajar en los campos, y no trasquilarás a los primogénitos de tus ovejas.", "20": "En vez de hacer eso, tú y tu familia se reunirán cada año a comer estos animales delante del SEÑOR tu Dios, en su santuario.", "21": "Sin embargo, si el primogénito tiene algún defecto, si es cojo o ciego, por ejemplo, o tiene cualquiera otra imperfección, no lo sacrificarás.", "22": "Lo usarás para la alimentación de tu familia en casa. Cualquiera, aun el que esté ceremonialmente impuro en ese tiempo se podrá comer de la misma manera como se come una gacela o un ciervo.", "23": "Pero no comas la sangre; derrámala en la tierra como si fuera agua."}