{"1": "<pb/>»Cuando el SEÑOR te haya introducido en la Tierra prometida, como pronto lo hará, destruirá a las siguientes naciones, siete en total, todas naciones numerosas y más poderosas que tú: Los hititas, los gergeseos, los amorreos, los cananeos, los ferezeos, los heveos y los jebuseos.", "2": "<pb/>»Cuando el SEÑOR tu Dios te las entregue, deberás destruirlas completamente. No hagas con ellas pacto, ni les muestres misericordia. Las destruirás completamente.", "3": "No te casarás con ninguna de las mujeres de esas naciones, ni permitirás que tus hijos e hijas casen a sus hijos e hijas con ellos.", "4": "Si eso sucediera, con seguridad, tus descendientes comenzarían a adorar a los dioses de esas naciones y se apartarían del SEÑOR. Entonces la ira del SEÑOR se encendería en contra tuya y te destruiría.", "5": "<pb/>»Debes derribar los altares paganos, quebrar los obeliscos, destruir las imágenes de Aserá y quemar sus ídolos.", "6": "Porque eres una nación santa, consagrada al SEÑOR tu Dios. Él te ha elegido de entre todos los pueblos de la tierra para ser su pueblo escogido.", "7": "El SEÑOR no te eligió ni te demostró su amor porque fueras una nación más grande que las demás. Al contrario, eras la más insignificante de todas las naciones.", "8": "Fue porque él te amó y cumplió la promesa hecha a tus antepasados. Por esta razón te liberó de la esclavitud de Egipto con una gran demostración de poder y milagros maravillosos.", "9": "<pb/>»Entiende, pues, que el SEÑOR tu Dios es el único Dios fiel, que por mil generaciones es fiel a su alianza y muestra su lealtad a los que le aman y obedecen sus mandamientos.", "10": "Pero los que lo odian, él mismo los castigará y destruirá.", "11": "Por lo tanto, obedece todos estos mandamientos, estatutos y decretos que te doy en este día.", "12": "Como resultado de tu obediencia a los mandamientos, el SEÑOR tu Dios mantendrá la parte del pacto que bajo juramento y con tierno amor hizo con tus antepasados.", "13": "Te amará y te bendecirá y te hará una nación muy numerosa. Los hará fértiles a ti, a tu tierra y a tus animales. Así tendrás abundancia de cereales, de vino y de aceite. Además, tus rebaños de vacas, de ovejas y de cabras aumentarán sobremanera cuando entres a la tierra que prometió a tus antepasados que les daría.", "14": "Serás bendecido más que todas las naciones de la tierra; ninguno de los tuyos, sea hombre o mujer, será estéril, y tampoco lo será tu ganado.", "15": "Y el SEÑOR quitará de ti toda enfermedad y no dejará que sufras ninguna de las plagas que tú mismo sabes que azotaron a Egipto. En cambio, tus enemigos sí las sufrirán.", "16": "<pb/>»Deberás destruir a todas las naciones que el SEÑOR tu Dios entrega en tus manos. No te apiadarás de ellas ni adorarás sus dioses. El día que lo hagas habrás caído en una trampa.", "17": "Quizás pienses: “¿Cómo podemos vencer a estas naciones que son mucho más poderosas que nosotros?”.", "18": "No les tengas miedo. Recuerda lo que el SEÑOR tu Dios le hizo al faraón y a toda la tierra de Egipto.", "19": "¿Recuerdas las plagas que el SEÑOR envió sobre ellos (tus padres las vieron con sus propios ojos) y los milagros portentosos, y las maravillas, y el poder y fortaleza que Dios Todopoderoso usó para sacarte de Egipto? Pues el SEÑOR tu Dios usará ese mismo poder contra el pueblo que tú temas.", "20": "Más aún, Dios enviará avispas para destruir a los que queden y se escondan de ti.", "21": "<pb/>»No tengas miedo de esas naciones porque el SEÑOR tu Dios está contigo y es un Dios poderoso y terrible.", "22": "Él las expulsará en forma paulatina. No lo hará de una vez, porque si lo hiciera, los animales salvajes se multiplicarían con demasiada rapidez y esto sería peligroso.", "23": "Lo hará gradualmente para que puedas actuar contra ellas y destruirlas.", "24": "Dios entregará los reyes de esas naciones en tus manos, y tú borrarás sus nombres de la faz de la tierra. Ninguno podrá prevalecer en contra tuya.", "25": "<pb/>»Quema sus ídolos y no toques la plata o el oro con que estén hechos. No los tomes porque te servirán de tropiezo: el SEÑOR los detesta.", "26": "No traigas ídolos a tu casa ni los adores, porque entonces sellarás tu condenación. Aborrécelos porque son malditos."}