{"1": "<pb/>»Acuérdate siempre de celebrar la Pascua en honor del SEÑOR tu Dios en el mes de aviv, porque fue en ese mes que el SEÑOR tu Dios te sacó de Egipto durante la noche.", "2": "El sacrificio pascual lo tomarás de las ovejas o de las vacas, y lo ofrecerás al SEÑOR tu Dios en su santuario.", "3": "Lo comerás con pan sin levadura. Deberás comer pan sin levadura durante siete días, en memoria del pan que comiste cuando escapaste de Egipto. Esto es para que te acuerdes que saliste de Egipto con tal prisa que no hubo tiempo de leudar el pan. Conmemorarás ese día todo el resto de tu vida.", "4": "Durante siete días no habrá levadura en los hogares de ustedes, y ningún resto del cordero pascual será dejado para el día siguiente.", "5": "<pb/>»La Pascua no será comida en ninguna de las ciudades que el SEÑOR tu Dios te da.", "6": "La comerán en el lugar que el SEÑOR ha escogido para su santuario. Sacrifícala en la tarde del aniversario, a la puesta del sol, que es la hora en que saliste de Egipto.", "7": "Asarás el cordero y lo comerás, y regresarás a tu hogar a la mañana siguiente.", "8": "Durante los seis días siguientes no comerás pan leudado. El séptimo día habrá una fiesta solemne del pueblo de cada ciudad delante del SEÑOR tu Dios. No hagas en ese día ningún trabajo.", "9": "<pb/>»Siete semanas después del comienzo de la siega", "10": "habrá otra fiesta delante del SEÑOR tu Dios, llamada fiesta de las Semanas. Con este motivo le presentarás una ofrenda voluntaria en proporción a la bendición que el SEÑOR tu Dios haya derramado sobre tu cosecha.", "11": "Este es un tiempo de gozo delante del SEÑOR y lo celebrarás con tu familia y toda tu casa. No te olvides de invitar a los levitas que viven en tu ciudad, a los exiliados, a las viudas y a los huérfanos. Invítalos y haz que te acompañen en la celebración en el santuario.", "12": "Recuerda que fuiste esclavo en Egipto, así que cumple cuidadosamente con este mandamiento.", "13": "<pb/>»Al final del tiempo de la cosecha, cuando el grano haya sido trillado, y las uvas hayan sido pisadas en el lagar, celebrarás otra fiesta, la fiesta de las Enramadas. Su celebración durará siete días. Serán días de alegría de los que participarán tu familia y tus siervos. Y no te olvides de invitar a los levitas, a los exiliados, a los huérfanos y a las viudas de tu pueblo. <pb/>»La fiesta se celebrará en el santuario, que estará en el lugar que el SEÑOR haya designado. Será tiempo de acción de gracias al SEÑOR por la bendición que te ha dado de una buena cosecha y porque ha bendecido tu trabajo. Será un tiempo de gran gozo.", "14": "", "15": "", "16": "<pb/>»Todo varón de Israel se presentará delante del SEÑOR tu Dios tres veces al año en el santuario en ocasión de las siguientes fiestas: la fiesta de los Panes sin levadura, la fiesta de las Semanas y la fiesta de las Enramadas. En cada una de estas ocasiones presentarán una ofrenda al SEÑOR.", "17": "Cada uno dará conforme a su posibilidad, según la bendición que el SEÑOR le haya dado.", "18": "<pb/>»Designa jueces y funcionarios administrativos en todas las ciudades que el SEÑOR tu Dios te da. Ellos administrarán la justicia en todo el país.", "19": "No torcerás las leyes para beneficiar al rico, ni aceptarás soborno. El soborno cierra los ojos de los sabios y corrompe las decisiones de los jueces.", "20": "La justicia debe prevalecer. Esta es la única manera en que serás prosperado en la tierra que el SEÑOR tu Dios te da.", "21": "<pb/>»No erigirás ninguna imagen de la diosa Aserá junto al altar del SEÑOR tu Dios,", "22": "y nunca levantarás piedras sagradas, porque el SEÑOR lo aborrece."}