{"1": "<pb/>Qve pues diremos q̃ halló Abrahã nueﬅro padre ſegũ la carne?", "2": "Que ſi Abrahã fue juﬅiﬁcado por las obras, tiene gloria; mas no acerca de Dios.", "3": "Porque que dize la Eſcriptura? Y creyó Abraham à Dios, y fuele atribuydo à juﬅicia.", "4": "Empero àlque obra, no ſe le cuenta el ſalario por merced, mas por deuda.", "5": "Mas alque no obra, ſino cree en aquel que juﬅiﬁca àl impio, la ſe le es cõtada por juﬅicia.", "6": "Como tãbiẽ Dauid dize, Ser bienauẽturado el hõbre, àl qual Dios atribuye juﬅicia ſin las obras, D iziẽdo,", "7": "Bienauenturados aquellos cuyas iniquidades ſon perdonadas, y cuyos peccados ſon cubiertos.", "8": "Bienauenturado el varon àl qual el Señor no imputó peccado.", "9": "Eﬅa beatiﬁcaciõ pues es ſolamente en la Circunciſion, ô tambien en el Capullo? porque dezimos que à Abraham fue cõtada la fe por juﬅicia?", "10": "Como pues le fue contada en la circunciſion o en el capullo? no en la circunciſion, ſino en el capullo.", "11": "Y recibió la circunciſion por ſeñal, por ſello dela juﬅicia de la ſe que tuuo en el capullo: para q̃ fueße padre de todos los creyentes por el capullo, paraque tãbien à ellos les ſea contado por juﬅicia:", "12": "Y que ſea padre de la circunciſiõ, no ſolamente à los que ſon de la circunciſion, mas tambien à los que ſiguen las piſadas de la fe que fue en nueﬅro padre Abrahã antes de ſer circuncidado.", "13": "<pb/>Porque no por la Ley fue dada la pro meßa à Abraham o à ſu ſimiente, que ſeria heredero del mundo: ſino por la juﬅicia de la fe.", "14": "Porque ſi loſque ſon de la Ley, ſon los herederos, vana es la fe: y anulada es la promeßa.", "15": "Porque la Ley obra yra: porque donde no ay Ley, alli tãpoco ay rebellion.", "16": "Portanto por la fe, paraq̃ ſea por gracia: porque la promeßa ſea ﬁrme à toda ſimiente; es à ſaber no ſolamente àl que es de la Ley, mas tãbien alq̃ es dela fe de Abraham el qual es padre de todos noſotros.", "17": "Como eﬅa eſcripto, Que por padre de muchas gentes te he pueﬅo delãte de Dios àl qual creyó: el qual da vida à los muertos, y llama las coſas q̃ no ſon, como las que ſon.", "18": "El qual creyó para eſperar contra eſperança, Que ſeria hecho padre de muchas gentes conforme à loque le auia ſido dicho, Anſi ſerá tu ſimiente.", "19": "Y no ſe enﬂaqueció en la fe, ni conſideró ſu cuerpo ya muerto (siendo ya de caſi cien años) ni la matriz muerta de Sara.", "20": "Tãpoco en la promeßa de Dios dubdó con deſconﬁança: antes fue eſforçado en fe dando gloria à Dios:", "21": "Sabiendo enteramente que todo loq̃ auia prometido era tambien poderoſo para hazerlo.", "22": "Por loqual tambien le fue atribuydo à juﬅicia.", "23": "Y no es eſcripto eﬅoſolamente por el, q̃ le aya ſido anſi contado.", "24": "Sino tãbien por noſotros aquien ſerá anſi contado, à los q̃ creen enel q̃ leuãtó de los muertos à Ieſus el Señor nueﬅro.", "25": "El qual fue entregado por nueﬅros delios, y reſuſcitó por nueﬅra juﬅiﬁcaciõ."}