{"1": "<pb/>Anſique aora, ninguna condennaciõ ay para los que eﬅan en el Chriﬅo Ieſus; que no andan conforme à la carne, mas conforme àl Eſpiritu.", "2": "Porque la Ley del Eſpiritu de vida en el Chriﬅo Ieſus, me ha librado de la ley del peccado y de la muerte.", "3": "Porque loque era impoßible à la Ley por quãto era debil por la carne, Dios embiando à ſu Hijo en ſemejãnça de carne de peccado, del peccado tambien condẽnó al peccado en la carne:", "4": "Para q̃ la juﬅicia de la Ley fueße cumplida en noſotros, q̃ no andamos conforme à la carne, mas conforme àl Eſpiritu.", "5": "Porque los que ſon conforme à la carne, las coſas que ſon de la carne ſaben: mas los que conforme àl Eſpiritu, las coſas que ſon del Eſpiritu.", "6": "Porq̃ la prudencia de la carne, es muer te: mas la prudẽcia del Eſpiritu, vida y paz.", "7": "Porquanto la prudencia de la carne es enemiﬅad contra Dios: porq̃ no ſe ſujeta à la Ley de Dios, ni tan poco puede.", "8": "Anſi que los q̃ ſon en la carne, no pueden agradar à Dios.", "9": "Mas voſotros no ſoys en la carne, ſino en el Eſpiritu por quanto el Eſpiritu de Dios mora en voſotros. Y ſi alguno no tiene el Eſpiritu del Chriﬅo, el tal no es deel.", "10": "Empero ſi el Chriﬅo eﬅá envoſotros el cuerpo à la verdad es muerto à cauſa del peccado: mas el eſpiritu biue à cauſa de la juﬅicia.", "11": "Y ſi el Eſpiritu de aquel q̃ leuantó de los muertos à Ieſus, mora en voſotros, el q̃ leuantó à Ieſus el Chriﬅo de los muertos, viuiﬁcará tãbiẽ vueﬅros cuerpos mortales por ſu Eſpiritu que mora en voſotros.", "12": "Anſi q̃, hermanos, deudores ſomos, no à la carne para que biuamos conforme à la carne.", "13": "Porque ſi biuierdes conforme à la carne, morireys: mas ſi por el Eſpiritu mortiﬁcardes las obras de la carne, biuireys.", "14": "Porq̃ todos los q̃ ſon guiados por el Eſpiritu de Dios, los tales ſon hijos de Dios.", "15": "Porque no aueys recebido [otra vez] el Eſpiritu de ſeruidũbre para temor: mas aueys recebido el Eſpiritu de adopciõ [de hijos] por el qual clamamos Abba, Padre.", "16": "Porque el miſmo Eſpiritu dá teﬅimonio à nueﬅro eſpiritu que ſomos hijos de Dios.", "17": "Y ſi hijos, tambien herederos: herederos ciertamente de Dios, y juntamente herederos con el Chriﬅo: ſi empero padecemos juntamente conel paraq̃ juntamente conel ſeamos gloriﬁcados.", "18": "Porque yo me reſueluo, en que loq̃ en eﬅe tiempo ſe padece, no es de comparar con la gloria venidera que en noſotros ha de ſer manifeﬅada.", "19": "Porq̃ la eſperãça ſolicita de las criaturas la manifeﬅacion de los hijos de Dios eſpera:", "20": "Porq̃ las criaturas ſujetadas fueron à vanidad, no de ſu volũtad: mas por cauſa delque las ſujetó.", "21": "Con eſperança que tambien las miſmas criaturas ſerán libradas de la ſeruidũbre de corrupcion en la libertad glorioſa de los hijos de Dios.", "22": "Porque va ſabemos, que todas las criaturas gimen [à vna,] y [à vna] eﬅan departo haﬅa aora.", "23": "Y no ſolo ellas, mas tambien noſotros miſmos que tenemos las primicias del Eſpiritu, noſotros tambien gemimos dentro de noſotros miſmos eſperãdo la adopciõ, es à ſaber , la redẽpcion de nueﬅro cuerpo.", "24": "Porq̃ en eſperãça ſomos ſaluos: q̃ la eſperança q̃ ſe vee, no es eſperança: porq̃ lo q̃ alguno vee, no lo eſpera.", "25": "Pues ſi loq̃ no vemos eſperamos, por paciencia eſperamos.", "26": "Item, q̃ tambien el Eſpiritu [à vna] ayuda nueﬅra ﬂaqueza: porque que oremos como conuiene, no lo ſabemos: mas el miſmo Eſpiritu demanda por noſotros con gemidos indicibles.", "27": "Mas elque eſcudriña los coraçones, ſabe q̃ es el deßeo del Eſpiritu, es à ſaber que conforme à Dios demãda por los Sãos.", "28": "<pb/>Y ya ſabemos, que à loſque à Dios aman, todas las coſas les ayudan à bien, es à ſaber à loſque conforme àl Propoſito ſon llamados [Sanos.]", "29": "Porque loſque antes conoció, tambien predeﬅinó paraque fueßen hechos conformes à la imagen de ſu Hijo, paraque el ſea el Primogenito entre muchos hermanos.", "30": "Y à loſque predeﬅinó, à eﬅos tambiẽ llamó; y à los que llamó, à eﬅos tambiẽ juﬅiﬁcó: y à los que juﬅiﬁcó, à eﬅos tambien gloriﬁcó.", "31": "Pues que diremos à eﬅo? Si Dios es por noſotros, quien ſera contra noſotros?", "32": "Elq̃ aũ à ſu proprio Hijo no perdonó: antes lo entregó por todos noſotros, como no nos dió tãbiẽ cõ el todas las coſas.", "33": "Quien accuſará contra los Eſcogidos de Dios? Dios es el que los juﬅiﬁca.", "34": "Quien es el q̃ los cõdenará? El Chriﬅo Ieſus el que murió: antes elque tambien reſuſcitó, elque tambiẽ eﬅá à la dieﬅra de Dios, el que tãbien demãda por noſotros.", "35": "Quiẽ nos apartará de la Charidad del Chriﬅo? Tribulacion? ô anguﬅia? ò perſecucion? ò hambre? ò deſnudez? ò peligro? ò cuchillo?", "36": "(Como eﬅá eſcripto, que Por cauſa de ti ſomos muertos todo el tiempo: ſomos eﬅimados como ouejas de matadero)", "37": "Antes en todas eﬅas coſas vencemos por aquel que nos amó.", "38": "Por loqual eﬅoy cierto que ni la muerte, ni la vida, ni Angeles, ni principados, ni poteﬅades, ni lo presẽte, ni lo por venir.", "39": "[Ni fortaleza,] ni lo alto, ni lo baxo, ni ninguna criatura nos podra apartar de la charidad de Dios, que es en el Chriﬅo Ieſus, Señor nueﬅro."}