{"1": "<pb/>Iuﬅiﬁcados pues por la fe tenemos paz para con Dios por el Señor nueﬅro Ieſus el Chriﬅo:", "2": "Por el qual tambien tenemos entrada por la fe à eﬅa gracia en la qual eﬅamos ﬁrmes , y nos gloriamos en la eſperança de la gloria [de los hijos] de Dios.", "3": "Y no ſolo eﬅo , mas aun nos gloriamos en las tribulaciones, ſabiendo que la tribulacion haze paciencia:", "4": "Y la paciencia, prueua: y la prueua, eſperança:", "5": "Y la eſperança no ſerá auergonçada: porque el amor de Dios eﬅá derramado en nueﬅros coraçones por el Eſpiritu Sano que nos es dado.", "6": "Porq̃ el Chriﬅo, aun quãdo eramos ﬂacos, à ſu tiempo murió por los impios.", "7": "Ciertamẽte à penas muere alguno por lo juﬅo: porque por lo bueno por ventura alguno oſará morir.", "8": "Mas Dios, encarece ſu Charidad para con noſotros, que ſiendo aun peccadores, el Chriﬅo murió por noſotros.", "9": "Luego muchomas aora juﬅiﬁcados en ſu ſangre, por el ſeremos ſaluos de la yra.", "10": "Porque ſi ſiẽdo enemigos, fuemos reconciliados con Dios por la muerte de ſu Hijo, muchomas ya reconciliados ſeremos ſaluos por ſu vida.", "11": "Y no ſolo eﬅo, mas aun nos gloriamos en Dios por el Señor nueﬅro Ieſus el Chriﬅo, por el qual hemos aora recebido la reconciliacion.", "12": "<pb/>Portanto, de la manera que el peccado entró en el mundo por vn hombre, y por el peccado la muerte: y la muerte anſi paßó à todos los hombres en aquel en quiẽ todos peccaron .", "13": "Porq̃ haﬅa la Ley el peccado eﬅaua en el mundo: mas el peccado no era imputado, no auiendo Ley.", "14": "Contodo eßo reynó la muerte deſde Adã haﬅa Moyſen aun en los q̃ no peccarõ à la manera de la rebelliõ de Adã; el qual es ﬁgura del q̃ auia de venir.", "15": "Mas no como el delio, tal fue el dõ: porq̃ ſi por el delio de aquel vno murierõ muchos, mucho mas la gracia de Dios y es dõ por la gracia de vn hõbre Ieſus el Chriﬅo abundó à muchos.", "16": "Ni tampoco de la manera que por vn peccado, an ſi tambien el don: porque el juyzio à la verdad vino de vn peccado para cõdenacion, mas la gracia vino de muchos delios para juﬅiﬁcacion.", "17": "Porque ſi por vn delio reynó la muerte por cauſa de vno, los que reciben la abundancia de la gracia, y de la merced, y de la juﬅicia, mucho mas reynarán por vn Ieſus el Chriﬅo.", "18": "Anſique dela manera que por vn delio vino el juyzio à todos los hombres para condenacion, anſi por vna juﬅicia vino la gracia à todos los hombres para juﬅiﬁcacion de vida.", "19": "Porque como por la deſobediẽcia de vn hombre muchos fuéron he chos peccadores, anſi por la obediencia de vno muchos ſerán hechos juﬅos.", "20": "La Ley empero entró paraque el peccado crecieße: mas quando el peccado creció, ſobrepujó la gracia:", "21": "Paraq̃ de la manera q̃ el peccado reynó para muerte, anſi tambien la gracia reyne por la juﬅicia para vida eterna por Ieſus el Chriﬅo Señor nueﬅro."}