{
  "1": "Intellectus Asaph. [Ut quid, Deus, repulisti in finem, iratus est furor tuus super oves pascu tu?",
  "2": "Memor esto congregationis tu, quam possedisti ab initio. Redemisti virgam hreditatis tu, mons Sion, in quo habitasti in eo.",
  "3": "Leva manus tuas in superbias eorum in finem: quanta malignatus est inimicus in sancto!",
  "4": "Et gloriati sunt qui oderunt te in medio solemnitatis tu; posuerunt signa sua, signa:",
  "5": "et non cognoverunt sicut in exitu super summum. Quasi in silva lignorum securibus",
  "6": "exciderunt januas ejus in idipsum; in securi et ascia dejecerunt eam.",
  "7": "Incenderunt igni sanctuarium tuum; in terra polluerunt tabernaculum nominis tui.",
  "8": "Dixerunt in corde suo cognatio eorum simul: Quiescere faciamus omnes dies festos Dei a terra.",
  "9": "Signa nostra non vidimus; jam non est propheta; et nos non cognoscet amplius.",
  "10": "Usquequo, Deus, improperabit inimicus? irritat adversarius nomen tuum in finem?",
  "11": "Ut quid avertis manum tuam, et dexteram tuam de medio sinu tuo in finem?",
  "12": "Deus autem rex noster ante scula: operatus est salutem in medio terr.",
  "13": "Tu confirmasti in virtute tua mare; contribulasti capita draconum in aquis.",
  "14": "Tu confregisti capita draconis; dedisti eum escam populis thiopum.",
  "15": "Tu dirupisti fontes et torrentes; tu siccasti fluvios Ethan.",
  "16": "Tuus est dies, et tua est nox; tu fabricatus es auroram et solem.",
  "17": "Tu fecisti omnes terminos terr; statem et ver tu plasmasti ea.",
  "18": "Memor esto hujus: inimicus improperavit Domino, et populus insipiens incitavit nomen tuum.",
  "19": "Ne tradas bestiis animas confitentes tibi, et animas pauperum tuorum ne obliviscaris in finem.",
  "20": "Respice in testamentum tuum, quia repleti sunt qui obscurati sunt terr domibus iniquitatum.",
  "21": "Ne avertatur humilis factus confusus; pauper et inops laudabunt nomen tuum.",
  "22": "Exsurge, Deus, judica causam tuam; memor esto improperiorum tuorum, eorum qu ab insipiente sunt tota die.",
  "23": "Ne obliviscaris voces inimicorum tuorum: superbia eorum qui te oderunt ascendit semper.]"
}