{
  "1": "Él: ¡Qué hermosa eres, amor mío! ¡Qué hermosa eres! Tus ojos son dos palomas escondidas tras tu velo; tus cabellos son como cabritos que retozan por los montes de Galaad.",
  "2": "Tus dientes, todos perfectos, son un rebaño de ovejas recién salidas del baño y listas para la trasquila.",
  "3": "Tus labios son rojos como hilos de escarlata, y encantadoras tus palabras. Tus mejillas son dos gajos de granada escondidos tras tu velo.",
  "4": "Tu cuello es semejante a la bella torre de cantería que se construyó para David. De ella cuelgan mil escudos, escudos todos de valientes.",
  "5": "Tus pechos son dos gacelas, dos gacelas mellizas que pacen entre las rosas.",
  "6": "Mientras llega el día y huyen las sombras, me iré al monte de la mirra, a la colina del incienso.",
  "7": "¡Tú eres hermosa, amor mío; hermosa de pies a cabeza! ¡En ti no hay defecto alguno!",
  "8": "Baja conmigo del Líbano, novia mía; baja conmigo del Líbano. Contempla el valle desde la cumbre del Amaná, desde la cumbre del Senir y del Hermón; desde las cuevas de los leones, desde los montes de los leopardos.",
  "9": "Me robaste el corazón, hermanita, novia mía; me robaste el corazón con una mirada tuya, con un hilo de tu collar.",
  "10": "¡Qué gratas son tus caricias, hermanita, novia mía! ¡Son tus caricias más dulces que el vino, y más deliciosos tus perfumes que toda especia aromática!",
  "11": "Novia mía, de tus labios brota miel. ¡Miel y leche hay debajo de tu lengua! ¡Como fragancia del Líbano es la fragancia de tu vestido!",
  "12": "Tú, hermanita, novia mía, eres jardín cerrado, cerrada fuente, sellado manantial;",
  "13": "jardín donde brotan los granados de frutos exquisitos; jardín donde hay flores de alheña,",
  "14": "y hay nardos y azafrán, caña aromática y canela, toda clase de árboles de incienso, y mirra y áloe; ¡todas las mejores especias aromáticas!",
  "15": "La fuente del jardín es un pozo del que brota el agua que baja desde el Líbano.",
  "16": "Viento del norte, ¡despierta! Viento del sur, ¡ven acá! ¡Soplad en mi jardín y esparcid su perfume!"
}