{"1": "<pb/>Cuando Adonisedec, rey de Jerusalén, oyó que Josué había capturado y destruido a Hai, y que había dado muerte a su rey de la misma manera que había hecho en Jericó, y supo que con una estratagema Gabaón había hecho paz con Israel y ahora eran aliados,", "2": "tuvo miedo, porque Gabaón era una gran ciudad, tan grande como las ciudades reales y mucho más grande que Hai, y sus hombres eran conocidos como buenos guerreros:", "3": "Entonces Adonisedec envió mensajeros a los siguientes reyes: <pb/>Hoham rey de Hebrón, Piream rey de Jarmut, Jafía rey de Laquis y Debir rey de Eglón. <pb/>Les decía:", "4": "<pb/>—Vengan y ayúdenme a destruir a Gabaón, porque ellos han hecho alianza con Josué y el pueblo de Israel.", "5": "<pb/>Los cinco reyes amorreos unieron sus ejércitos para atacar juntos a Gabaón.", "6": "Al saberlo los hombres de Gabaón enviaron un mensaje urgente a Josué que estaba en Gilgal: <pb/>—Ven y ayuda a tus siervos. Ven rápidamente y sálvanos. Todos los reyes que viven en las montañas están aquí con sus ejércitos.", "7": "<pb/>Entonces Josué y el ejército israelita marcharon desde Gilgal en auxilio de Gabaón.", "8": "<pb/>—No temas delante de ellos —Jehová le dijo a Josué—, porque ya están derrotados. Los he entregado en tus manos para que los destruyas. Ninguno de ellos podrá hacerte frente.", "9": "<pb/>Viajaron, pues, toda la noche desde Gilgal y tomaron al ejército enemigo por sorpresa.", "10": "Jehová hizo cundir el pánico entre ellos y el ejército de Israel hizo una gran matanza en Gabaón y los persiguió hasta Bethorón, Azeca y Maceda, dándoles muerte a lo largo del camino.", "11": "Además, mientras el enemigo huía hacia Bethorón, Jehová les lanzó una lluvia de granizo que los siguió hasta Azeca. Murieron más hombres a causa del granizo que por las espadas de los israelitas.", "12": "<pb/>Mientras los hombres de Israel estaban persiguiendo y arrasando al enemigo, Josué ordenó: \"Sol, deténte sobre Gabaón y, luna, permanece quieta en el valle de Ajalón\".", "13": "<pb/>Y el sol y la luna no se movieron hasta que el ejército israelita acabó de destruir a sus enemigos. Esto está escrito con gran detalle en el libro de Jaser. El sol se detuvo en los cielos y permaneció quieto casi veinticuatro horas.", "14": "Nunca había ocurrido antes ni jamás ha vuelto a ocurrir, que el Señor haya detenido el sol y la luna en respuesta a la voz de un hombre. Jehová estaba peleando por Israel.", "15": "Después Josué y el ejército israelita regresaron a Gilgal.", "16": "<pb/>Durante la batalla los cinco reyes escaparon y se escondieron en una caverna en Maceda.", "17": "Cuando le llevaron a Josué la noticia de que habían sido encontrados,", "18": "ordenó que se pusiera una gran piedra contra la entrada de la cueva y que se pusiera guardia para que los reyes no escaparan.", "19": "Luego ordenó al resto del ejército: <pb/>—Vayan en persecución del enemigo y atáquenlo por la retaguardia. No permitan que regresen a sus ciudades, porque Jehová nos ayudará a destruirlos completamente.", "20": "<pb/>Josué y el ejército israelita siguieron la matanza y exterminaron a los cinco ejércitos, salvo un pequeño grupo que logró llegar a sus ciudades fortificadas.", "21": "<pb/>Los israelitas regresaron al campamento en Maceda sin haber perdido un solo hombre. Después de esto, nadie se atrevió a atacar a Israel.", "22": "<pb/> <n>[22-23]</n> Josué ordenó a sus hombres que quitaran la piedra de la entrada de la cueva y sacaran a los cinco reyes, que eran los de Jerusalén, Hebrón, Jarmut, Laquis, y Eglón.", "23": "", "24": "Josué les dijo a los capitanes del ejército que pusieran sus pies sobre el cuello de los reyes.", "25": "<pb/>—No teman ni desmayen —dijo Josué a sus hombres—. Sean fuertes y valientes, porque Jehová hará esto con todos nuestros enemigos.", "26": "<pb/>Dicho esto, clavó su espada en cada uno de los reyes y los mató. Luego los colgó en cinco árboles hasta la tarde.", "27": "<pb/>Cuando el sol se estaba ocultando, dio órdenes de que bajaran los cuerpos y los arrojaran en la cueva donde habían estado escondidos. Luego pusieron un gran montón de piedras sobre la entrada de la cueva. El montón aún está en ese lugar.", "28": "Aquel mismo día Josué destruyó la ciudad de Maceda y mató a su rey y a todos los que vivían en ella. Ninguna persona de la ciudad quedó viva. Al igual que en Jericó.", "29": "Luego los israelitas fueron a Libna.", "30": "Allí también Jehová les entregó la ciudad y a su rey. Los mataron a todos, al igual que en Jericó.", "31": "<pb/>De Libna marcharon hacia Laquis y la atacaron.", "32": "Jehová se la entregó en el segundo día. Allí también mataron a toda la población, de la misma manera que lo habían hecho en Libna.", "33": "<pb/>Durante el ataque a Laquis, Horam rey de Gezer, llegó con su ejército para tratar de ayudar en la defensa de la ciudad, pero los hombres de Josué le dieron muerte y destruyeron todo su ejército.", "34": "<n>[34-35]</n> Tomaron la ciudad de Eglón aquel mismo día y, al igual que en Laquis, dieron muerte a todos los que vivían en la ciudad.", "35": "", "36": "Dejando Eglón, marcharon hacia Hebrón", "37": "y la capturaron con todos los pueblos vecinos, y dieron muerte a toda la población. Ni una sola persona quedó con vida. Luego regresaron a Debir,", "38": "", "39": "a la cual capturaron rápidamente con todos los pueblos cercanos. Y allí también dieron muerte a todos como lo habían hecho en Libna y en Hebrón.", "40": "<pb/>Josué y su ejército conquistaron todo el país; las naciones y reyes de la región montañosa; del Neguev, de las tierras bajas y de las montañas. Los destruyeron a todos como Jehová Dios les había ordenado,", "41": "dándoles muerte desde Cades Barnea a Gaza y desde Gosén a Gabaón.", "42": "Todo esto fue hecho en una sola campaña, porque Jehová Dios de Israel estaba peleando por su pueblo.", "43": "Entonces Josué y su ejército regresaron a su campamento en Gilgal."}