{"1": "<pb/>Jehová le dijo a Josué: <pb/>—No temas ni desmayes, toma contigo toda la gente de guerra, y levántate y sube a Hai. La he entregado en tus manos para que la conquistes. He entregado en tus manos al rey de Hai y a todo su pueblo.", "2": "Harás con ellos lo mismo que hiciste con Jericó y su rey. Pero esta vez podrán quedarse con el botín y el ganado. Prepara una emboscada detrás de la ciudad.", "3": "<pb/> <n>[3-4]</n> Antes que el grueso del ejército emprendiera la marcha hacia Hai, Josué envió treinta mil soldados de entre los más valientes para que se emboscaran detrás de Hai y estuvieran listos para entrar en acción.", "4": "", "5": "<pb/>—Este es el plan —les explicó—: Cuando ataque el grueso del ejército, los hombres de Hai saldrán a pelear de la manera que lo hicieron antes, y nosotros huiremos.", "6": "Dejaremos que nos persigan hasta que todos hayan salido de la ciudad. Dirán: \"Los israelitas están huyendo nuevamente\".", "7": "Entonces ustedes saldrán de su escondite y entrarán en la ciudad, porque Jehová nos la entregará.", "8": "Prendan fuego a la ciudad como Jehová lo ha ordenado. Bien, ya saben lo que tienen que hacer.", "9": "Se pusieron en marcha aquella noche y tendieron una emboscada entre Betel y el lado occidental de Hai. Pero Josué y el resto del ejército se quedaron en el campamento de Jericó.", "10": "A la mañana siguiente, temprano, Josué hizo que sus hombres se levantaran y emprendieron la marcha hacia Hai acompañados por los ancianos de Israel,", "11": "<n>[11-13]</n> y se detuvieron a la orilla de un valle al norte de la ciudad. Aquella noche Josué envió otros cinco mil hombres a que se unieran a los soldados que estaban emboscados en el lado occidental de la ciudad, y él pasó la noche en el valle.", "12": "", "13": "", "14": "<pb/>El rey de Hai, al ver a los israelitas al otro lado del valle, salió en la madrugada y los atacó en la llanura del Arabá. No sabía que había una emboscada detrás de la ciudad.", "15": "Josué y el ejército israelita huyeron a través del desierto como si estuvieran completamente derrotados,", "16": "y todos los soldados de la ciudad salieron en su persecución. La ciudad quedó indefensa.", "17": "No quedó un solo soldado en Hai, y las puertas de la ciudad quedaron abiertas de par en par.", "18": "Entonces Jehová le dijo a Josué: <pb/>—Levanta tu lanza hacia Hai porque te entregaré la ciudad.", "19": "<pb/>Cuando los hombres que estaban emboscados vieron la señal, salieron de su escondite y entraron en la ciudad y la tomaron y sin perder tiempo le prendieron fuego.", "20": "<n>[20-21]</n> Los hombres de Hai miraron hacia atrás y vieron que el humo de la ciudad llenaba el cielo, y no hallaron qué hacer. Pero cuando Josué y sus soldados vieron el humo, supieron que los hombres que habían estado emboscados habían entrado en la ciudad, de modo que dieron media vuelta y comenzaron a atacar a sus perseguidores.", "21": "", "22": "Los israelitas que estaban dentro de la ciudad salieron y comenzaron a atacar a sus enemigos por la retaguardia. Los hombres de Hai cayeron en la trampa y todos murieron. Ninguno sobrevivió ni escapó,", "23": "salvo el rey de Hai que fue capturado y llevado a la presencia de Josué.", "24": "<pb/>Cuando el ejército de Israel terminó la matanza de todos los que estaban fuera de la ciudad, regresaron y acabaron con todos los que quedaban en ella.", "25": "De esta manera todos los habitantes de Hai, doce mil en total, fueron exterminados en ese día.", "26": "Josué había mantenido su lanza señalando hacia Hai hasta que la última persona murió.", "27": "Solamente el ganado y el botín no fueron destruidos, porque los soldados de Israel conservaron estas cosas para sí mismos. Jehová le había dicho a Josué que podían hacerlo.", "28": "Así Hai se convirtió en un desolado montón de ruinas, y así permanece hasta el día de hoy.", "29": "<pb/>Josué colgó al rey de Hai de un árbol hasta la tarde, pero cuando el sol estaba declinando bajó el cuerpo, lo arrojó frente al portón de la ciudad, y lo cubrió con un montón de piedras que todavía está allí.", "30": "<pb/>Luego Josué construyó un altar a Jehová Dios de Israel en el monte Ebal", "31": "de la manera que Moisés le había ordenado en el libro de la ley. \"Hazme un altar de piedras que no hayan sido labradas ni talladas con hierro\", había dicho Jehová. Entonces allí los israelitas ofrecieron holocaustos y ofrendas de paz a Jehová.", "32": "Y mientras el pueblo de Israel observaba, Josué grabó sobre las piedras del altar cada uno de los Diez Mandamientos.", "33": "<pb/>Todo el pueblo de Israel, incluidos los ancianos, los oficiales, los jueces, y los extranjeros que vivían entre el pueblo se dividieron en dos grupos, la mitad de ellos al pie del monte Gerizim y la otra mitad al pie del monte Ebal. Entre ellos estaban de pie los sacerdotes con el Arca, listos para pronunciar la bendición. (Todo esto fue hecho de acuerdo con las instrucciones que Moisés había dejado.)", "34": "Josué entonces les leyó todas las bendiciones y maldiciones que Moisés había escrito en el libro de la ley de Dios.", "35": "Cada mandamiento que Moisés les había dado fue leído delante de toda la asamblea, incluyendo a las mujeres, a los niños y a los extranjeros que vivían en medio de Israel."}