{"1": "<pb/>Cuando el rey Jabín de Hazor se enteró de lo ocurrido, envió mensajes urgentes a los siguientes reyes: <pb/>Jobab rey de Madón; <pb/>al rey de Simrón; <pb/>al rey de Acsaf;", "2": "<pb/>a todos los reyes de la región montañosa del norte; <pb/>a los reyes del Arabá al sur de Cineret, <pb/>a los de las llanuras, <pb/>a los reyes de las zonas montañosas de Dor en el occidente, <pb/>a los reyes de Canaán del oriente y", "3": "del occidente, <pb/>a los reyes de los amorreos, de los heteos, de los fereceos, de los jebuseos en las colinas, y de los heveos en las ciudades del monte Hermón en la tierra de Mizpa.", "4": "<pb/>Todos estos reyes respondieron afirmativamente, movilizando sus ejércitos, y se unieron para aplastar a Israel. Los ejércitos, con sus caballos y carros abarcaban todo lo que se podía ver alrededor de las aguas de Merom.", "5": "Allí establecieron su campamento.", "6": "Jehová le dijo a Josué: <pb/>—No les tengas miedo, porque mañana a esta hora habrán muerto todos. Inutilizarás sus caballos y quemarás sus carros.", "7": "<pb/>Josué y sus soldadas llegaron repentinamente a las aguas de Merom y atacaron.", "8": "Y Jehová entregó todo aquel gran ejército en manos de los israelitas, quienes los persiguieron hasta Sidón la grande y hasta un lugar llamado Misrefot Main (Minas de Sal) y hasta el valle de Mizpa al oriente. Ninguno de los enemigos sobrevivió a la batalla.", "9": "Josué y sus hombres hicieron como Jehová había ordenado: inutilizaron los caballos y quemaron todos los carros.", "10": "<pb/>En el camino de regreso, Josué tomó a Hazor y mató a su rey. (Hazor había sido en su tiempo la capital de la federación de todos estos reinos.)", "11": "Dieron muerte a toda persona e incendiaron la ciudad.", "12": "<pb/>Luego atacó y destruyó a las demás ciudades con sus reyes. Todos los habitantes fueron muertos de la manera que Moisés había ordenado mucho tiempo antes.", "13": "(Sin embargo, Josué no quemó las ciudades construidas sobre los montes, salvo Hazor.)", "14": "Todo el botín y el ganado de las ciudades arrasadas lo tomaron los soldados israelitas para sí mismos, pero mataron a toda la gente.", "15": "Así lo había ordenado Jehová a su siervo Moisés, y Moisés había pasado esta orden a Josué el cual hizo según se le había ordenado. Cuidadosamente obedeció todas las órdenes que Jehová le había dado a Moisés.", "16": "<pb/>De modo que Josué conquistó toda la tierra: las montañas, el Neguev, la tierra de Gosén, las llanuras, el Arabá, y las montañas y las llanuras de Israel.", "17": "El territorio israelita ahora se extendía desde el monte Halac, cerca de Seir, hasta Baalgad en el valle del Líbano, al pie del monte Hermón. Josué mató a todos los reyes que vivían en aquellos territorios.", "18": "Tardó mucho tiempo en llevar a cabo todo esto.", "19": "Con ninguna de las ciudades hizo un pacto de paz, salvo con los heveos de Gabaón. Todos los demás fueron destruidos.", "20": "Jehová puso en los enemigos el deseo de pelear contra Israel en lugar de pedir la paz. Por eso los mataron sin misericordia, como Jehová se lo había ordenado a Moisés.", "21": "<pb/>Durante este período Josué derrotó a todos los gigantes descendientes de Anac que vivían en las montañas de Hebrón, Debir, Anab, Judá e Israel. Los mató a todos y destruyó completamente sus ciudades. Ninguno quedó en la tierra de Israel, aunque algunos quedaron en Gaza, Gat y Asdod.", "22": "", "23": "<pb/>Josué, pues, tomó posesión de toda la tierra como Dios le había ordenado a Moisés. Se la entregó al pueblo de Israel como herencia, y la dividió entre las tribus. Finalmente la tierra reposó de todas las guerras."}