{
  "1": "Lino mupulikidze wunofu, unyeenye vamosi! Muvembage nu kuhugumilila, pakuva dzikuvaadzila inalamu ingomi.",
  "2": "Uwumosi weenyo wukapiwola, nagi myenda gyenyo gya wumosi, gikapiliiwa ni fukudzi.",
  "3": "Isahabu na magoobeli geenyo fíliviilwe ni nyuhe. Apo inyuhe iyo yiivedza woolesi ukwenyo, kangi yihadza yiikwananga imivili gyenyo ngita mooto pa kigono ikya luhigo. Mwílundahidziye mu wupuva, uwumosi mu figono ifya wusililo.",
  "4": "Mulolage avalima-malimo veenyo kye viikuuta! Aveene vámalile ukulima amalimo ga kuvambula mu migunda gyenyo, neke kangi unyeenye musinaa muvahomba. Ikivembo kya valima-malimo avo, kípuliise mu masiikidza ga Nguluvi uMunya Ngufu Dzonda.",
  "5": "Mu wuumi weenyo mwíkalile mwe naanyi nu wiinoome nu kwinogeeledza. Neke lino, muli ngita senga ídziidutwifye umusika gwa kuhindzwa, múkwiliidze uwudobofu wa numbula dzeenyo, nayu Nguluvi ali biihi ukuvapedza.",
  "6": "Múmuhuliye umuunu umungaya nongwa avedze ni nongwa nu kukomwa, nave asitengile ukwenyo.",
  "7": "Neke lino vafuuwa vayangu, mwigugumidzage ukufikila uMutwa Yesu Kilisiti pe iikwadza. Mulolage ndawuli umulimi kye iidzindila umugunda gwakwe ukufikila pe gwikangadza ifiliyo, kangi kye iidzindila indoonya ya kutala ni ya wusililo.",
  "8": "Na yuunye ndeeni mwigugumidzage, mukangadzage inumbula dzeenyo, pakuva ukwadza kwa Mutwa kúhegeliye.",
  "9": "Vafuuwa vayangu, mutanage ukwibungula yuunye mwa yuunye, mulaaleka muhigwe nu Mutwa Yesu. Mulolage! UMuhidzi ali pa mulyango!",
  "10": "Vafuuwa vayangu, ngita kye kigenda ikihwananidzo ikingi kya wisamutima mu mumuko, mulolage avavidzi vala kye vaalongile mu litaawa lya Mutwa Nguluvi.",
  "11": "Ngita kye mwidzeela, tukuvahoodzehedza ukutigila, váfuunyiliilwe avaanu avasiiduma ukwigugumidza. Mukapipulika ndawuli uAyubu kye iigugumiidze kitaguwa, kangi mwidzeela ndawuli uMutwa Nguluvi kye amulimiye pa wusililo. Ndiweene uMutwa Nguluvi ámemile ulusungu nu lupyana.",
  "12": "Neke kangi vafuuwa vayangu, ukulutila dzonda utanage ukuyiiga! Utanage ukuyiiga ku kiinu kikivedzaga ikya kukyanya, nambe kya pe naanyi, enewuli kikivedzaga ikingi. Ngana mwikwidikila ikiinu, mutigilage “Eena” swe, ngana mwikaana, mutigilage “Nambi” swe, ukuta mutane ukuhigwa.",
  "13": "Kuli muunu ye iipumuka umwenyo? Uyo iivagila alapangilage kwa Nguluvi. Apangi kuli nu muunu ye ali nu lukeelo? Apo iimbage indzimbo idza kumulumba uNguluvi.",
  "14": "Kuli muunu ye iivawa umwenyo? Apo avakemeelage avavaha va lukombeso vaadze vamulapangilile nu kumubaka amafuta mu litaawa lya Mutwa Yesu Kilisiti.",
  "15": "Apo ukulapangila mu lufuuwo kuhadza kukumunaniya umutamwa uyo. Nave uMutwa Yesu ahadza akumunaniya. Kangi, ngana álimile indzanangifu, ahadza iipyanidzwa.",
  "16": "Neke lino, nayula anakage kwa muyagwe indzanangifu dzaakwe, kangi mwilapangilage nayula kwa Nguluvi, ukuta munanwe. Umuunu umugolofu pa miiho ga Nguluvi, indapangilo dzaakwe dzili ni ngufu, kangi dziilima amalimo.",
  "17": "Umuvidzi uEliya aali muunu ngita uneefwe. Iilapangilaga hiilo kwa Nguluvi ukutigila, indoonya yitane ukutoonya, nayi ndoonya siyaatoonyile mu nyi iyo myaka gidatu ni myedzi mutanda (6).",
  "18": "Pambele iilapangilaga kangi kwa Nguluvi ukutigila indoonya yitoonye. Apo indoonya yiitoonyaga, nayi nyi yiivelesaga ifiliyo fyakwe.",
  "19": "Vafuuwa vayangu, ngana yumwinga umuyeenyo ahene mu ndakyene, umuyagwe amugomosage.",
  "20": "Apo adzeelage ukutigila, umuunu ye akumugomosa umunya ndzanangifu ukuhuma kwe akaahenile, ahadza akugupoka umubepo gwa muunu uyo, gutane ukubaagulwa nu Nguluvi mbeepali. Kangi ahadza akumuhulila ukupyanidzwa indzanangifu dzaakwe ndzoloofu."
}