{
  "1": "¡Álzate radiante, que llega tu luz, la gloria del Señor clarea sobre ti!",
  "2": "Mira: la tiniebla cubre la tierra, negros nubarrones se ciernen sobre los pueblos, mas sobre ti clarea la luz del Señor, su gloria se dejará ver sobre ti;",
  "3": "los pueblos caminarán a tu luz, los reyes al resplandor de tu alborada.",
  "4": "Alza en torno tus ojos y mira, todos vienen y se unen a ti; tus hijos llegan de lejos, a tus hijas las traen en brazos.",
  "5": "Entonces lo verás radiante, tu corazón se ensanchará maravillado, pues volcarán sobre ti las riquezas del mar, te traerán el patrimonio de los pueblos.",
  "6": "Te cubrirá una multitud de camellos, de dromedarios de Madián y de Efá. Llegan todos de Sabá, trayendo oro e incienso, proclamando las gestas del Señor.",
  "7": "Traerán para ti rebaños de Quedar, te regalarán carneros de Nebayot; aceptaré que los inmolen sobre mi altar, y así engrandeceré mi glorioso Templo.",
  "8": "¿Quiénes son esos que vuelan como nubes, que se dirigen como palomas a su palomar?",
  "9": "Navíos de las islas acuden a mí, en primer lugar las naves de Tarsis, para traer a tus hijos de lejos, cargados con su plata y con su oro, para glorificar al Señor, tu Dios, al Santo de Israel que te honra.",
  "10": "Extranjeros levantarán tus muros, sus reyes estarán a tu servicio; cierto que te herí en mi cólera, pero ahora te quiero complacido.",
  "11": "Tus puertas estarán siempre abiertas, no se cerrarán ni de noche ni de día, para traerte las riquezas de los pueblos, que vendrán guiados por sus reyes.",
  "12": "El pueblo y el reino que no te sirvan acabarán en ruinas, serán desolados.",
  "13": "A ti acudirá la pompa del Líbano, cipreses, abetos y pinos juntos, para dar prestancia a mi santa morada: así honraré el estrado de mis pies.",
  "14": "Vendrán a ti, humillados, los hijos de quienes te oprimían; te honrarán postrados a tus plantas todos los que te despreciaban; te llamarán Ciudad del Señor, la Sion del Santo de Israel.",
  "15": "En lugar de estar abandonada, despreciada, sin habitantes, te convertiré en orgullo de los siglos, gozo de generaciones y generaciones.",
  "16": "Mamarás la leche de los pueblos, mamarás de los pechos de reyes, y sabrás que yo, el Señor, te salvo; que tu redentor es el Fuerte de Jacob.",
  "17": "En lugar de bronce, te traeré oro, en lugar de hierro, te traeré plata, en lugar de madera, bronce, y hierro en lugar de piedras. Te pondré como gobernante la paz, la justicia será quien te dirija.",
  "18": "Ya no habrá violencia en tu tierra, ni exterminio ni destrucción dentro de tus fronteras; llamarás a tu muralla «Victoria» y dirás a tus puertas «Alabanza».",
  "19": "Ya no será el sol tu luz durante el día, ni el resplandor de la luna te alumbrará, pues será el Señor tu luz para siempre, tu Dios te servirá de resplandor;",
  "20": "tu sol ya no se pondrá y tu luna no menguará, pues será el Señor tu luz para siempre y se habrá cumplido tu tiempo de luto.",
  "21": "Todos los de tu pueblo serán justos, poseerán la tierra a perpetuidad: ellos son el brote que planté, la obra que realicé para mi gloria.",
  "22": "El pequeño acabará siendo mil, el más joven un pueblo potente. Yo, el Señor, no tardaré en cumplir todo esto a su tiempo."
}