{
  "1": "Escuchadme, costas remotas, atended, pueblos lejanos. Ya en el vientre me llamó el Señor, en el seno materno pronunció mi nombre.",
  "2": "Hizo de mi boca espada afilada, me ocultó al amparo de su mano; hizo de mí una flecha puntiaguda, me puso dentro de su aljaba.",
  "3": "Me dijo: Tú eres mi siervo, Israel, en ti va a resplandecer mi gloria.",
  "4": "Pero yo pensaba: «En vano he trabajado, en viento y por nada he malgastado mis fuerzas»; sin embargo, mi causa la llevaba el Señor, mi recompensa dependía de mi Dios.",
  "5": "Y ahora así dice el Señor, que me hizo su siervo ya en el vientre, para que le trajese a Jacob, para que le reuniese a Israel (fui valioso a los ojos del Señor, mi Dios fue mi fuerza):",
  "6": "Es muy poco que seas mi siervo para restaurar a las tribus de Jacob y reconducir al resto de Israel. Voy a hacerte luz de las naciones para que llegue mi salvación hasta el confín de la tierra.",
  "7": "Así dice el Señor, redentor y Santo de Israel, al que ha sido despreciado y aborrecido de las naciones, al esclavo de los opresores: Los reyes lo verán y se pondrán de pie, los príncipes se postrarán humillados, a causa del Señor, que es fiel, del Santo de Israel, que te ha elegido.",
  "8": "Así dice el Señor: Te he respondido en el momento adecuado, te he auxiliado el día de la victoria; te formo, te convierto en alianza del pueblo, para que restaures el país y repartas heredades devastadas;",
  "9": "para que digas a los prisioneros: «Salid», y a los que están en tinieblas: «Apareced». Pastarán por todos los caminos, tendrán pasto en todas las dunas.",
  "10": "No pasarán hambre ni sed, no los herirá el calor del sol; pues los guía el compasivo, los conduce junto a manantiales.",
  "11": "Convertiré los montes en camino, elevaré el nivel de los senderos.",
  "12": "Mirad, ya llegan de lejos: unos del norte y del oeste, otros del país de Siene.",
  "13": "Festéjalo, cielo; alégrate, tierra. Estallad, montes, en aclamaciones, que el Señor consuela a su pueblo, tiene compasión de sus desgraciados.",
  "14": "Decía Sion: «Me ha dejado el Señor, mi Dios se ha olvidado de mí».",
  "15": "¿Se olvida una madre de su criatura, deja de amar al hijo de sus entrañas? Pues aunque una madre se olvidara, yo jamás me olvidaré.",
  "16": "Aquí estás, tatuada en mis palmas, tengo siempre a la vista tus murallas;",
  "17": "quienes te reconstruyen se dan más prisa que aquellos que te destruyeron; los que te asolaban se alejan de ti.",
  "18": "Alza en torno tus ojos y mira, todos se reúnen y vienen a ti. Juro por mi vida —oráculo del Señor— que todos serán adorno de tus vestidos, te ceñirás con ellos como una esposa.",
  "19": "Cuando se alejen de ti los que te devoraban, tus ruinas, tus escombros y tu tierra devastada resultarán estrechos para sus moradores.",
  "20": "Oirás decir de nuevo a los hijos que dabas por perdidos: «Este sitio es estrecho para mí, dame más espacio para vivir».",
  "21": "Y dirás para tus adentros: «¿Quién me ha engendrado a estos? Yo era estéril y sin hijos, exiliada y expulsada; ¿quién me ha criado a estos? Si había quedado sola, ¿de dónde han salido estos?».",
  "22": "Así dice el Señor Dios: Haré señas con mi mano a las naciones, levantaré mi estandarte a los pueblos, y traerán en brazos a tus hijos, a tus hijas subidas al hombro;",
  "23": "sus reyes serán tus tutores, sus princesas serán tus nodrizas; se echarán rostro en tierra ante ti, lamerán el polvo de tus pies; y sabrás que yo soy el Señor, que no defraudo a los que esperan en mí.",
  "24": "¿Se le puede quitar al guerrero su presa? ¿Puede un prisionero huir del poderoso?",
  "25": "Pues así dice el Señor: Pueden quitarle el prisionero al guerrero o la presa puede huir del poderoso, pero seré yo quien defienda tu causa, yo seré quien salve a tus hijos.",
  "26": "Haré comer su propia carne a tus opresores, se embriagarán de su sangre como de licor, y todo ser vivo deberá reconocer que soy el Señor, tu salvador, tu redentor, el Fuerte de Jacob."
}