{
  "1": "¿Quién es ese que llega de Edom, de Bosrá, con vestido enrojecido, ese con ropas elegantes, que avanza henchido de poder? Soy yo, que proclamo lo justo, que tengo poder para salvar.",
  "2": "¿Por qué están rojos tus vestidos y tu ropa se parece a la de quien pisa en el lagar?",
  "3": "Yo solo he pisado en el lagar, sin la ayuda de ningún otro pueblo; los pisé encendido de cólera, los estrujé henchido de furor. Su sangre salpicó mi ropa, me manché todos mis vestidos.",
  "4": "Este es el día en que voy a vengarme, ha llegado el año en que voy a liberar.",
  "5": "Miraba buscando un ayudante, extrañado de que nadie me apoyase, pero mi brazo me sirvió de ayuda y conté con el apoyo de mi cólera.",
  "6": "Pisoteé pueblos enfurecido, embriagué a todos con mi cólera, esparciendo por tierra su sangre.",
  "7": "Voy a recordar los favores del Señor, voy a cantar sus alabanzas, lo que hizo por nosotros el Señor, sus muchos beneficios a Israel; lo que hizo lleno de compasión, conforme a su gran misericordia.",
  "8": "Dijo: Son ellos mi pueblo, hijos que no defraudarán. Y fue para ellos salvador",
  "9": "en todos sus peligros. No usó mensajeros ni enviados, él en persona los salvó; llevado de su amor y compasión, él mismo los rescató; los liberó y cargó con ellos todos los días de antaño.",
  "10": "Pero ellos acabaron rebelándose, afligieron su santo espíritu; y él se convirtió en su enemigo, e hizo la guerra contra ellos.",
  "11": "Se acordaron de los días de antaño, de los tiempos de Moisés y su pueblo: ¿Dónde está el que los sacó del mar, junto con el pastor de su rebaño? ¿Dónde el que su santo espíritu infundió en su interior?",
  "12": "¿Dónde el que puso su glorioso poder al servicio del brazo de Moisés; el que hendió las aguas ante ellos creándose fama perpetua;",
  "13": "el que los condujo por el fondo del mar, como caballos por la estepa, sin tropezar,",
  "14": "como animales que descienden al valle? El espíritu del Señor los guió hasta su lugar de descanso. Así condujiste a tu pueblo, ganándote fama y honor.",
  "15": "Mira atento desde el cielo, desde tu santa y gloriosa mansión. ¿Qué es de tu celo y tu valor, de tu inmensa ternura y compasión? No la reprimas,",
  "16": "que eres nuestro padre, pues Abrahán no sabe quiénes somos e Israel no ha llegado a conocernos. Tú eres el Señor, nuestro padre, desde siempre te llamas «Redentor».",
  "17": "¿Por qué nos dejas, Señor, apartarnos de tus caminos? ¿por qué permites que no te respete nuestro duro corazón? Vuélvete a nosotros, tus siervos, a las tribus que forman tu heredad.",
  "18": "¿Por qué los malvados conculcaron tu santidad y nuestros enemigos pisotearon tu santuario?",
  "19": "Somos gente a quien hace tiempo ya no guías, sobre quienes ya no se invoca tu nombre. ¡Ah, si rasgases el cielo y bajases! Los montes se fundirían ante ti,"
}