{
  "1": "Si un monarca reina con justicia y los príncipes gobiernan rectamente,",
  "2": "serán como refugio contra el viento, como cobijo ante la lluvia, como acequias que riegan en secano, como sombra de peñasco en erial.",
  "3": "Los ojos de los que miren no se cerrarán, los oídos de los que escuchen atenderán,",
  "4": "la mente del lanzado adquirirá sensatez, la lengua del tartamudo hablará lanzada.",
  "5": "Ya no llamarán noble al necio, ni dirán honorable al granuja,",
  "6": "pues el necio profiere necedades y su mente planea insensateces. Pensando en cometer infamias y diciendo estupideces del Señor, frustra el apetito del hambriento y le niega el agua al sediento.",
  "7": "Los farsantes recurren al mal, urdiendo acciones infames para arruinar con mentiras al pobre, al desvalido que reclama su derecho.",
  "8": "Pero el noble planea acciones nobles, y en nobles acciones se sustenta.",
  "9": "¡En guardia, mujeres satisfechas, disponeos a oír mi voz! ¡Vosotras, muchachas confiadas, prestad oído a mis palabras!",
  "10": "Poco más de un año y las confiadas temblaréis, cuando veáis fracasar la vendimia y la cosecha quede frustrada.",
  "11": "Alarmaos, satisfechas, temblad las confiadas. ¡Desvestíos, desnudaos, ceñíos la cintura!",
  "12": "Golpeaos el pecho, lamentaos por la campiña, por la fértil viña;",
  "13": "doleos por la tierra de mi pueblo fecunda en zarzas y cardos, por sus vecinos alegres, por la ciudad divertida.",
  "14": "Ved: el palacio abandonado, la ciudad bulliciosa vacía, la colina y la atalaya convertidas en montón eterno de ruinas: delicia para los asnos, pastizal para rebaños.",
  "15": "Hasta que se derrame sobre nosotros un espíritu llegado de lo alto, cuando la estepa se convierta en huerto y el huerto parezca una selva.",
  "16": "Habitará en la estepa el derecho, la justicia se asentará en el huerto;",
  "17": "la justicia producirá la paz, el resultado de la justicia será tranquilidad y confianza eternas.",
  "18": "Mi pueblo habitará en plácidos pastos: confiados en sus moradas, satisfechos en sus casas,",
  "19": "aunque sea talada la selva, aunque sea arrasada la ciudad.",
  "20": "Dichosos los que sembráis en regadío, los que dais suelta al buey y al asno."
}