{
  "1": "Cuando el rey Ezequías lo oyó, rasgó sus ropas, se vistió de sayal y fue al Templo del Señor.",
  "2": "Al mismo tiempo envió al mayordomo de palacio, Eliaquín, al secretario Sobná y a los sacerdotes más ancianos, vestidos de sayal, a ver al profeta Isaías, hijo de Amós,",
  "3": "y a comunicarle lo siguiente: —Esto dice Ezequías: «Vivimos hoy momentos de angustia, de castigo y de ignominia, como si el hijo fuera a nacer y la madre no tuviera fuerzas para alumbrarlo.",
  "4": "Ojalá el Señor, tu Dios, haya escuchado las palabras del copero mayor, enviado por su amo, el rey de Asiria, para insultar al Dios vivo, y lo castigue por esas palabras que el Señor, tu Dios, ha oído. Por tu parte, intercede por el resto que aún subsiste».",
  "5": "Los servidores del rey Ezequías fueron a ver al profeta Isaías,",
  "6": "que les dijo: —Esto responderéis a vuestro señor: «Así dice el Señor: Que no te asusten las palabras insultantes que has oído proferir a los oficiales del rey de Asiria contra mí.",
  "7": "Yo mismo le voy a infundir un espíritu tal que, al oír cierta noticia, tendrá que regresar a su país, donde lo haré morir a espada».",
  "8": "Regresó el copero mayor y, al enterarse de que el rey de Asiria se había retirado de Laquis para atacar Libná, fue allí a su encuentro.",
  "9": "Y es que el rey de Asiria había oído que Tirhacá, rey de Etiopía, se había puesto en camino para plantarle batalla. Entonces, el rey de Asiria envió nuevos emisarios a Ezequías con el siguiente mensaje:",
  "10": "—Decid a Ezequías, rey de Judá: «Que no te engañe tu Dios, en quien confías, asegurándote que Jerusalén no caerá en poder del rey de Asiria.",
  "11": "Seguro que has oído cómo han tratado los reyes de Asiria a todos los países que han consagrado al exterminio. ¿Y piensas que tú vas a librarte?",
  "12": "¿Salvaron sus dioses a las naciones que mis antepasados destruyeron, a saber: Gozán, Jarán, Resef y los habitantes de Edén, en Telasar?",
  "13": "¿Dónde están los reyes de Jamat, de Arpad, de Laír, de Sefarváin, de Ená y de Ivá?».",
  "14": "Ezequías tomó la carta traída por los mensajeros y la leyó. Luego subió al Templo del Señor, la abrió ante el Señor",
  "15": "y oró así:",
  "16": "—Señor del universo, Dios de Israel, entronizado sobre querubines, tú solo eres el Dios de todos los reinos del mundo. Tú has creado el cielo y la tierra.",
  "17": "Presta oído, Señor, y escucha; abre tus ojos, Señor, y mira. Escucha las palabras que ha transmitido Senaquerib, insultando con ellas al Dios vivo.",
  "18": "Es cierto, Señor, que los reyes de Asiria han asolado todos los países y sus territorios,",
  "19": "arrojando a sus dioses a las llamas y destruyéndolos; claro que no eran dioses, sino obra de manos humanas, fabricados con madera y piedra.",
  "20": "Pero ahora, Señor, Dios nuestro, sálvanos de su poder para que todos los reinos de la tierra reconozcan que solo tú eres el Señor.",
  "21": "Isaías, hijo de Amós, envió este mensaje a Ezequías: —Así dice el Señor, Dios de Israel: He escuchado la súplica que me has dirigido a propósito de Senaquerib, rey de Asiria.",
  "22": "Y esta es la palabra que el Señor pronuncia contra él: Te desprecia y se burla de ti una simple muchacha, la ciudad de Sion; te hace mofa a tus espaldas la ciudad de Jerusalén.",
  "23": "¿A quién insultas e injurias? ¿Contra quién levantas tu voz, alzando altanera la mirada? ¡Contra el Santo de Israel!",
  "24": "Por medio de tus mensajeros has insultado al Señor diciendo: «Gracias a mis carros numerosos he subido a las cumbres más altas, al corazón del Líbano; he talado sus cedros más esbeltos, sus más escogidos cipreses; me adentré en su lugar más oculto, en sus bosques más espesos.",
  "25": "Alumbré y bebí aguas extranjeras, sequé bajo la planta de mis pies todos los ríos de Egipto».",
  "26": "¿Acaso no te has enterado de lo que tengo decidido hace tiempo? Lo he planeado desde antaño y ahora lo llevo a término; voy a reducir a montones de escombros todas las ciudades fortificadas.",
  "27": "Sus habitantes, impotentes, espantados y humillados, son como hierba del campo, como césped de pastizal, como verdín de los tejados, como mies agostada antes de sazón.",
  "28": "Sé bien si te levantas o te sientas, conozco tus idas y venidas; cuando te enfureces contra mí.",
  "29": "Puesto que ha llegado a mis oídos tu furia y tu arrogancia contra mí, pondré mi garfio en tu nariz y mi argolla en tu hocico, y te haré volver por el camino por donde habías venido.",
  "30": "Y esto, Ezequías, te servirá de señal: este año comeréis lo que retoñe; y el siguiente, lo que nazca sin sembrar. Pero el tercer año sembraréis y cosecharéis; plantaréis viñas y comeréis sus frutos.",
  "31": "El resto superviviente de Judá volverá a echar raíces por abajo y a producir fruto por arriba,",
  "32": "pues un resto saldrá de Jerusalén y habrá supervivientes en el monte de Sion. El amor apasionado del Señor del universo lo cumplirá.",
  "33": "Por eso, así dice el Señor acerca del rey de Asiria: No entrará en esta ciudad ni disparará flechas contra ella, no la cercará con escudos ni la asaltará con rampas.",
  "34": "Volverá por donde vino y no entrará en esta ciudad —oráculo del Señor—.",
  "35": "Protegeré a esta ciudad para salvarla, por mi honor y el de David, mi servidor.",
  "36": "El enviado del Señor irrumpió en el campamento asirio y mató a ciento ochenta y cinco mil soldados; al levantarse los asirios por la mañana, no había más que cadáveres.",
  "37": "Senaquerib, rey de Asiria, levantó el campamento, regresó a Nínive y se quedó allí.",
  "38": "Y un día, mientras estaba orando en el templo de su dios Nisroc, sus hijos Adramélec y Saréser lo asesinaron y huyeron al país de Ararat. Su hijo Asaradón le sucedió como rey."
}