{
  "1": "El Señor se apiadará de Jacob, volverá a elegir a Israel; lo hará reposar en su tierra. A ellos se unirán forasteros, agregados a la casa de Jacob.",
  "2": "Otros pueblos los irán recogiendo y los llevarán a su lugar; pero la casa de Israel después los poseerá como esclavos y esclavas en la tierra del Señor; capturarán a sus captores, dominarán a sus dominadores.",
  "3": "El día en que el Señor te haga descansar de tus congojas, de tus desasosiegos y de la dura esclavitud a la que te viste sometida,",
  "4": "entonarás esta sátira contra el rey de Babilonia: ¡Cómo ha acabado el tirano! ¡Cómo ha terminado su arrogancia!",
  "5": "Rompió el Señor el cetro del malvado, el bastón de mando del tirano:",
  "6": "machacaba pueblos con saña, sacudiendo un golpe tras otro; oprimía con rabia a las naciones, las perseguía de forma implacable.",
  "7": "Ahora descansa tranquila la tierra y prorrumpe en gritos de júbilo;",
  "8": "se alegran por ti los cipreses, se alegran los cedros del Líbano. Desde que pereciste no ha vuelto a subir contra nosotros el leñador.",
  "9": "El reino de los muertos se estremece en lo profundo al salir a tu encuentro, despertando en tu honor a las sombras, a los grandes del mundo, haciendo que se alcen de sus tronos los reyes de los pueblos.",
  "10": "Todos te entonan un canto: ¡También tú estás consumido, ya eres parecido a nosotros",
  "11": "y entierras tu fausto en el reino de los muertos con el son melodioso de tus arpas! Te acuestas en lecho de gusanos, te cubre una colcha de lombrices.",
  "12": "¡Cómo has caído del cielo, lucero, hijo de la aurora! ¡Cómo yaces ahora por tierra, tú, sometedor de naciones!",
  "13": "Tú, que solías decirte: «Voy a escalar el cielo; por encima de los astros divinos pienso establecer mi trono. Me sentaré en el monte de los dioses, allá por los confines del norte;",
  "14": "cabalgaré en las crestas de las nubes y seré lo mismo que el Altísimo».",
  "15": "Pero acabaste hundido en el reino de los muertos, en lo más profundo de la fosa.",
  "16": "Los que te ven te miran atentos, observando hasta el último detalle: «¿No es este el que atemorizaba la tierra, el que hacía temblar a los reinos,",
  "17": "convertía la tierra en desierto, dejaba sus ciudades arrasadas y negaba a los cautivos la libertad?».",
  "18": "Los reyes de la tierra reposan con honor, cada cual en su morada.",
  "19": "Pero tú has sido tirado y privado de tu tumba, igual que un feto asqueroso; estás cubierto de muertos, de traspasados a espada, como un cadáver pisoteado.",
  "20": "No compartirás su sepulcro, pues arruinaste tu país y masacraste a tu pueblo. Nunca será mencionada la estirpe del malvado.",
  "21": "Preparad la matanza de sus hijos, debido a la culpa de su padre; que no vuelvan a adueñarse del país y no llenen la tierra de ciudades.",
  "22": "Voy a levantarme contra ellos —oráculo del Señor del universo—, arrancaré a Babilonia apellido, vestigio, retoño y vástago. —Oráculo del Señor—.",
  "23": "Haré de ella un habitáculo de erizos, una zona de aguas pantanosas. La allanaré con llana de destrucción —oráculo del Señor del universo.",
  "24": "Lo ha jurado el Señor del universo: «Sucederá según lo he planeado, se cumplirá según lo he decidido: acabaré con Asiria en mi tierra,",
  "25": "será pisoteada en mis montes; se librarán los míos de su yugo, caerá su carga de sus hombros».",
  "26": "Este es el plan adoptado sobre toda la tierra, esta es la mano extendida sobre todos los pueblos. ¿Quién puede desbaratar el plan del Señor del universo?",
  "27": "¿Quién puede desviar su mano extendida amenazante?",
  "28": "El año de la muerte del rey Ajaz, tuvo lugar el siguiente oráculo:",
  "29": "No te alegres a coro, Filistea, porque se haya roto la vara que te hería, pues la raíz de la culebra dará una víbora, su fruto será un dragón volador.",
  "30": "Los desvalidos pastarán como corderos, los pobres reposarán confiados. Matará de hambre tu raíz, asesinando lo que quede de ti.",
  "31": "¡Clama, puerta; ciudad, grita; tiembla, Filistea toda! Una polvareda se acerca desde el norte, sin nadie que escape a su ímpetu.",
  "32": "¿Qué se puede responder a los legados de esa nación? Que el Señor fundó Sion como refugio para los desvalidos de su pueblo."
}