{
  "1": "Alégrate estéril, que no concebías; grita de júbilo, tú que no parías, pues tiene más hijos la abandonada que la casada, dice el Señor.",
  "2": "Amplía el espacio de tu tienda, despliega sin reparo tus lonas; alarga tus cuerdas, afianza tus clavijas,",
  "3": "pues vas a extenderte a derecha e izquierda: tus hijos heredarán naciones, repoblarán ciudades desiertas.",
  "4": "No temas, no serás defraudada, no te apures, no te afrentarán. Olvidarás la vergüenza de tu mocedad, no recordarás la afrenta de tu viudez.",
  "5": "Pues tu esposo será tu Creador, su nombre es Señor del universo; tu redentor será el Santo de Israel, llamado Dios de toda la tierra.",
  "6": "Como a esposa abandonada y afligida te volverá a llamar el Señor, pues no podrá ser repudiada la esposa de la juventud, —dice tu Dios—.",
  "7": "Por un instante te abandoné, pero con gran cariño te acogeré;",
  "8": "en un arrebato de cólera te oculté por un momento mi rostro, pero te quiero con amor eterno dice tu redentor, el Señor.",
  "9": "Me ocurre como en tiempos de Noé, cuando juré que las aguas del diluvio no inundarían otra vez la tierra: juro ahora no encolerizarme ni volver de nuevo a amenazarte.",
  "10": "Aunque se muevan las montañas y se vengan abajo las colinas, mi cariño por ti no menguará, mi alianza de paz se mantendrá dice el Señor, que te quiere.",
  "11": "¡Ciudad abatida, zarandeada y desconsolada! Yo mismo recompondré tus piedras sobre azabache, reimplantaré tus cimientos sobre zafiros;",
  "12": "te pondré almenas de esmeralda, tus puertas serán de rubíes, tu muralla de piedras preciosas.",
  "13": "Yo instruiré a tus constructores, será grande la paz de tus hijos;",
  "14": "tu bienestar estará asegurado. Alejada de la angustia, nada temerás; el terror no se te acercará.",
  "15": "Si alguien te asedia, no contará conmigo; si alguien te ataca, caerá frente a ti.",
  "16": "Pues yo he creado al herrero que atiza las brasas al rojo para forjar las armas apropiadas; pero he creado también al que las usa para destruir;",
  "17": "no tendrá, pues, éxito ninguna arma esgrimida contra ti, y podrás vencer en juicio a cualquiera que pleitee contra ti. Esta es la herencia de los siervos del Señor, esta es la victoria que por mí alcanzarán —oráculo del Señor."
}