{"1": "Ciertamente la plata tiene su mina, y el oro un lugar donde lo refinan;", "10": "Abre canales en las rocas, y sus ojos ven todo lo preciado.", "11": "Detiene los ríos en sus fuentes, y hace que lo secreto salga a la luz.", "12": "Pero, ¿dónde se hallará la sabiduría? ¿Dónde está el lugar del entendimiento?", "13": "El hombre no conoce el valor de ella; no se halla en la tierra de los vivientes.", "14": "El océano dice: \"Ella no está en mí.\" El mar dice: \"Tampoco está conmigo.\"", "15": "Por ella no se dará oro fino, ni por su precio se pesará plata.", "16": "No se puede pagar por ella con oro de Ofir, ni con ónice precioso, ni con zafiro.", "17": "Ni el oro ni el cristal son comparables a ella; no será dada a cambio de objetos de oro fino.", "18": "El coral y el cristal de roca, ni mencionarlos; pues el valor de la sabiduría es mayor que el de las perlas.", "19": "No será comparado con ella el topacio de Etiopía, ni se puede pagar por ella con oro fino.", "2": "el hierro se extrae del polvo, y el cobre es fundido de la piedra.", "20": "¿De dónde, pues, proviene la sabiduría? ¿Dónde está el lugar del entendimiento?", "21": "Está encubierto a los ojos de todo ser viviente; les está oculto a todas las aves del cielo.", "22": "El Abadón y la Muerte dicen: \"Su fama hemos oído con nuestros oídos.\"", "23": "Sólo Dios entiende el camino de ella; él conoce su lugar.", "24": "Porque él contempla los confines de la tierra y ve debajo de todos los cielos.", "25": "Cuando él le dio peso al viento y determinó la medida de las aguas,", "26": "cuando le dio estatuto a la lluvia y camino a relámpagos y truenos,", "27": "entonces él la vio y la declaró; la estableció y también la escudriñó.", "28": "Y dijo al hombre: \"Ciertamente el temor del Señor es la sabiduría, y el apartarse del mal es el entendimiento.\"", "3": "El hombre pone fin a la oscuridad, y examina en los lugares más recónditos las piedras de la oscuridad y de las tinieblas.", "4": "Abre socavones en las minas, lejos de las poblaciones, olvidados por el pie del ser humano; allí se descuelgan y se balancean.", "5": "La tierra, de la cual proviene el pan, pero cuyo interior se transforma como con fuego,", "6": "es el lugar cuyas piedras son de zafiro y cuyo polvo es de oro.", "7": "Es una senda que el ave de rapiña no conoce, ni jamás ha mirado el ojo del halcón.", "8": "Nunca la han pisoteado fieras arrogantes, ni por ella caminó el león.", "9": "El hombre extiende su mano hacia el pedernal, y trastorna de raíz las montañas."}