{"1": "Entonces respondió Job y dijo:", "10": "En sus manos está la vida de todo viviente y el hálito de todo mortal.", "11": "¿No distingue el oído las palabras, y el paladar prueba la comida?", "12": "En los ancianitos hay sabiduría; y en la mucha edad, entendimiento.", "13": "Con Dios están la sabiduría y el poder; suyo es el consejo y el entendimiento.", "14": "Si él destruye, no será edificado de nuevo. Si él cierra ante el hombre, no habrá quien le abra.", "15": "Si él detiene las aguas, se secan; y si las deja ir, trastornan la tierra.", "16": "Con él están el poderío y la victoria; suyo es el que yerra y el que hace errar.", "17": "A los consejeros despoja de consejo y entontece a los jueces.", "18": "El suelta las ataduras que imponen los reyes, y ata con una cuerda sus cinturas.", "19": "Hace ir descalzos a los sacerdotes, y arruina a los poderosos.", "2": "—Ciertamente vosotros sois el pueblo, y con vosotros morirá la sabiduría.", "20": "Quita la palabra a los tenidos por fieles, y a los ancianos priva de discernimiento.", "21": "Derrama menosprecio sobre los nobles, y afloja el cinturón de los fuertes.", "22": "Descubre las profundidades de las tinieblas y saca a la luz la densa oscuridad.", "23": "Lleva las naciones al apogeo y luego las destruye; él expande a los pueblos y los abandona.", "24": "Priva de reflexión a los jefes del pueblo de la tierra, y les hace errar sin rumbo en el vacío.", "25": "No teniendo luz van palpando las tinieblas, y los hace tambalear como borrachos.", "3": "Pero yo también, como vosotros, tengo entendimiento; en nada soy inferior a vosotros. ¿Quién no sabe tales cosas?", "4": "Soy alguien que para su amigo es motivo de risa, uno que clamó a Dios, y se le respondió, un justo e íntegro que es motivo de risa.", "5": "Según la evaluación de quien no se duele, él es una tea despreciada; pero estuvo lista para los pies que resbalan.", "6": "Las moradas de los destructores prosperan, y los que provocan a Dios están seguros en aquello que la mano de Dios les ha traído.", "7": "En efecto, pregunta, por favor, a los cuadrúpedos, y te enseñarán; a las aves del cielo, y te informarán.", "8": "O habla a la tierra, y te enseñará; y los peces del mar te lo contarán.", "9": "¿Cuál de todos ellos no sabe que la mano de Jehovah ha hecho esto?"}