{
  "1": "» ”Entonces se levantará Miguel, el gran príncipe protector de tu pueblo. Habrá un período de angustia, como no lo ha habido jamás desde que las naciones existen. Serán salvados los de tu pueblo, cuyo nombre se halla anotado en el libro,",
  "2": "y del polvo de la tierra se levantarán las multitudes de los que duermen, algunos de ellos para vivir por siempre, pero otros para quedar en la vergüenza y en la confusión perpetuas.",
  "3": "Los sabios resplandecerán con el brillo de la bóveda celeste; los que instruyen a las multitudes en el camino de la justicia brillarán como las estrellas por toda la eternidad.",
  "4": "» ”Tú, Daniel, guarda estas cosas en secreto y sella el libro hasta la hora final, pues muchos andarán de un lado a otro en busca de cualquier conocimiento.”",
  "5": "»Yo, Daniel, vi ante mí a otros dos hombres; uno de ellos estaba en una orilla del río, y el otro en la orilla opuesta.",
  "6": "Uno de ellos le dijo al hombre vestido de lino, que estaba sobre las aguas del río: “¿Cuánto falta para que se cumplan estas cosas tan increíbles?”",
  "7": "»Yo pude ver y oír cuando el hombre vestido de lino, que estaba sobre las aguas del río, levantó las manos al cielo y juró por el que vive para siempre: “Faltan tres años y medio. Todo esto se cumplirá cuando el poder del pueblo santo no vuelva a ser destruido.”",
  "8": "»Aunque escuché lo que dijo ese hombre, no pude entenderlo, así que le pregunté: “Señor, ¿en qué va a parar todo esto?”",
  "9": "Y él me respondió: “Sigue adelante, Daniel, que estas cosas se mantendrán selladas y en secreto hasta que llegue la hora final.",
  "10": "Muchos serán purificados y perfeccionados, y quedarán limpios, pero los malvados seguirán en su maldad. Ninguno de ellos entenderá nada, pero los sabios lo entenderán todo.",
  "11": "A partir del momento en que se suspenda el sacrificio diario y se imponga el horrible sacrilegio, transcurrirán mil doscientos noventa días.",
  "12": "¡Dichoso el que espere a que hayan transcurrido mil trescientos treinta y cinco días!",
  "13": "Pero tú, persevera hasta el fin y descansa, que al final de los tiempos te levantarás para recibir tu recompensa.”»"
}