{
  "1": "En el primer año del reinado de Belsasar en Babilonia, Daniel tuvo un sueño y visiones mientras yacía en su lecho. Entonces puso por escrito lo más importante de su sueño,",
  "2": "y esto es lo que escribió: «Durante la noche tuve una visión, y en ella veía al gran mar, agitado por los cuatro vientos del cielo.",
  "3": "Del mar salían cuatro bestias enormes, cada una diferente de la otra.",
  "4": "»La primera de ellas se parecía a un león, pero sus alas eran las de un águila. Mientras yo la observaba, le arrancaron las alas, la levantaron del suelo, y la obligaron a pararse sobre sus patas traseras, como si fuera un hombre. Y se le dio un corazón humano.",
  "5": "»La segunda bestia que vi se parecía a un oso. Se levantaba sobre uno de sus costados, y entre sus fauces tenía tres costillas. A esta bestia se le dijo: “¡Levántate y come carne hasta que te hartes!”",
  "6": "»Ante mis propios ojos vi aparecer otra bestia, la cual se parecía a un leopardo, aunque en el lomo tenía cuatro alas, como las de un ave. Esta bestia tenía cuatro cabezas, y recibió autoridad para gobernar.",
  "7": "»Después de esto, en mis visiones nocturnas vi ante mí una cuarta bestia, la cual era extremadamente horrible y poseía una fuerza descomunal. Con sus grandes colmillos de hierro aplastaba y devoraba a sus víctimas, para luego pisotear los restos. Tenía diez cuernos, y no se parecía en nada a las otras bestias.",
  "8": "»Mientras me fijaba en los cuernos, vi surgir entre ellos otro cuerno más pequeño. Por causa de éste fueron arrancados tres de los primeros. El cuerno pequeño parecía tener ojos humanos, y una boca que profería insolencias.",
  "9": "»Mientras yo observaba esto, se colocaron unos tronos, y tomó asiento un venerable Anciano. Su ropa era blanca como la nieve, y su cabello, blanco como la lana. Su trono con sus ruedas centelleaban como el fuego.",
  "10": "De su presencia brotaba un torrente de fuego. Miles y millares le servían, centenares de miles lo atendían. Al iniciarse el juicio, los libros fueron abiertos.",
  "11": "»Yo me quedé mirando por causa de las grandes insolencias que profería el cuerno. Seguí mirando hasta que a esta bestia la mataron, la descuartizaron y echaron los pedazos al fuego ardiente.",
  "12": "A las otras bestias les quitaron el poder, aunque las dejaron vivir por algún tiempo.",
  "13": "»En esa visión nocturna, vi que alguien con aspecto humano venía entre las nubes del cielo. Se acercó al venerable Anciano y fue llevado a su presencia,",
  "14": "y se le dio autoridad, poder y majestad. ¡Todos los pueblos, naciones y lenguas lo adoraron! ¡Su dominio es un dominio eterno, que no pasará, y su reino jamás será destruido!",
  "15": "»Yo, Daniel, me quedé aterrorizado, y muy preocupado por las visiones que pasaban por mi mente.",
  "16": "Me acerqué entonces a uno de los que estaban allí, y le pregunté el verdadero significado de todo esto. Y ésta fue su interpretación:",
  "17": "“Las cuatro grandes bestias son cuatro reinos que se levantarán en la tierra,",
  "18": "pero los santos del Altísimo recibirán el reino, y será suyo para siempre, ¡para siempre jamás!”",
  "19": "»Quise entonces saber el verdadero significado de la cuarta bestia, la cual desmenuzaba a sus víctimas y las devoraba, pisoteando luego sus restos. Era muy distinta a las otras tres, pues tenía colmillos de hierro y garras de bronce. ¡Tenía un aspecto espantoso!",
  "20": "Quise saber también acerca de los diez cuernos que tenía en la cabeza, y del otro cuerno que le había salido y ante el cual habían caído tres de ellos. Este cuerno se veía más impresionante que los otros, pues tenía ojos y hablaba con insolencia.",
  "21": "»Mientras observaba yo, este cuerno libró una guerra contra los santos y los venció.",
  "22": "Entonces vino el Anciano y emitió juicio en favor de los santos del Altísimo. En ese momento los santos recibieron el reino.",
  "23": "»Ésta fue la explicación que me dio el venerable Anciano: “La cuarta bestia es un cuarto reino que surgirá en este mundo. Será diferente a los otros reinos; devorará a toda la tierra; ¡la aplastará y la pisoteará!",
  "24": "Los diez cuernos son diez reyes que saldrán de este reino. Otro rey les sucederá, distinto a los anteriores, el cual derrocará a tres reyes.",
  "25": "Hablará en contra del Altísimo y oprimirá a sus santos; tratará de cambiar las festividades y también las leyes, y los santos quedarán bajo su poder durante tres años y medio.",
  "26": "Los jueces tomarán asiento, y al cuerno se le quitará el poder y se le destruirá para siempre.",
  "27": "Entonces se dará a los santos, que son el pueblo del Altísimo, la majestad y el poder y la grandeza de los reinos. Su reino será un reino eterno, y lo adorarán y obedecerán todos los gobernantes de la tierra.”",
  "28": "»Aquí termina la visión. Yo, Daniel, me quedé desconcertado por tantas ideas que me pasaban por la mente, a tal grado que palideció mi rostro. Pero preferí mantener todo esto en secreto.»"
}