{"1": "<pb/>Li Qaawa' kixye re laj Moisés:", "2": "“K'eheb' laj Israel chi reeqajunkil li rahilal ke'xb'aanu eb' laj Madián. Chirix chik a'an tatq'ajq tatsutq'iiq, ut toxaajunaji aawib' rik'ineb' laaxe'toonil yuwa'”, chan.", "3": "<pb/>Toja' naq laj Moisés kiraatinaleb' li tenamit ut kixye reheb' chi jo'ka'in: “Kawresihomaq eerib' chi yalok rik'ineb' laj Madián, re naq sa' xk'ab'a' li Qaawa' teek'e reeqaj li rahilal ke'xb'aanu eere.", "4": "Junq mil chi winq sa' xjunq teepalileb' laj Israel te'xik chi yalok”, chan laj Moisés.", "5": "<pb/>Jo'kan naq sa'eb' li junjunq xteepalileb' laj Israel ke'sik'mank junq mil chi winq; naraj naxye naq ke'ch'utub'aak kab'laju mil li yo'ooneb' chi yalok.", "6": "Laj Moisés kixtaqlaheb' chi yalok junq mil chi winq li ke'sik'mank ru sa' li junq teep. Laj Pinjás, li ralal laj Elehasar laj tij, koho chirixeb' ut kixk'am li k'a'aq re ru jwal loq' jo' ajwi' li tronpeet re xyeeb'al resil li yalok.", "7": "Ut ke'yalok rik'ineb' laj Madián, jo' yeeb'il xb'aan li Qaawa' re laj Moisés, ut ke'xkamsi chixjunileb' li winq.", "8": "Ke'xkamsiheb' ajwi' li oob' chi awab'ej aj Madián: laj Ebí, laj Rekem, laj Sur, laj Jur ut laj Rebá. Ke'xkamsi ajwi' chi q'esnal ch'iich' laj Balaham, ralal laj Pehor.", "9": "Eb' laj Israel ke'xk'am chi preexil li rixqilaleb' laj Madián jo' ajwi' li kok'al; ke'xmaq' eb' li xketomq ut chixjunil li k'aru wank reheb'.", "10": "Ke'xk'e xxamlel chixjunileb' li tenamit jo' ajwi' chixjunileb' li xmuheb'aaleb'.", "11": "Ke'xch'utub' jo'ch'inal jo'nimal ke'xxok, chi winq ut chi ketomq,", "12": "ut ke'xk'am jo'nimal ke'reechani, koxe'xk'ut chiru laj Moisés, chiru laj Elehasar laj tij ut chiru chixjunil li xkomonileb' laj Israel sa' li xmuheb'aaleb', sa' xtaq'ahil Mohab, nach' chire li nima' Jordán, sa' xka'yab'aal Jerikó.", "13": "<pb/>Laj Moisés, laj Elehasar laj tij ut chixjunileb' li xjolomileb' li tenamit ke'elk chi xk'ulb'aleb' toj chirixeb' li muheb'aal.", "14": "K'ajo' naq kijosq'o'k laj Moisés rik'ineb' li xjolomileb' laj lajeetqk'aal rox o'q'ob' (1,000) ut eb' laj o'taqk'aal (100) aj puub',", "15": "ut kixye reheb': “K'a'ut naq ink'a' xekamsi chixjunileb' li ixq?", "16": "Xmaakeb' a'an naq eb' laj Israel ke'xq'etq'eti rib' chiru li Qaawa'. A'aneb' tz'aqal li ke'takchi'ink reheb' re te'xloq'oni ru laj Bahal-Pehor;<f>[73]</f> jo'kan naq li Qaawa' kixrahob'tesi li xtenamit rik'in raxkamk.", "17": "Kamsihomaqeb' anaqwan chixjunileb' li kok' teelom. Ut chixjunileb' li ixq ak wanjenaqeb' rik'in winq, kamsihomaqeb' ajwi'.", "18": "Ab'an meekamsiheb' li tuq'ixq li toj maji' neke'wank rik'in winq. A'aneb' te'kanaaq cho'q eere.", "19": "Ut chejunilex laa'ex li xexkamsink malaj xech'e' junaq kamenaq, kanaaqex chirixeb' li muheb'aal chiru wuqub' kutan. Ch'ajob'resiiq eerib' laa'ex jo'wi' eb' leepreex, sa' li rox ut sa' li xwuq li kutan.", "20": "Ch'ajob'resiiq ajwi' ruheb' chixjunileb' li aq'ej, chixjunil li k'a'aq re ru yiib'anb'il rik'in tz'uum malaj rismal li chib'aat, jo' ajwi' chixjunil li yiib'anb'il rik'in che'”, chan laj Moisés.", "21": "<pb/>Chirix chik a'an laj Elehasar laj tij kixye reheb' li ke'wulak chaq chi yalok: “A'an a'in li chaq'rab' xk'e li Qaawa' re laj Moisés:", "22": "Li oor ut li plaat, li q'anch'iich', li ki'ch'iich', li q'un ut li raxch'iich',", "23": "chixjunil li naxkuy li xam tento teech'ajob'resi sa' xam ut teesantob'resi rik'in li osob'tesinb'il ha'. Ab'an chixjunil li ink'a' naxkuy li xam teech'aj rik'in osob'tesinb'il ha'.", "24": "Teepuch' leeraq' sa' xwuq li kutan ut ch'ajob'resinb'il texkanaaq. Toja' naq tex'okaq sa' li na'ajej wankeb' wi' eb' li muheb'aal”, chan laj Elehasar.", "25": "<pb/>Li Qaawa' kixye re laj Moisés:", "26": "“Laa'at, laj Elehasar ut eb' li xjolomileb' li junqkab'al sa' xkomonileb' laj Israel, ajlahomaq jo'nimal li xereechani chaq sa' li yalok, chi winq ut chi ketomq.", "27": "Chirix a'an taajek'i jun yiijach reheb' li ke'yalok, ut li jun yiijach chik a'an rehaqeb' chixjunil li komonil.", "28": "Taara kach'inaq cho'q re li Qaawa' li te'tz'aqonq eb' laj puub', a' yaal ma poyanameb', wakax, b'uur ut karneer: teek'e re li Qaawa' junjunq sa' xyanqeb' li o'taqk'aal xkab' o'q'ob' (500).", "29": "Taaq'axtesi re laj Elehasar li xyiijachil, cho'q mayej chiru li Qaawa'.", "30": "Ut li xyiijachil te'tz'aqonq eb' laj Israel, a' yaal ma poyanameb', wakax, b'uur ut karneer, junjunq sa' xyanqeb' li lajeetq roxk'aal (50), yalaq k'a' chik chi xulil, taaq'axtesi reheb' laj Leví li wankeb' chi k'anjelak sa' li xLoq'laj Muheb'aal li Qaawa'”, chan li Yos.", "31": "<pb/>Laj Moisés ut laj Elehasar laj tij ke'xb'aanu jo' chanru kiyehe'k re laj Moisés xb'aan li Qaawa'.", "32": "Chixjunil li ki'eechaniik chaq rik'ineb' laj Madián, a'an: o'laju xkaalajuk'aal xkab' o'q'ob' mil (675,000) chi kok' ketomq,", "33": "kab'laju xkaak'aal mil (72,000) chi wakax", "34": "ut jun xkaak'aal mil (61,000) chi b'uur. Ink'a' k'eeb'il sa' aj li ki'eechaniik xb'aaneb' laj puub'.", "35": "Eb' li ixq li toj maji' wanjenaqeb' rik'in winq, ke'tawmank kab'laju xka'k'aal mil (32,000).", "36": "Li xyiijachil li ke'xk'ul eb' li ke'yalok a'an a'in: wuqlaju xwuqlajuk'aal mil rik'in o'k'aal xkab' o'q'ob' (337,500) chi kok' ketomq;", "37": "ut li kikanaak cho'q re li Qaawa' a'an a'in: o'laju xkaalajuk'aal xkab' o'q'ob' (675) chi kok' ketomq.", "38": "Ke'chapmank ajwi' waqlaju xka'k'aal mil (36,000) chi wakax; ut li kikanaak cho'q re li Qaawa' a'an a'in: kab'laju xkaak'aal (72).", "39": "Ke'chapmank lajeeb' xka'k'aal mil rik'in o'k'aal xkab' o'q'ob' (30,500) chi b'uur; ut li kikanaak cho'q re li Qaawa' a'an a'in: jun xkaak'aal (61).", "40": "Li xk'ihaleb' li poyanam a'an a'in: waqlaju mil (16,000); ut eb' li ke'kanaak cho'q re li Qaawa' a'an a'in: kab'laju xka'k'aal (32).", "41": "Laj Moisés kixk'e re laj Elehasar laj tij li reechanihom li Qaawa', jo' chanru yeeb'il re xb'aan li Qaawa'.", "42": "<pb/>Li yiijach jun chik li ke'xk'ul eb' laj Israel, a' li kixjek' laj Moisés,", "43": "a'an a'in: wuqlaju xwuqlajuk'aal mil rik'in lajeeb' xwaqxaqk'aal xkab' o'q'ob' (337,550) chi kok' ketomq;", "44": "waqlaju xka'k'aal mil (36,000) chi wakax;", "45": "lajeeb' xka'k'aal mil rik'in o'k'aal xkab' o'q'ob' (30,500) chi b'uur", "46": "ut waqlaju mil (16,000) chi poyanam.", "47": "Laj Moisés kixjek' junjunq sa' xyanqeb' li lajeetq roxk'aal li ke'tz'aqonk eb' laj Israel, sa' xyanqeb' li winq ut ketomq, ut kixk'e reheb' laj Leví li wankeb' chi k'anjelak sa' li xLoq'laj Muheb'aal li Qaawa', jo' chanru kiyehe'k re xb'aan li Qaawa'.", "48": "<pb/>Toja' naq ke'wulak rik'in laj Moisés eb' li xjolomileb' laj puub', a'eb' li xjolomileb' laj lajeetk'aal rox o'q'ob' (1,000) ut eb' laj o'taqk'aal (100),", "49": "ut ke'xye re laj Moisés: “Laa'o aj k'anjelo chawu, xqajlaheb' li winq li wankeb' rub'el qawankil, ut xqak'e reetal naq tz'aqaleb'; maajun xsachk chaq.", "50": "Jo'kan naq xqak'am chaq li qamayej, a' li k'a'aq re ru xqataw chaq, jo' oor, xsahob' ru uq'mej, matq'ab', ka'xik ut q'ol, ut tqaq'axtesi re li Qaawa' re xpatz'b'al xkuyb'al qamaak”, chankeb'.", "51": "<pb/>Laj Moisés ut laj Elehasar laj tij ke'xk'ul sa' ruq'eb' chixjunil li oor ut li xkomon chik.", "52": "Li xk'ihal li oor cho'q re li Qaawa', a' li xe'xra eb' li xjolomileb' laj lajeetk'aal rox o'q'ob' (1,000) ut eb' laj o'taqk'aal (100), a'an a'in waqlaju mil rik'in lajeeb' xwaqxaqlajuk'aal xkab' o'q'ob' (16,750) chi tumin.", "53": "Eb' li ke'wulak chi yalok ke'xxok cho'q reheb' li k'a'aq re ru ke'xchap chaq sa' li yalok.", "54": "Ab'an laj Moisés ut laj Elehasar laj tij ke'xk'ul li oor sa' ruq'eb' li xjolomileb' laj junqmil ut eb' laj o'taqk'aal chi aj puub', ut ke'xk'am sa' li Loq'laj Muheb'aal, re xpatz'b'aleb' laj Israel."}