{"1": "<pb/>Li Qaawa' kiraatina laj Moisés sa' li chaqich'och' re Sinaí, sa' li Loq'laj Muheb'aal, sa' li xb'een kutan re li xkab' po, ak wank chik xkab' chihab' relikeb' chaq laj Israel aran Ejiipt, ut kixye re:", "2": "<pb/>“Ajlahomaqeb' chixjunil li xkomonileb' laj Israel,<f>[1]</f> chi teep ut chi junqkab'alil; teetz'iib'a chi junqal li xk'ab'a'eb' li winq.", "3": "Laa'at ut laj Aharón teekawresiheb' chi ch'uut chixjunileb' chalen aj junmay chihab', jo'k'ihaleb' li ak yo'ooneb' chi yalok.", "4": "Textenq'aaq xb'aaneb' li xjolomil li junqkab'al, jun re li junq teep.", "5": "A'aneb' a'in li xk'ab'a'eb' li te'tenq'anq eere: <pb/>“Sa' xteepal Rubén, texxtenq'a laj Elisur, ralal laj Sedewr.", "6": "<pb/>“Sa' xteepal Simehón: wank laj Salumiel, ralal laj Surisaday.", "7": "<pb/>“Sa' xteepal Judá: a' laj Najsón, ralal laj Aminadab.", "8": "<pb/>“Sa' xteepal Isakar: wank laj Natanael, ralal laj Swar.", "9": "<pb/>“Sa' xteepal Sabulón: a' laj Eliab, ralal laj Jelón.", "10": "<pb/>“Sa' xteepaleb' li ralal laj José: a' laj Elisamá, ralal laj Amiud, sa' xteepal Efraín; ut laj Gamaliel, ralal laj Pedasur, sa' xteepal Manasés.", "11": "<pb/>“Sa' xteepal Benjamín: a' laj Abidán, ralal laj Kidehoní.", "12": "<pb/>“Sa' xteepal Dan: a' laj Ajieser, ralal laj Amisaday.", "13": "<pb/>“Sa' xteepal Aser: a' laj Pakiel, ralal laj Okrán.", "14": "<pb/>“Sa' xteepal Gad: a' laj Eliasaf, ralal laj Rewel.", "15": "<pb/>“Sa' xteepal Neftalí: a' laj Ajirá, ralal laj Enán”, chan li Yos re laj Moisés.", "16": "<pb/>A'aneb' a'in li winq ke'xaqab'aak xb'aaneb' li komonil, xjolomileb' li junq teep, aj k'amol b'eheb' sa' xyanqeb' laj Israel.", "17": "Laj Moisés ut laj Aharón ke'xb'oqeb' li winq a'in li ke'xaqab'aak,", "18": "ut ke'xch'utub' chixjunil li komonil, sa' li xb'een xkutankil li xkab' po. Ut eb' li poyanam ke'tz'iib'aak li xk'ab'a'eb' chi teep ut chi junqkab'al, chalen aj junqmay chihab',", "19": "jo' tz'aqal xyehom li Qaawa'. Jo'ka'in naq laj Moisés kirajlaheb' sa' li chaqich'och' re Sinaí.", "20": "<pb/>Naq ke'ajlaak li xkomonileb' li ralal xk'ajol laj Rubén, xb'een ralal laj Israel, chi teep ut chi junqkab'alil, ut ke'tz'iib'aak ajwi' xk'ab'a'eb' chi junqaleb' laj junqmay chihab', a'eb' li winq li yo'ooneb' chi yalok,", "21": "eb' li ke'tawmank sa' xteepal Rubén, a'an waqib' roxk'aal mil rik'in o'k'aal xkab' o'q'ob' (46,500).", "22": "<pb/>Li xkomonileb' li ralal xk'ajol laj Simehón, chi teep ut chi junqkab'alil, naq ke'tz'iib'aak xk'ab'a'eb' chi junqaleb' chixjunileb' li winq chalen aj junqmay chihab' li yo'ooneb' chi yalok,", "23": "ke'ajlaak: b'eleelaju roxk'aal mil rik'in o'lajuk'aal (59,300).", "24": "<pb/>Li xkomonileb' li ralal xk'ajol laj Gad, chi teep ut chi junqkab'alil, naq ke'tz'iib'aak xk'ab'a'eb' chi junqaleb' chixjunileb' li winq chalen aj junqmay chihab' li yo'ooneb' chi yalok,", "25": "ke'ajlaak: oob' roxk'aal mil rik'in lajeeb' roxlajuk'aal xkab' o'q'ob' (45,650).", "26": "<pb/>Li xkomonileb' li ralal xk'ajol laj Judá, chi teep ut chi junqkab'alil, naq ke'tz'iib'aak xk'ab'a'eb' chi junqaleb' chixjunileb' li winq chalen aj junqmay chihab' li yo'ooneb' chi yalok,", "27": "ke'ajlaak: kaalaju xkaak'aal mil rik'in lajeek'aal xkab' o'q'ob' (74,600).", "28": "<pb/>Li xkomonileb' li ralal xk'ajol laj Isakar, chi teep ut chi junqkab'alil, naq ke'tz'iib'aak xk'ab'a'eb' chi junqaleb' chixjunileb' li winq chalen aj junqmay chihab' li yo'ooneb' chi yalok,", "29": "ke'ajlaak: kaalaju roxk'aal mil rik'in jun o'q'ob' (54,400).", "30": "<pb/>Li xkomonileb' li ralal xk'ajol laj Sabulón chi teep ut chi junqkab'alil, naq ke'tz'iib'aak xk'ab'a'eb' chi junqaleb' chixjunileb' li winq chalen aj junqmay chihab' li yo'ooneb' chi yalok,", "31": "ke'ajlaak: wuqlaju roxk'aal mil rik'in jun o'q'ob' (57,400).", "32": "<pb/>Sa' xyanqeb' li ralal laj José, naq ke'ajlaak eb' li ralal xk'ajol laj Efraín, chi teep ut chi junkab'alil, ut ke'tz'iib'aak xk'ab'a'eb' chi junqaleb' chixjunileb' li winq chalen aj junqmay chihab' li yo'ooneb' chi yalok,", "33": "ke'tawmank: ka'k'aal mil rik'in o'k'aal xkab' o'q'ob' (40,500).", "34": "Li xkomonileb' li ralal xk'ajol laj Manasés, chi teep ut chi junqkab'alil naq ke'tz'iib'aak xk'ab'a'eb' chi junqaleb' chixjunileb' li winq chalen aj junqmay chihab' li yo'ooneb' chi yalok,", "35": "ke'ajlaak: kab'laju xka'k'aal mil rik'in lajeek'aal (32,200).", "36": "<pb/>Li xkomonileb' li ralal xk'ajol laj Benjamín, chi teep ut chi junqkab'alil, naq ke'tz'iib'aak xk'ab'a'eb' chi junqaleb' chixjunileb' li winq chalen aj junqmay chihab' li yo'ooneb' chi yalok,", "37": "ke'ajlaak: o'laju xka'k'aal mil rik'in jun o'q'ob' (35,400).", "38": "<pb/>Li xkomonileb' li ralal xk'ajol laj Dan, chi teep ut chi junqkab'alil, naq ke'tz'iib'aak xk'ab'a'eb' chi junqaleb' chixjunileb' li winq chalen aj junqmay chihab' li yo'ooneb' chi yalok,", "39": "ke'ajlaak: wiib' xkaak'aal mil rik'in o'lajuk'aal xkab' o'q'ob' (62,700).", "40": "<pb/>Li xkomonileb' li ralal xk'ajol laj Aser, chi teep ut chi junqkab'alil, naq ke'tz'iib'aak xk'ab'a'eb' chi junqaleb' chixjunileb' li winq chalen aj junqmay chihab' li yo'oonel chi yalok,", "41": "ke'ajlaak: jun roxk'aal mil rik'in o'k'aal xkab' o'q'ob' (41,500).", "42": "<pb/>Li xkomonileb' li ralal xk'ajol laj Neftalí, chi teep ut chi junqkab'alil, naq ke'tz'iib'aak xk'ab'a'eb' chi junqalil chixjunileb' li winq chalen aj junqmay chihab' li yo'ooneb' chi yalok,", "43": "ke'ajlaak: oxlaju roxk'aal mil rik'in jun o'q'ob' (53,400).", "44": "<pb/>A'aneb' a'in xk'ihaleb' li ralal xk'ajol laj Israel li ke'ajlaak xb'aaneb' laj Moisés ut laj Aharón, jo'wi' xb'aaneb' li kab'laju chi xjolomileb' li junq teep ut li junq xkab'al li xna' xyuwa'.", "45": "Naq ke'ajlaak chixjunileb' li winq aj Israel chalen junqmay chihab' li yo'ooneb' chi yalok,", "46": "li xk'ihaleb' li ke'ajlamank sa'eb' li xteepaleb', a'an oxib' xjunlajuk'aal mil rik'in lajeeb' xwaqxaqk'aal xkab' o'q'ob' (603,550).", "47": "<pb/>Ab'anan eb' li ralal xk'ajol laj Leví ut li xteepaleb' ink'a' ke'k'ehe'k sa' ajl rik'ineb' li xkomon.", "48": "Xb'aan naq xyehom li Qaawa' re laj Moisés:", "49": "“Maawajlaheb' li ralal xk'ajol laj Leví chi moko taak'e sa' ajl rik'ineb' li xkomon aj Israel,", "50": "k'eheb' b'an chi k'anjelak sa' li Loq'laj Na'ajej, ut a'aneb' li te'iloq re chixjunileb' li k'anjelob'aal ut li k'a'aq re ru wank aran. Eb' a'an te'k'amoq re li Loq'laj Muheb'aal ut chixjunileb' li xk'anjelob'aal; te'k'anjelaq chisa' ut te'xk'ojob' li xmuheb'aaleb' chi xsutam li Loq'laj Muheb'aal.", "51": "Naq taajalmanq xna'aj li Loq'laj Muheb'aal, eb' laj Leví te'b'oq'oq re ut, naq te'hilanq wi' chik, a'eb' ajwi' laj Leví te'xaqab'anq re li Loq'laj Muheb'aal. Wi junaq jalan taajiloq chi xk'atq li Loq'laj Muheb'aal, taakamsiiq.", "52": "Eb' laj Israel te'wanq chi ch'uutal sa' li xmuheb'aaleb' rub'el li reetalileb',", "53": "ut eb' laj Leví te'xyiib' li xmuheb'aaleb' chi xsutam li Loq'laj Muheb'aal ut te'iloq re, re naq michalk xjosq'il li Qaawa' sa' xb'eeneb' laj Israel”, chan li Qaawa'.", "54": "<pb/>Eb' laj Israel ke'xb'aanu jo' tz'aqal kiyehe'k re laj Moisés xb'aan li Qaawa'."}