{"1": "<pb/>Naq eb' laj Israel ke'na'ajunk aran Sitín, eb' li winq ke'ok chi ko'b'eetak rik'ineb' li ixq aj Mohab.", "2": "Eb' li ixq a'in ke'xb'oqeb' li winq chi xloq'oninkil li xyoseb', ut eb' laj Israel ke'tzekank ut ke'xwiq'ib' rib' chi xloq'oninkil li xyoseb' laj Mohab.", "3": "Chi jo'kan eb' laj Israel ke'xq'axtesi rib' chi xloq'oninkil laj Bahal-Pehor,<f>[51]</f> ut q'axal kijosq'o'k li Qaawa' rik'ineb'.", "4": "<pb/>Toja' naq li Qaawa' kixye re laj Moisés: “Ch'utub'eb' chixjunil li xjolomileb' li tenamit ut ch'ikeb' chi ru'uj che' sa' xk'ab'a' li Qaawa', sa' xka'yab'aal li saq'e. Chi jo'kan taach'anaaq linjosq'il rik'ineb' laj Israel”, chan.", "5": "Laj Moisés kixye reheb' li neke'raqok aatin: “Kamsihomaqeb' chejunjunqal sa' leeteepal jo'k'ihaleb' li xe'loq'onink ru laj Bahal-Pehor”, chan.", "6": "<pb/>Ab'an jun li winq aj Israel kixk'am chaq jun li ixq aj Madián ut kiroksi sa' li xmuheb'aal, chiru laj Moisés ut chiruheb' chixjunil li poyanam naq yookeb' chi yaab'ak sa' rokeb'aal li Loq'laj Muheb'aal.", "7": "Naq kiril a'an, laj Pinjás, ralal laj Elehasar ut ri laj Aharón laj tij, ki'elk sa' xyanqeb' li ch'utch'uukeb' aran, chi wank jun xjutz' che' sa' ruq',", "8": "ut koho chirix li winq toj sa' li xwarib'aal ut kixpaynumiheb' chi xkab'ichaleb', li winq aj Israel ut li ixq aj Madián. Ut ch'anaamil li rahilal yookeb' chi xk'ulb'al eb' laj Israel.", "9": "Li xk'ihaleb' li ke'kamk xb'aan li rahilal a'an, a'an kaahib' xka'k'aal mil (24,000).", "10": "<pb/>Toja' naq li Qaawa' kiraatina laj Moisés ut kixye re:", "11": "“Laj Pinjás, ralal laj Elehasar ut ri laj Aharón laj tij, xraq linjosq'il sa' xb'eeneb' laj Israel, xb'aan naq sa' eeyanq laa'ex a'an li tz'aqal xinxra. Jo'kan naq ink'a' xinchoy xkamsinkileb' laj Israel naq yo linjosq'il sa' xb'eeneb'.", "12": "Ye b'i' re, naq tink'ojob' jun li sumwank rik'in, re naq twanq tuqtuukil usilal:", "13": "tinxaqab' laj Pinjás ut eb' li ralal xk'ajol cho'q aj tij chi junajwa, xb'aan naq tz'aqal xinxra ut kixtoj rix xmaakeb' laj Israel”,<f>[52]</f> chan li Qaawa'.", "14": "<pb/>Li winq aj Israel li kikamsiik rochb'een li ixq aj Madián, a'an laj Simrí, ralal laj Salú, xjolomil jun li junkab'al wank sa' xteepal Simehón.", "15": "Ut li ixq aj Madián li kikamsiik, a'an xKosbí xk'ab'a', xrab'in laj Sur, xjolomil jun xteepaleb' laj Madián.", "16": "<pb/>Li Qaawa' kiraatina laj Moisés ut kixye re:", "17": "“Ayuqex chi yalok rik'ineb' laj Madián ut sachomaqeb' ru,", "18": "xb'aan naq eb' a'an xe'b'alaq'ink eere naq xexk'e chi xloq'oninkil laj Bahal-Pehor. Jo'kan ajwi' xe'xb'aanu xmaak lix Kosbí, xrab'in jun xjolomil xteepaleb' laj Madián, a' li xkamsiik sa' xkutankil li rahilal xchalk xb'aan laj Bahal-Pehor”, chan li Qaawa'."}