{"1": "<pb/>Li Qaawa' kixye re laj Moisés ut laj Aharón:", "2": "<pb/>“A'an a'in jun chaq'rab' xaqab'anb'il xwankil xb'aan li Qaawa'. Naxye chi jo'ka'in: Ye reheb' laj Israel naq te'xk'am chaq aawik'in jun li wakax kaq rix, maak'a'aq reek', maak'a'aq xmuxul ut toj maji' na'iiqank.", "3": "Teek'e re laj Elehasar laj tij; ut a'an taarisi chirixeb' li muheb'aal ut aran taakamsiiq chiru laj Elehasar.", "4": "Toja' naq laj Elehasar laj tij tixch'ik li ru'uj ruq' sa' xkik'el li wakax ut rik'in a'an wuqub' wa tixkirkiri chi kik' li rokeb'aal li Loq'laj Muheb'aal.", "5": "Moqon chik, chiru ajwi' laj Elehasar, taak'atmanq li wakax rochb'een li xtz'uumal, li xtib'el, li xkik'el ut rik'in li xk'ot.", "6": "Laj tij tixk'e li yaw cho'q xsi'il; tixchap ajwi' jun xmach palaw ut kaqi t'ikr, ut tixkut chixjunil sa' xxamlel li wakax.", "7": "Laj tij tixpuch' li raq' ut taa'atinq rik'in ha'. Chirix chik a'an naru taa'ok sa'eb' li muheb'aal; ab'anan muxb'ilaq chalen toj ewu.", "8": "Li ani xk'atok re li wakax, tixpuch' li raq' ut taa'atinq rik'in ha'; ab'anan muxb'ilaq chalen toj ewu.", "9": "Jun winq li maak'a' xmuxul tixxok li xchahil li wakax ut tixk'uula chirixeb' li muheb'aal, sa' jun ch'ajob'resinb'il na'ajej. Li cha a'an taak'anjelaq cho'q reheb' laj Israel re xk'uub'ankil li osob'tesinb'il ha': a'an jun mayej chirix li maak.<f>[38]</f>", "10": "Li ani xxokok re xchahil li wakax tixpuch' li raq', ut muxb'ilaq chalen toj ewu. A'an a'in jun chaq'rab' chi junajwa cho'q reheb' laj Israel, jo' ajwi' cho'q reheb' laj ab'l tenamit li wankeb' sa' xyanqeb'.", "11": "<pb/>“Ani taach'e'oq kamenaq, a' yaal ani, muxb'il taakanaaq chiru wuqub' kutan.", "12": "Tixch'ajob'resi rib' chiru li osob'tesinb'il ha' sa' rox ut xwuq kutan, ut ch'ajob'resinb'il taakanaaq.", "13": "Chixjunil li taach'e'oq junaq kamenaq ut ink'a' tixch'ajob'resi rib', tixmux xloq'al li xLoq'laj Muheb'aal li Qaawa'. Li winq a'an taa'isiiq sa' xyanqeb' laj Israel, xb'aan naq maji' xkirkiriik chi osob'tesinb'il ha': a'an muxb'il ut toj wank sa' xb'een li xmuxulal.", "14": "<pb/>“A'an a'in li chaq'rab' chirix li taakamq sa' li xmuheb'aal. Yalaq ani li taa'ok aran ut li ani wank chisa' li muheb'aal, muxb'ilaq chiru wuqub' kutan.", "15": "Ut chixjunil li sek' taatawmanq chi ink'a' tz'aptz'ookeb' re, muxb'ileb' ru.", "16": "<pb/>“Yalaq ani taach'e'oq kamenaq li kamsinb'il chi ch'iich', sa' junaq k'aleb'aal, muxb'ilaq ru chiru wuqub' kutan. Jo'kanaq ajwi' li taach'e'oq junaq li yal xkamk chi jo'kan, malaj xch'e'ok xb'aqel junaq kamenaq malaj ut junaq muqleb'aal kamenaq.", "17": "<pb/>“Cho'q re li xmuxum rib' taaxokmanq xchahel li wakax xk'atmank chirix li maak ut taak'eemanq jun sek'aq usil ha' sa' xb'een.", "18": "Jun winq li maak'a' xmuxul tixchap li xmach palaw, tixtz'a sa' li ha' ut tixkirkiri sa' li muheb'aal ut sa' xb'een chixjunil li k'a'aq re ru jo'wi' sa' xb'eeneb' li poyanam wankeb' chisa'. Jo'kan ajwi' taa'uxmanq re li xch'e'ok xb'aqel kamenaq malaj li xmuqleb'aal kamenaq, ut li yal kikamsiik.", "19": "Jun li winq maak'a' xmuxul tixkirkiri chi ha' li muxb'il ru sa' rox ut xwuq li kutan. Ut chiru li xwuq kutan taach'ajob'resimanq li xmaak. Toja' naq li winq muxb'il tixpuch' li raq', taa'atinq rik'in ha', ut ch'ajob'resinb'ilaq chik toj ewu.", "20": "Ab'an li winq li xkanaak chi muxb'il ru ut ink'a' xch'ajob'resi rib', a'an taa'isiiq sa' xyanq li komonil, xb'aan naq xmuxum li xLoq'laj Na'aj li Qaawa'. Ink'a' xkirkiriik sa' li osob'tesinb'il ha': jo'kan naq muxb'il ru taakanaaq.", "21": "A'an a'in jun chaq'rab' cho'q eere chi junajwa. Li taakirkirinq chi osob'tesinb'il ha', tixpuch' li raq', ut li yal tixch'e' li osob'tesinb'il ha', muxb'ilaq ru chalen toj ewu.", "22": "Ut chixjunil li taach'e'eq xb'aan junaq muxb'il ru, muxb'ilaq chik ru taakanaaq; ut li ani taach'e'oq re li muxb'il ru, muxb'ilaq ru chalen toj ewu”."}