{"1": "<pb/>“Sa' xtiklajik li xwuq po teeb'aanu leeloq'laj ch'utam ut maajun taak'anjelaq. Li kutan a'an, a'anaq jun kutan naq teeyaab'asi li tronpeet.", "2": "Teeyeechi'i jun eek'atb'il mayej li sununk xb'ook chiru li Qaawa': jun saaj wakax, jun chib'aat ut wuqub' chi karneer, aj junq chihab' ut maak'a'aq reek'eb'.", "3": "Li xmayejankil li k'aj, a'an kab'taqlaju liib'r yoq'inb'il rik'in aseeyt, cho'q re li junjunq chi saaj wakax; lajeeb' liib'r cho'q re li chib'aat", "4": "ut waqxaqib' liib'r cho'q reheb' li junjunq chi karneer.", "5": "Teemayeja ajwi' junaq teelom chib'aat chirix li maak, re xtojb'al rix leemaak.", "6": "Teeb'aanu a'in, ut teek'e ajwi' li k'atb'il mayej na'uxmank rajlal po, rochb'een leeyeechi'om ut li namayejamank rajlal kutan rochb'een leeyeechi'om ut li b'iin, jo' chanru leechaq'rab'inkil. A'anaq jun k'atb'il mayej li sununk xb'ook chiru li Qaawa'.", "7": "<pb/>“Sa' ajwi' li lajeeb' xb'e li xwuq po, taawanq leeloq'laj ch'utam. Ink'a' textzekanq ut maajun taak'anjelaq chiru li kutan a'an.<f>[69]</f>", "8": "Cho'q k'atb'il mayej sununk xb'ook chiru li Qaawa', teemayeja jun saaj wakax, jun chib'aat ut wuqub' chi karneer aj junq chihab', chi maak'a'aq reek'eb'.", "9": "Li xmayejankil li k'aj yoq'inb'il rik'in aseeyt, a'anaq kab'laju liib'r cho'q re li saaj wakax, lajeeb' cho'q re li chib'aat", "10": "ut waqxaqib' liib'r cho'q re li junjunq chi karneer.", "11": "Teemayeja ajwi' junaq chib'aat cho'q mayej chirix li maak, jalan wi' chiru li mayej nak'eemank chirix li maak sa' xKutankil li kuyuk sachok maak, ut li k'atb'il mayej na'uxmank rajlal kutan, rochb'een li k'aj yoq'inb'il rik'in aseeyt ut li b'iin.", "12": "<pb/>“Sa' li o'laju xb'e li xwuq po taawanq leeloq'laj ch'utam. Maajun taak'anjelaq ut texninq'ehiq chiru wuqub' kutan sa' xk'ab'a' li Qaawa'.<f>[70]</f>", "13": "Cho'q k'atb'il mayej sununk xb'ook chiru li Qaawa', teeyeechi'i oxlaju li saaj wakax, wiib' li chib'aat, kaalaju li karneer aj junq chihab' ut maak'a'aq reek'eb'.", "14": "Li xmayejankil li k'aj yoq'inb'il rik'in aseeyt, a'anaq kab'laju liib'r cho'q re li junjunq chi saaj wakax, lajeeb' liib'r cho'q re li junjunq chib'aat", "15": "ut waqxaqib' liib'r chi k'aj cho'q re li junjunq chi karneer.", "16": "Teek'e ajwi' junaq teelom chib'aat cho'q mayej chirix li maak. Teeb'aanu chixjunil a'in ut teeyeechi'i ajwi' li k'atb'il mayej na'uxmank rajlal kutan rochb'een li k'aj yoq'inb'il rik'in aseeyt ut li b'iin.", "17": "<pb/>“Sa' xkab' li kutan teemayeja kab'laju li saaj wakax, wiib' li chib'aat, kaalaju li karneer aj junq chihab' ut maak'a'aq reek'eb',", "18": "rochb'een li mayejanb'il k'aj ut li xb'iinul cho'q re li junjunq chi saaj wakax, chib'aat ut karneer, jo' chanru xk'ihaleb' li mayej ut jo' chanru leechaq'rab'inkil.", "19": "Teek'e ajwi' junaq teelom chib'aat cho'q mayej chirix li maak. Teeb'aanu chixjunil a'in ut teeyeechi'i ajwi' li k'atb'il mayej na'uxmank rajlal kutan rochb'een li k'aj yoq'inb'il rik'in aseeyt ut li b'iin.", "20": "<pb/>“Sa' rox li kutan teemayeja junlaju li saaj wakax, wiib' li chib'aat, kaalaju li karneer aj junq chihab' ut maak'a'aq reek'eb',", "21": "rochb'een li mayejanb'il k'aj ut li xb'iinul cho'q re li junjunq chi saaj wakax, chib'aat ut karneer, jo' chanru xk'ihaleb' li mayej ut jo' chanru leechaq'rab'inkil.", "22": "Teek'e ajwi' junaq teelom chib'aat cho'q mayej chirix li maak. Teeb'aanu chixjunil a'in ut teeyeechi'i ajwi' li k'atb'il mayej li na'uxmank rajlal kutan rochb'een li k'aj ut li b'iin.", "23": "<pb/>“Sa' xka li kutan teemayeja lajeeb' li saaj wakax, wiib' li chib'aat, kaalaju li karneer aj junq chihab' ut maak'a'aq reek'eb',", "24": "rochb'een li mayejanb'il k'aj ut li xb'iinul cho'q re li junjunq chi saaj wakax, chib'aat ut karneer, jo' chanru xk'ihaleb' li mayej ut jo' chanru leechaq'rab'inkil.", "25": "Teek'e ajwi' junaq teelom chib'aat cho'q mayej chirix li maak. Teeb'aanu chixjunil a'in ut teeyeechi'i ajwi' li k'atb'il mayej na'uxmank rajlal kutan rochb'een li k'aj ut li b'iin.", "26": "<pb/>“Sa' ro' li kutan teemayeja b'eleeb' li saaj wakax, wiib' li chib'aat ut kaalaju li karneer aj junq chihab' ut maak'a'aq reek'eb',", "27": "rochb'een li mayejanb'il k'aj ut li xb'iinul cho'q re li junjunq chi saaj wakax, chib'aat ut karneer, jo' chanru xk'ihaleb' li mayej ut jo' chanru leechaq'rab'inkil.", "28": "Teek'e ajwi' junaq teelom chib'aat cho'q mayej chirix li maak. Teeb'aanu chixjunil a'in ut teeyeechi'i ajwi' li k'atb'il mayej na'uxmank rajlal kutan rochb'een li k'aj ut li b'iin.", "29": "<pb/>“Sa' xwaq li kutan teemayeja waqxaqib' li saaj wakax, wiib' li chib'aat ut kaalaju li karneer aj junq chihab' ut maak'a'aq reek'eb',", "30": "rochb'een li mayejanb'il k'aj ut li xb'iinul cho'q re li junjunq chi saaj wakax, chib'aat ut karneer, jo' chanru xk'ihaleb' li mayej ut jo' chanru leechaq'rab'inkil.", "31": "Teek'e ajwi' junaq teelom chib'aat cho'q mayej chirix li maak. Teeb'aanu chixjunil a'in ut teeyeechi'i li k'atb'il mayej na'uxmank rajlal kutan rochb'een li k'aj ut li b'iin.", "32": "<pb/>“Sa' xwuq li kutan teemayeja wuqub' li teelom wakax, wiib' li chib'aat, kaalaju li karneer aj junq chihab' ut maak'a'aq reek'eb',", "33": "rochb'een li mayejanb'il k'aj ut li xb'iinul cho'q re li junjunq chi teelom wakax, chib'aat ut karneer, jo' chanru xk'ihaleb' li mayej ut jo' chanru leechaq'rab'inkil.", "34": "Teek'e ajwi' junaq teelom chib'aat cho'q mayej chirix li maak. Teeb'aanu chixjunil a'in ut teeyeechi'i ajwi' li k'atb'il mayej na'uxmank rajlal kutan rochb'een li k'aj ut li b'iin.", "35": "<pb/>“Teeninq'ehi li xwaqxaq kutan<f>[71]</f> rik'in jun nimla ch'utam. Maajun eere taak'anjelaq.", "36": "Cho'q k'atb'il mayej li sununk xb'ook chiru li Qaawa' teeyeechi'i jun saaj wakax, jun chib'aat ut wuqub' chi karneer aj junq chihab' ut maak'a'aq reek'eb',", "37": "rochb'een li mayejanb'il k'aj ut li b'iin cho'q re li junjunq chi saaj wakax, chib'aat ut karneer, jo' chanru xk'ihaleb' li mayej ut jo' chanru leechaq'rab'inkil.", "38": "Teek'e ajwi' junaq teelom chib'aat cho'q mayej chirix li maak. Teeb'aanu chixjunil a'an ut teeyeechi'i ajwi' li k'atb'il mayej na'uxmank rajlal kutan rochb'een li k'aj ut li b'iin.", "39": "<pb/>“A'aneb' a'in li mayej teeyeechi'i re li Qaawa' sa' leeninq'e, jalan wi' li mayej nekeyeechi'i rajlal ut li na'alaak sa' eech'ool, a'eb' leek'atb'il mayej, li ru li awimq, li mayejanb'il b'iin ut li mayejak chirix li k'amok ib' sa' usilal rik'in li Yos”.", "40": "<pb/>Ut laj Moisés kixye reheb' laj Israel chixjunil li kiyehe'k re xb'aan li Qaawa'."}