{"1": "<pb/>Eh pan jinaj hi'limb'al q'iij, xooj chi wi'k i Jesús parupaat jinaj i k'amal kib'eeh i aj fariseo. Eh wilik taqe aj fariseo xitahwiik i koq reh.", "2": "Jinaj winaq yowaab' sipjeel imb'anik reh wilik chuwach i Jesús.", "3": "Eh re' Jesús xupahqaaj keh i kik'uhtanik reh i k'uhb'aal, keh i aj fariseo chi je' wili: <pb/>¿Mi ruyeew q'ab' i k'uhb'aal chi neenk'achreesjik jino'q i yowaab' pan hi'limb'al q'iij? inki.", "4": "<pb/>Eh re' keh ma' xichaq'wik taj, re' Jesús, xuchop johtoq i yowaab', xuk'achrisaj, eh xuq'or reh chi ohoq parupaat.", "5": "Eh je' wili xuq'or keh i aj fariseo: <pb/>Qaq'or chi wilik taq jino'q aweh i hat i neenq'ehb'ik jino'q i rak'uun oon jino'q i rub'oyaax panjul, ¿mi ma' nee naq inooj resaj pan hi'limb'al q'iij noq inaq'or taq i hat? ki uchjik.", "6": "<pb/>Re' keh ma' kota chik xichol ruchaq'weesjiik i Jesús.", "7": "<pb/>Noq xrilow i Jesús chi pan sik'oj wach tzunaab' inkitzunaa' kiib' nah mexa taqe i yuuq'imaj haa' chuninq'ijiik i kaxáro, je' wili kik'uhb'aljiik xub'an:", "8": "Wila' awach xyuuq'inik aweh chuninq'ijiik jino'q kaxáro, maatzunaa' awiib' chupaam i sik'oj wach tzunaab', ruum nee-oq imponik jino'q i yuuq'imaj haa' q'e' nim wach chawach i hat.", "9": "Ruum re' i xyuuq'inik taq aweh ruch'ihil i q'e' nim wach, nee ruq'or aweh chi je' wili: Chayeew reh atzunaab' i wili, inko'q. Re' hat ma' k'isiin chik ak'ixiik noq nenooj wih-oq chupaam i tz'apaab' wach tzunaab'.", "10": "Chupaam la' i tz'apaab' wach tzunaab' ti wih-oq, noq naa aayuq'ub'jiik chuninq'ijiik i kaxáro, noq neemponik i xyuuq'inik aweh, je' wili i nee ruq'or aweh: Wamigo, taq titzuhnoq chupaam i sik'oj wach tzunaab', inko'q. Chi je' re', neenye'arik runimaal awach chikiwach i wilkeeb' awuuk' nah méxa.", "11": "Awach i q'e' runimb'isaj riib', naa rehtesjiik i runimaal wach, eh awach i xama' nim ta wach i rub'an riib', naa ruye'ariik runimaal wach, inki Jesús.", "12": "<pb/>Re' Jesús je' wili i xuq'or reh i xb'anik yuuq'inik chuninq'ijiik kaxáro: <pb/>Noq naa a'nam aninq'iij, mayuq'ej taqe awuuk' chi wi'k awamigo, taqe aawas achaaq', taqe i ma' tokoom ta awuuk', taqe aka'jaah b'ehomaq, ruum wi xayuq'eej taqe awuuk' i re' chi wi'k, nee wo' chik inkiyeew rujilob'aal aweh.", "13": "Noq naa a'nam aninq'iij, re' taq chayuq'eej awuuk' chi wi'k taqe i neb'aa', taqe i ma' manlik ta wach kooq kiq'ab', taqe i siik, taqe i moywach", "14": "Chi je' re', naa rusuuqb'iik ak'ux, ruum re' keh ma' nee ta nkiyeew jilow aweh. Re' hat kore' naa ak'ulum i jilow na' kiwuktoq chaloq chi k'achlik kiwach taqe korik wach kik'ux, inki.", "15": "<pb/>Noq xrib'iraj chi je' re' i xuq'or i Jesús, i jinaj keh i wilkeeb' nah mexa je' wili i xuq'or reh i Jesús: <pb/>Q'e' naanche atoob' reh awach i naa rub'anam ruwa' ruhaa' pa runimaal rajaawriik i Dios inki.", "16": "<pb/>Eh je' wili i xq'orarik reh ruum i Jesús: Pan jinaj cho q'iij, jinaj i winaq xub'an i ma' k'isa keet ree xq'eq, eh ma' k'isiin naq i xuyuq'eej ruuk' chi wi'k.", "17": "Eh noq xponik i ru orahiil i wi'k ha' ree xq'eq, xutaq'aaj reje jinaj i rumoso chuq'orariik keh i yuuq'imaj taqe haa' chi chaloq kian kiwa' kihaa', ruum korjinaq chik chu'nchel.", "18": "Xanaah re', re' keh chu'nchel xtohq'ik kinijisam kiib'. Re' peet je' wili xuq'or: Re' hin kore' xnuloq' junseht i wak'aal, konaa rojiik wilom cha kuy numahk, ma' nee ta kinooj, inki.", "19": "Eh re' jinaj je' wili i xuq'or: Re' hin ho'k'uhl i nu b'ooyaax nuloq'om naa rojiik nunik'eem cha kuy numahk, ma' nee ta kinooj, inki.", "20": "Re' jinaj je' wili i xuq'or: Re' hin kore' xnub'an kaxáro ma' nee ta rub'aan chi nee kinooj, inki.", "21": "Re' i móso xk'ulik ruq'or reh i rupatroon i xq'orarik cho reh. Re' i rupatroon, xkaqrik, je' wili i xuq'or reh i rumoso: Yu'naak hiy xilak taq b'eeh reh i tinamit, chak'am taqe chaloq ayu' i neb'aa', taqe i ma' manlik ta wach kooq kiq'ab', taqe i moywach taqe i siik, reh chi neen k'ulik kian kiwa' kihaa', inki.", "22": "Eh koq'uun chik, je' wili i xuq'or i móso reh i rupatroon: Jaaw, re' hin xponik wo' taqe nuk'am i xaq'or weh, eh xa ko wilik wo' ye'aab', inki.", "23": "Re' i patroon je' wili i xuq'or reh i rumoso: Yu'naak hiy pantaq nim b'eeh, pantaq kok' q'ab' b'eeh, chayuq'eej taqe chaloq i tinamit wilkeeb' ar, reh chi neenujik i nupaat.", "24": "Re' hin i nuq'or taq aweh chi ma' jino'q i peet naq xnuyuq'eej taqe wuuk' chi wi'k, naa rub'anam ruwa' ruhaa' wuuk' re' xq'eq, inki, inki Jesús.", "25": "<pb/>Re' Jesús, ma' k'isiin i tinamit kitahqinik, eh xusutej riib' chi kilariik reh, je' wili xuq'or keh:", "26": "Wila' awach iraaj chalik wuuk', eh re' chik i q'e' ruk'ax taqe rutuut rajaaw, rehk'een, rak'uun rixq'uun, ras eh ruchaaq' winaq, ras eh ruchaaq' ixoq, wila' q'e' wo' ruk'ax riib' i reh, re' re' ma' ruk'ul ta chi waj tahqaneel.", "27": "Awach i ma' rukuy ta ruk'amariik i rukuruus, eh ma' kirutahqeej taj, re' re' ma' ruk'ul ta chi waj tahqaneel.", "28": "Eh wila' wilik jino'q taq aweh i hat i neeruyejaa' jino'q runajt naah paat, ¿mi ma' peet naq neerutzunaa' riib' chub'irariik riij jarub' i naa rusacham, mi manlik neerukohlaaj ruyejeb'jiik ruuk' i rutumiin wilik?", "29": "Wila' ma' xub'ir riij, noq iraaj xa re' tz'aq ch'ikaab' reh i rupaat nee rukoj, ma' nee ta rukohlaaj ruyejeb'jiik, eh chu'nchel i neki ilwik i koq reh neenkikaqse'laaj i koq.", "30": "Je' wili i neenkiq'or chi riij: Re' winaq re' re', xa re' wo' tii xutik'aa' i koq ruyejeb'jiik i rupaat, eh ma' xukohlaaj ta ruyejeb'jiik, inko'q taqe.", "31": "Eh wila' xooj chi q'aq'inik jino'q i reey chuk'ulb'ejiik jino'q chik i reey, ¿mi ma' peet naq neerutzunaa' riib' chukapeb'jiik riij mi manlik i lajeeb' miil chi soldado neeruk'ulb'ilej wii' i juninaq miil chi soldado naa ruk'amam chaloq i reey jinaj?", "32": "Eh wila' riik'raaj chi ma' nee ta rukuy ruk'ulb'eejiik i reey jinaj, noq ko najt wilik chaloq, nee rutaq'aaj reje ruq'orariik, reh chi kikahnoq pansuqkiil k'uxliis.", "33": "Je' aj re' noq wilik re', xa awach taq aweh i hat, i ma' rukanaa' taj chu'nchel i xa chib'ih jariik wilik reh, ma' ruk'ul ta chi waj tahqaneel, inki Jesús.", "34": "<pb/>Eh re' aatz'aam ma' xta reet wila' komajaa' inik'ik i ruki'toq'onkiil. Eh wila' xik'ik i ruki'toq'onkiil, ma' xta chik ineratz'amej.", "35": "Xa ma' xta chik neenokik wii' ni xata reh ak'al, ni xata reh raxb'eesb'al paam ak'al xa nee la' inq'eb'arik reje wulu'. Awach raj kib'iram i wili, kib'iraj, inki Jesús."}