{"1": "<pb/>Chi riij i re', re' QaJaaw Jesús lajeeb' rukajwinaq wo' chik taqe i raj tahqaneel xusik' kiwach. Eh xutaq'aaj taqe chi ka'kab'iil, reh chi peet xiooj chuwach i reh pantaq tinamit, pantaq ye'aab' aha' naa rojiik wii' i reh.", "2": "Eh je' wili i xuq'or keh: <pb/>Re' tinamit wili je' kikab' i tik jacharik iraaj xa re' la', re' kamanoom xama' k'ih ta wo' taqe. <pb/>Ruum aj re', cha pahqaaj taq ree ehchan reh taqe i je' tik chi chutaq'aaj chaloq taqe i kamanoom.", "3": "Re' hin k'ahchi' taq kaat nutaq'aam reje chi je' taq hat rak'uun tentzun chi kixilak taqe i je' xojb'.", "4": "Eh maak'am taq achiim, ni xata akoxtaal, ni xata axijab'. Eh maacham taq awiib' pamb'eeh chi ruye'ariik rusuqkiil ruk'ux i xa awach.", "5": "Eh noq naa taq awokiik i koq pan jino'q paat, je' taq wili cha q'or keh: Re' ta naq i suq kiil k'uxliis i ruyeew i Dios wilik chupaam i paat wili, tiko'q taq.", "6": "Wila' wilik taqe i wilkeeb' ar neen kik'ul i rusuqkiil k'uxliis re' re', cha kanaa' taq kahnoq keh. Eh wila' ma' nkaaj kik'ulum, maakanaa' taq keh.", "7": "Aha' taq neetik'ularik, tikaan taq chupaam i paat re' re'. Eh re' i kiwa' kihaa' naa kik'uxum i ehchan paat, re' wo' taq naa ak'uxum i hat, ruum re' i aj kamanoom i ruk'ul chi naa rutojariik. Eh mo'q wo' xak'ul taq tiooj chi b'anaj patal chii' taq paat.", "8": "Noq naa taq aponiik chupaam jino'q i tinamit aha' taq naa kat kik'ulum chi patal, xa chib'ih pa' jariik i k'uxumb'al taq aweh neen kiyeew, chak'ux taq.", "9": "Eh wila' wilkeeb' i yowaab' ar, chak'achrisaj taq, eh cha q'or taq keh chi re' i runimaal rajaawriik i Dios xama' najt ta chik kuuk' wilik.", "10": "Eh noq naa taq aponiik pan jino'q tinamit, wila' ma' xatkik'ul taq cho pan jino'q paat, eleen taq reje pamb'eeh, je' taq wili i cha q'or keh:", "11": "Aha' wilik i rupoqil taq aatinamiit xlehchik pan qooq, naa qapuhum kahnoq, k'uhtb'al taq reh chawach chi ma' xoj ak'ul ta taq Xa re' la', chanab'eej taq chi re' i runimaal i rajaawriik i Dios xama' najt ta chik taq wilik awuuk', tiko'q taq keh.", "12": "Re' hin xti korik taq i nuq'or aweh chi xiik' naah ti'kiil i tojb'al kimahk naakik'ulum i tinamit re' re', ma' xata je' rukab' i xkik'ul aj Sodoma, inki Jesús.", "13": "<pb/>Hat taq aj Corazín, hat taq aj Betsaida q'e' taq ti' i naa ak'ulum, ar ta Tiro, ar ta Sidón xb'aan taqe i ma' ilooj taj xb'aan taq chaxilak i hat, re' keh najtir naq chik inkiyot' i kik'ux chi riij i kimahk, eh kik'uhtaam naq chik ruuk' i rukojariik i q'as wach itz'ihy, ruuk' i tzuhnik pan chaaj.", "14": "Eh na' ponoq i ruq'ijil i q'ataj q'orik, xiik' naah ti'kiil i tojb'al taq amahk naa ak'ulum i hat, ma' xata je' ti'kiil naakik'ulum i aj Tiro, i aj Sidón.", "15": "Eh re' taq i hat aj Capernaum, inakapaaj taq i hat chi naa taq ajohteesjiik pan taxaaj. Ma' je' taj xti ko paruchamiil la' paam i julkahq taq naa akutariik.", "16": "<pb/>Awach i nib'irinik taq aweh i hat, re' wo' hin kirib'iraj. Eh awach xq'eb'wik taq aweh i hat re' wo' hin xiruq'eb', awach inq'eb'wik weh i hin, i ruq'eb' wo' hoq i xtaaq'anik cho weh i hin, inki Jesús.", "17": "<pb/>Eh noq xi sutinik chaloq i lajeeb' rukajwinaq chi raj tahqaneel i Jesús xasuq chik kik'ux, je' wili xkiq'or ree Jesús: <pb/>Jaaw, noq inqaq'il taqe i ma' tob'laj uxlab'al panab'ihnaal, qoh kinimaj wo' hoq i keh, inki taqe.", "18": "<pb/>Re' Jesús je' wili xuq'or keh: <pb/>Hoo', korik re' hin xwilow i aj Yahm chi xa je' chik ruch'aab' kahoq noq xqajik cho pan taxaaj.", "19": "Re' hin xnuyeew taq awajaawriik chi naa taq ab'ehiik chi kixilak aaq', chi kixilak tzina'j, chuq'atariik wach chu'nchel i ruwinqilal i aj Yahm, reh chi ma' xta taq naa kaat kuchem.", "20": "Xa re' la', maansuuqb'ik taq ak'ux ruuk' chi ti kinimaj taq i ma' tob'laj uxlab'al suuqb'oq la' taq ak'ux, ruum chi xtz'ihb'jik chik taq ab'ihnaal pan taxaaj, ki uchjik ruum i Jesús.", "21": "<pb/>Chupaam i jumehq' re' re', xsuuqb'ik ruk'ux i Jesús ruum i Santolaj Uxlab'al, eh je' wili i xuq'or: <pb/>Hat waJaaw, ehchan reh i taxaaj, i wach ak'al, tinuloq'ej, ruum keh i ma' xta kina'ojb'al, xayeew chi naab'jik i korik ma' xayeew ta keh chi naab'jik i aj na'ojb'al je' wo' keh i q'as wach kik'ux. Hoo', Jaaw, ma' xta reet i xa a'n, ruum je' re' i xponik chawach, inki.", "22": "<pb/>Eh re' waJaaw ruq'asam chik panuq'ab' chu'nchel i chib'ih i wilik. Eh ma' awach ta naab'inik reh awach i hin ak'uunb'ees Dios, xa re' wo' hoq Ajaab'ees Dios. Eh ma' awach ta naab'inik reh awach Ajaab'ees, xa re' wo' hin Ak'uunb'ees, eh naa runaab'jiik wach kuum awach aj eh naa nuye'em chi naab'jik i hin, inki Jesús.", "23": "<pb/>Re' Jesús xutz'ehtaaj taqe i raj tahqaneel, je' wili i xuq'or keh chi kutkeel: <pb/>Atoob' keh awach i ki ilwik reh i k'ahchi' taq awilom i hat,", "24": "Re' hin i nuq'or taq aweh chi ma' k'isiin i jalal ruq'oral i Dios, taqe i reey, xkaaj naq kilom i k'ahchi' taq awilom i hat, xama' xkilow ta wo' hoq. Eh xkaaj naq kib'iram i k'ahchi' taq ab'iram i hat, eh xama' xkib'iraj ta wo' hoq, inki Jesús.", "25": "<pb/>Eh jinaj i re' ruuk' i kik'uhtanik ree k'uhb'aal xooj k'oloq ruuk' i Jesús xupahqaaj reh chi je' wili, xa pajb'al naq reh paruk'ux: <pb/>Aj Tijineel, ¿chib'ih naq ineenub'an chi neenwehchaaj i juneliik k'acharik? inki.", "26": "<pb/>Re' Jesús je' wili xuq'or: <pb/>¿Chib'ih jariik i ruq'or i k'uhb'aal i tz'ihb'amaj pan santo laj huuj? <pb/>Eh ¿chib'ih jariik i ruq'or i nawil chupaam? i nuchjik.", "27": "<pb/>Re' ink'uhtanik ree najtir k'uhb'aal je' wili i xuq'or: <pb/>Re' i k'uhb'aal je' wili i ruq'or: Chak'ax aaWaJaaw aaDios chu'nchel ak'ux, chu'nchel awánima, chu'nchel awansil, chu'nchel akapeb'aal, eh cha k'ax aawas achaaq' je' rukab' noq inak'ax awiib' i hat, inki, inki reh i Jesús.", "28": "<pb/>Re' reh je' wili i xuq'or reh ink'uhtanik ree najtir k'uhb'aal: <pb/>Ma' xta reet i chaq'wik xa a'n. Wila' xa a'n taqe i re' naa awehchaam i juneliik k'acharik, inki.", "29": "<pb/>Eh re' reh xraaj naq rumanaam wach i rupahqaal paruk'ux, xupahqaaj reh i Jesús chi je' wili: <pb/>¿Awach aj wo' re' i was nuchaaq'? inki.", "30": "<pb/>Re' Jesús je' wili xuq'or: <pb/>Junriim, jinaj i winaq xqajik chaloq Jerusaleem, ojik i rub'an Jericó. Eh chupaam i b'eeh re' re' wilik taqe i ajileq' xuk'ul, xkelq'aaj i chib'ih reh, xkelq'aaj i ruso', xkiq'ojib'eej, ach k'isiin k'achlik noq xkikanaa' kahnoq.", "31": "Eh chupaam i jumehq' re' re' xik'ik ponoq jinaj i k'amal kib'eeh aj tiij chupaam i b'eeh re' re'. Noq xrilow wach i xb'aan ti' k'axik reh, ma' xta raaj reh xa q'e' xik'ik reje.", "32": "Chi riij i re', jinaj wo' chik i winaq re' ruuk' intowik keh i k'amal kib'eeh aj tiij xik'ik ponoq chupaam i b'eeh re' re'. Noq xrilow wach i xb'aan ti' k'axik reh, ma' xta raaj reh, xa q'e' xik'ik reje.", "33": "Raaj jinaj i winaq aj Samaria ojik rub'an chupaam i b'eeh re' re'. Noq xrilow reje wach i winaq xq'ojib'ik kuum i ajileq', ma' k'isiin ta xuketelaaj wach.", "34": "Eh xujil i koq riib' ruuk', xriq'omaaj ruuk' aseite ruuk' vino i ruti'jolal xq'ojib'ik xub'ak' wach chi itz'ihy. Eh xujosaj reje chi riij i rukawayu, xuk'am reje chupaam jinaj i warb'al, eh ar xucha'jeej.", "35": "Eh parukab' q'iij, re' i aj Samaria xresaj chaloq i ki'ib' chi tumiin, xuyeew reh i ehchan warb'al, je' wili xuq'or reh: Chakuy chacha'jeej weh i winaq wili wila' ko wilik i tumiin xasach chi riij, re' hin neenuyeew jilow aweh noq neekinsutinik chaloq, inki.", "36": "Je' re' i xkian ixib' re' re', eh noq inakapaaj i hat, ¿awach keh i re' xkahnik chi ras ruchaaq' i x-elq'jik chib'ih reh kuum i ajileq'? i nuchjik ruum i Jesús.", "37": "<pb/>Noq i nukapaaj i hin, chi re' i xketelinik wach i winaq xb'aan ti' k'axik reh, inki ink'uhtanik reh i k'uhb'aal. <pb/>Re' i Jesús, je' wili i xuq'or reh: <pb/>Yu'naak hiy, je' wo' re' i ketelinik wachiis cha a'n i hat, inki.", "38": "<pb/>Re' Jesús ojik i rub'an chupaam i b'eeh xponik chupaam jinaj ab'iix wilkeeb' wii' patineel. Eh jinaj ixoq patim ar, Marta rub'ihnaal, xuk'ul i Jesús parupaat.", "39": "Eh re' i Marta re' re' wilik jinaj ruchaaq', María rub'ihnaal, xooj rutzunaa' riib' ri'si rooq i Jesús, re' xraaj i reh chi xrib'iraj taqe i xuq'or.", "40": "Eh re' Marta reh sahchinaq ruk'ux, ruum chayeew i kamanik rub'an. Ruum i re', xujil i koq riib' ruuk' i Jesús, je' wili xuq'or reh: <pb/>Jaaw, je' nche ma' xta'nchi nawaaj reh chi xirukanaa' chi wutkeel i nuchaaq' chub'anariik i ma' k'isa kamanik, cha q'or reh chi kinohoq rutow, inki.", "41": "<pb/>Re' Jesús je' wili i xuq'or: <pb/>Marta, Marta, re' hat q'e' tiqajik kapeew, eh q'e' ti' ak'ux ruum taqe i k'ahchi' kaat re' re'.", "42": "Xa re' la', chanab'eej chi xa jinaj wo' hoq i xti ajwaal wach chi b'anarik, re' María reh xureq chik, eh ma' awach ta chik neenq'uchwik reh, inki Jesús."}