{"1": "<pb/>Eh re' taqe i kimolom kiib' re' re' xipa'lojik johtoq, eh xkik'am reje i Jesús chuwach i Pilato.", "2": "Eh xkikoj i koq ru mahk je' wili i xkiq'or: <pb/>Re' hoj xqareq chaloq i winaq wili chi k'ahchi' ruyojom kik'ux i qatinamiit. Iruq'or chi ma' ruman ta chi neenqa a'n i tooj ruuk' ajaab'ees aj Roma. Eh ruq'or chi re' reh i Cristo, chi re' reh i Reey, inki taqe.", "3": "<pb/>Xrib'iraj i Pilato chi je' re', xupahqaaj reh i Jesús chi je' wili: <pb/>¿Mi korik chi re' hat i kiReey i aj judío? inki. <pb/>Hoo', korik chi re' hin, je' rukab' i xaq'or, inki noq chaq'wik.", "4": "<pb/>Eh re' Pilato je' wili i xuq'or keh i kajaaw i k'amal kib'eeh aj tiij, keh i tinamit: <pb/>Re' hin ma' xta k'isinoq ru mahk xnureq i winaq wili, inki.", "5": "<pb/>Re' keh xakow chik inkiq'or i koq chi je' wili: <pb/>Korik la' chi k'ahchi' ruyojom kik'ux i qatinamiit ruuk' taqe i ruk'uhtaaj. Ar xutoq'aa' chaloq i Galilea, eh yu'naak ayu' chik i Judea k'ahchi' chub'anariik i, inki taqe.", "6": "<pb/>Eh noq xrib'iraj chi je' re' i Pilato, xupahqaaj keh mi paruyuq'ul i Galilea inchalik i Jesús.", "7": "Eh noq xq'orarik reh chi ar inchalik i Jesús, xutaq'aaj reje ruuk' i Herodes, re' i wilik chi ajaab'esil i Galilea. Re' i Herodes ar wo' wilik Jerusaleem chupaam taqe q'iij re' re'.", "8": "Eh noq xrilow wach i Jesús i Herodes, ma' k'isiin ta xsuuqb'ik ruk'ux, ruum xa najtir wo' naq iraaj cho rilom wach. Eh rib'iram wo' rib'iral i Jesús, iraaj wo' naq rilom chi naa rub'anam jino'q i ma' ilooj taj.", "9": "Re' Herodes ma' k'isiin i peech' xub'an ree Jesús, eh re' reh xama' jino'q wo' chi q'orik xchaq'wik.", "10": "Eh wilkeeb' wo' ar taqe i kajaaw i k'amal kib'eeh aj tiij, taqe i kik'uhtanik ree najtir k'uhb'aal, xa toq' toq' chik inki a'n i koq chukojariik ru mahk i Jesús.", "11": "Eh re' Herodes, ruch'ihil taqe i soldado, xkib'ajib'eej i Jesús reh chi xkikaqse'laaj, xkikoj i holohik laj itz'ihy chi riij, je' intiq'ib'jik reey xkian. Eh re' Herodes xutaq'aaj wo' chik reje i Jesús ruuk' i Pilato.", "12": "Chupaam i q'iij re' re', re' Herodes xkik'am kiib' chi amigohiil ruuk' i Pilato pampeet inkixowaaj naq kiwach.", "13": "<pb/>Eh re' Pilato xutaq'aaj rumolariik kiwach i kajaaw i k'amal kib'eeh aj tiij, taqe i q'atal q'orik kuch'ihil i tinamit,", "14": "je' wili i xuq'or keh: <pb/>Re' taq i hat xak'am taq cho chi nuwach i winaq wili xaq'or taq weh chi k'ahchi' ruyojom kik'ux i tinamit. Eh re' hin k'ih pech xnupahqaaj reh taq chawach. Eh xawil taq chi ma' xta jino'q ru mahk xnureq je' rukab' i k'ahchi' taq atz'aqam wach chi riij i hat.", "15": "Eh ni xata re' i Herodes xreqwik ru mahk. Ruum i re' xutaq'aaj cho qeh ayu'. Re' reh ma' xtaj i mahk xub'an chi ruk'ul ta chi neenkanteesjik.", "16": "Je' re' noq, re' hin xanaa wik'sam chi ti' k'axik chi riij i re', naawoq'taam reje, inki Pilato.", "17": "<pb/>Re' Pilato je' re' xuq'or, ruum okrinaq chi chupaam i runinq'ijiik i elik chaloq Egipto inik'ik iroq'taaj ju'jun i wilkeeb' chi prexohjik.", "18": "<pb/>Eh chu'nchel i tinamit junq'oriik taqe chi kow chi je' wili: <pb/>Chakansaj la' i winaq re' re'. Eh re' Barrabás chawoq'taaj qeh inki taqe.", "19": "<pb/>Xanaah re' i Barrabás kojooj pantz'ilom ruum i moloj wach winaq xub'an reh naq i rupletohjiik ajaab'ees, eh ruum wo' hoq i jinaj kaansanik rub'anam.", "20": "Eh re' Pilato, ruum chi xraaj naq roq'taam i Jesús, xuq'or wo' chik keh chi naa roq'taam.", "21": "Eh re' keh xiik' chik naah kowiil xkiq'or chi je' wili: <pb/>Chakoj la' wach kuruus, chakoj wach kuruus, inki taqe.", "22": "<pb/>Eh paroxpeech je' wili i xq'orarik keh ruum i Pilato: <pb/>Xti ¿chib'aaj wo' re' ru mahk i winaq wili? Re' hin ma' xta ru mahk xnureq chi ruk'ul ta chi neen kanteesjik, re' hin xanaa nuye'em panti' k'axik neenwoq'taaj reje, inki.", "23": "<pb/>Eh re' keh xa toq' toq' chik inki a'n eh xakow chik xk'er chii' chi kojaroq wach kuruus i Jesús. Eh ruum i kiq'oral i keh i kiq'oral i k'amal kib'eeh aj tiij, korehtaal xk'ulub'jik keh i xkipahqaaj.", "24": "Re' i Pilato xuk'ulaa' wo' rub'anariik i xkipahqaaj reh.", "25": "Re' Pilato xroq'taaj reje i winaq xkisik' wach i keh, re' i kojooj pantz'ilom ruum i moloj wach winaq chupletohjiik naq ajaab'ees, eh ruum i jinaj kaansanik rub'anam. Eh re' Jesús xuq'asaj pankimik je' rukab' i xkipahqaaj.", "26": "<pb/>Eh noq xkik'am reje i Jesús i soldado reh i rukojariik wach kuruus, xkik'ul pamb'eeh jinaj i winaq Simón rub'ihnaal aj Cirene, chalik i rub'an panab'iix, xkimin reje chuk'amariik i rukuruus i Jesús, reh chi xam b'eeh reje chi riij.", "27": "<pb/>Eh ma' k'isiin i tinamit kitahqinik reh i Jesús. Eh wilik taqe ixoq chi kixilak xak'erik chik kichii' chi oq'ik ruum i k'ahchi' ruk'ulum i Jesús.", "28": "Re' reh xutz'ehtaaj taqe ixoq re' re', je' wili xuq'or keh: <pb/>Hat taq ixoq aj Jerusaleem, mat oq'ik taq chi wiij i hin re' la' taq i hat chawoq'ej awiib', eh chikiij taq awak'uun awixq'uun tioq'oq,", "29": "ruum naa ruponiik i q'iij noq naa ruq'orariik chi je' wili: Atoob' keh ixoq ma' xta kak'uun kixq'uun, je' wo' taqe i ma' xwihik ta kiha'lak'uun, je' wo' taqe i ma' xich'uch'isanik taj, inko'q i q'orik.", "30": "Eh re' i tinamit naa kiq'orom reh taqe i yuuq' chi je' wili: Tiq'ehb'oq taq chi qanaah inko'q taqe. Eh Qoh akeb'aa' taq inko'q taqe i reh nimaq rub'ohl yuuq'.", "31": "Eh wila' je' re' i k'ahchi' keeb' wee hin i je' nukab' i k'achlik chee', ra'j naa chik ma' xiik' naah neenkian reh re' i je' rukab' i chiq chee', inki Jesús.", "32": "<pb/>Eh ki'ib' wo' winaq xiik' naah i kimahk xkik'am reje haa', reh chi junkojariik wach kuruus xkian ruuk' i Jesús", "33": "Noq xi ponik chupaam i ye'aab', Rub'aqil Naah Camnaq rub'ihnaal, ar xkikoj wach kuruus i Jesús. Eh xkikoj wo' wach kuruus i ki'ib' chi winaq xiik' naah i kimahk, jinaj i xkiyeew parusak'aaj, eh jinaj i xkiyeew parutz'eet.", "34": "Re' Jesús je' wili i xuq'or: <pb/>WaJaaw, cha kuy kimahk i k'ahchi' kib'aniik ti' k'axik weh, ruum ma' keht'al taj inki a'n inki. <pb/>Re' taqe i soldado xkiq'ijej riij i ruso' i Jesús i lb'al reh aha' wilik neenkahnik keh chi kiju'junaal.", "35": "Eh re' i tinamit k'ahchi' kilom i k'ahchi' ruk'ulum i Jesús. Eh re' taqe i q'atal q'orik xkikaqse'laaj, je' wili i xkiq'or: <pb/>Re' reh xuko'leej taqe i tokoom. Yu'naak chuko'leej aj riib' re' reh mi xti korik chi re' reh i Cristo, i sik'ooj cho wach ruum i Dios, inki taqe.", "36": "<pb/>Je' wo' taqe i soldado k'ahchi' wo' i koq kikaqse'laam i Jesús i keh, eh xkijil i koq kiib' ruuk', xkiyeew i koq reh chi uuk'jik i k'ahlaj vino,", "37": "je' wili inkiq'or reh: <pb/>Wila' xti korik chi hat kiReey i aj judío, chako'leej aj awiib' yu'naak re' inki taqe.", "38": "<pb/>Eh chinaah johtoq i Jesús wach kuruus jinaj i ehtalil kojooj tz'ihb'amaj pan kiq'oral aj griego, aj hebreo, aj latin je' wili ruq'or: Re' wili i kiReey i aj Judío, inki.", "39": "<pb/>Eh jinaj keh i winaq xiik' naah i kimahk, re' kojooj taqe wach kuruus, xub'aj i Jesús, je' wili ruq'or: <pb/>Mi xti korik chi re' hat i Cristo, chako'leej awiib' i hat, eh qoh ako'leej wo' i hoj inki.", "40": "<pb/>Eh re' i winaq jinaj xiik' naah i ru mahk, re' kojooj wach kuruus, xuq'il i ruch'ihil, je' wili xuq'or reh: <pb/>Re' hat ma' nayohleej taj i Dios. Xanaah re' k'ahchi' wo' naq ak'ulum aweh i ti' k'axik wili.", "41": "Re' hoj wilik reet noq k'ahchi' qak'ulum i ti' k'axik wili, ruum i ruk'ul chi k'ahchi' qatojom riij taqe i mahk qa'nam. Raaj i winaq wili, ma' xta mahk rub'anam, eh k'ahchi' wo' ruk'ulum reh i ti' k'axik wili, inki.", "42": "Eh je' wili i xuq'or reh i Jesús: <pb/>QaJaaw Jesús, kink'oloq cho panak'ux noq naa awokiik chi taaq'anik chupaam i runimaal awajaawriik, inki.", "43": "<pb/>Re' Jesús je' wili xuq'or: <pb/>Re' hin xti korik i nuq'or aweh chi yu'naak naa awojiik wih-oq wuuk' chupaam i loq'laj ye'aab' inki.", "44": "<pb/>Eh kab'lajora i q'iij, xq'equmrik chu'nchel i wach ak'al, eh kore' chik ixib'ora ruqajiik i q'iij xsaquumb'ik i wach ak'al.", "45": "Noq xq'equmrik wach i q'iij, xweq panyejaal itz'ihy q'atb'al paam i rupaat i Dios.", "46": "Eh re' Jesús kow xuk'er chii', je' wili xuq'or: <pb/>WaJaaw, re' hin panaq'ab' inwoqxa'neej i wánjel nut'iosil inki. <pb/>Eh ach wo' re' re' xuq'or, xkimik.", "47": "<pb/>Noq xrilow i kajaaw soldado aj Roma chib'ih jariik i xk'ularik, xuloq'ej i Dios, je' wili xuq'or: <pb/>Xti korik wo' hoq chi re' winaq wili ma' xta wo' naq k'isinoq ru mahk, inki.", "48": "<pb/>Eh chu'nchel i tinamit xi-ilwik reh i xk'ularik, xa nkituy chik i koq i chi' kik'ux ruum i ruti'kiil kik'ux noq xi elik reje ar.", "49": "Eh chu'nchel i kieht'alinik wach i Jesús, kuch'ihil taqe ixoq xi tahqinik cho reh ko Galilea, xa chi najt xkipab'aa' reje kiib' chi rilariik taqe i xk'ularik re' re'.", "50": "<pb/>Eh jinaj i winaq, José rub'ihnaal, aj pan tinamit Arimatea wilik paruyuq'ul i Judea, atoob'laj winaq, korik wach ruk'ux, re' wo' haa' chi kixilak i juntzuhb' chi q'atal q'orik.", "51": "Eh re' reh k'ahchi' wo' naq ruy-eem i ruk'uliik i runimaal i rajaawriik i Dios. Ruum aj re' ma' xuk'ul ta ruk'ux i xkiyejaa' wach i ruk'ihaal re' re', eh ni xata re' i xkian xuk'ul ruk'ux.", "52": "Re' reh xooj ruuk' i Pilato chupahqaljiik i ruti'jolal i Jesús.", "53": "Eh xuqasaj wach kuruus i ruti'jolal i Jesús, eh xub'ot reje chupaam i jinaj holohik itz'ihy, xuk'am reje, xumuq'aa' chupaam jinaj i jul k'otooj panab'aj komajaa' ta awach i muhqik ar.", "54": "<pb/>Re' wili re' xb'aan chupaam i q'iij noq imb'aan i yej-anik iib' noq ach k'isiin ma' imb'aan okik chupaam i hi'limb'al q'iij.", "55": "<pb/>Re' taqe ixoq xi tahqinik cho reh i Jesús ko Galilea xiooj chi rilariik aha' xmuhqik wii' i Jesús. Eh xkikoj rehtaal nik' wach rumuq'ub'jiik i ruti'jolal xb'aan.", "56": "Eh noq xi sutinik chaloq pankipaat taqe ixoq re' re', xkiyejaa' ink'ohnik laj iq'oom b'uch'b'al naq reh i ruti'jolal i Jesús. Eh xi hi'lik pan hi'limb'al q'iij, je' rukab' i ruq'or i najtir k'uhb'aal."}