{"1": "<pb/>Junriim, i Jesús xub'an rutiij pan jinaj ye'aab'. Eh noq xukohlaaj rutiij, jinaj keh i raj tahqaneel je' wili xuq'or: <pb/>Jaaw, inqaaj i hoj chi neenak'uhtaaj qeh i tiij, je' rukab' noq xuk'uhtaaj i tiij i Juan aj qasan ha' keh i raj tahqaneel, inki.", "2": "<pb/>Re' Jesús je' wili i xuq'or keh: <pb/>Noq naa taq a'nam atiij, je' taq wili i naa aq'orom: <pb/><t>QaJaaw Dios wilkaat pan taxaaj, loq'imaj ta naq ab'ihnaal.</t> <t>Chayeew chaloq i runimaal awajaawriik,</t> <t>eh nee ta naq imb'aan ayu' wach ak'al inawaaj i hat je' rukab' imb'aan pan taxaaj.</t>", "3": "<t>Eh nee ta naq i nayeew cho qeh chi manlik</t> <t>i qawa' qahaa' ajwaal wach chi qeh rajlaal i q'iij.</t>", "4": "<t>Chakuy ta naq taqe i qamahk,</t> <t>ruum re' hoj inqakuy wo' kimahk</t> <t>i kib'anik qeh i yiib' wach na'ojb'al.</t> <t>Eh maa yeew q'ab' chi nee qoh q'ehb'ik pamahk.</t> <t>Neeta la' naq qoh ako'leej chuwach i aj Yahm, tiko'q taq, inki.</t>", "5": "<pb/>Eh je' wo' chik wili i xuq'or keh i raj tahqaneel: <pb/>Qaq'or chi wilik taq chaxilak i hat yejal aq'ab' neenooj k'oloq parupaat i ramigo, eh je' wili i nee ruq'or reh: Chakuy ankemelej tii ixib'-oq nukaxlanwi'k awuuk',", "6": "ruum jinaj i wamigo kore' xchalik parub'eeh, xooj k'oloq panupaat, xanaah re' i hin ma' xta jino'q nukaxlanwi'k chi neenuyeew reh, inko'q.", "7": "Eh je' wili i chaq'wik neerub'an chaloq ko pampaat: Matwech'ik cho wuuk' re' nupaat tz'aplik chik, suq chik qawiriik kuuk' i nuha'lak'uun, ma' nee ta chik i rub'an chi neekinwuktik reje chuye'ariik aweh chib'ih i naawaaj, inko'q.", "8": "Re' hin korik i nuq'or taq aweh chi wila' ma' xukanaa' i koq i wech'ik i ramigo, nee wo' inwuktik chaloq nee ruyeew reh chu'nchel chib'ih raaj, ma' ruum ta chi ramigo, xa re' la' raaj chi neerumay i koq i wech'ik ruuk'.", "9": "Ruum aj re', re' hin i nuq'or taq aweh i hat chi cha pahqaaj taq ree Dios nee ruyeew taq chaaweh, cha sik' taq, nee taq inareq, eh chaq'oj taq i koq wach i puerta, nee taq i ruteh chaaweh.", "10": "Ruum awach i rupahqaaj ree Dios, neenye'arik reh, awach i rusik' nee wo' rureq, eh awach ineeruq'oj i koq wach i puerta, nee wo' inteharik cho reh.", "11": "<pb/>¿Mi wilik taq jino'q aweh i hat ab'aj nee ruyeew chi jilow rukaxlanwi'k i ruha'lak'uun noq neerupahqaaj rukaxlanwi'k? ¿Mi neerub'an chi aaq' i nee ruyeew chi jilow rukaar i ruha'lak'uun noq neerupahqaaj rukaar?", "12": "¿Mi rub'an chi sina'j i nee ruyeew chi jilow rumiloj i ruha'lak'uun noq neerupahqaaj rumiloj?", "13": "Eh wila' tichol taq ruye'ariik i hat i ajwaal wach chi keh taq awak'uun awixq'uun, eh ma' holohik ta taq ana'ojb'al, ra'j naa chik re' taq aaWaJaaw wilik cho pan taxaaj ma' nee ruyeew cho keh i Santolaj Uxlab'al awach neekipahqanik reh, inki Jesús.", "14": "<pb/>Eh re' Jesús k'ahchi' resam i ma' tob'laj uxlab'al ruuk' jinaj i winaq meemrinaq ruum. Noq elinaq chik i ma' tob'laj uxlab'al ruuk', xchol chik q'orik. Xkilow chi je' re' i tinamit, xsahchik kik'ux.", "15": "Wilik i xiq'orik reh chi je' wili: <pb/>Re' winaq wili re' i Beelzebu, i k'amal kib'eeh i ma' tob'laj uxlab'al, inye'wik i ruwinqilal chi rehtesjiik taqe i ma' tob'laj uxlab'al kuuk' i tinamit, inki taqe.", "16": "<pb/>Eh xa re' naq xkaaj chi xq'ehb'ik ta pamahk i Jesús, xkipahqaaj reh chi chub'an jino'q i ma' ilooj taj reh pan taxaaj.", "17": "<pb/>Eh re' Jesús reht'al chik i k'ahchi' kikapaam. Ruum aj re', je' wili i xuq'or keh: <pb/>Wila' k'ih ch'uq elinaq ruum ixowaal jino'q i nimlaj tinamit, neensahchik wach, je' wo' chu'nchel i paat wilkeeb' chupaam nee wo' kich'a'lojik.", "18": "Eh re' i aj Yahm, wila' i rixowaaj riib' chi rib'il riib', xama' najt ta wo' neen wihik i rajaawriik. Re' wili i nuq'or taq aweh, ruum inaq'or taq i hat chi re' Beelzebu, inye'wik wajaawriik chi kehteesjiik i ma' tob'laj uxlab'al kuuk' i tinamit.", "19": "Wila' je' re' i nub'an i hin, raaj taq awaj tahqaneel i hat, ¿awach inye'wik i kajaawriik chi kehteesjiik taqe i ma' tob'laj uxlab'al? Eh re' wo' taqe awaj tahqaneel kik'uhtanik reh chi re' taq i hat ma' xta taq ana'ojb'al.", "20": "Raaj i hin, ruuk' i rajaawriik i Dios inwesaj taqe i ma' tob'laj uxlab'al kuuk' i tinamit. Eh re' re' ink'uhtanik reh chi re' i runimaal rajaawriik i Dios wilik taq chik panayejaal panaxilak.", "21": "<pb/>Eh re' jino'q i winaq wilik ransil, eh wilik ruch'ihch' ko'lemb'al riib' neerub'an rucha'jaljiik i rupaat, eh chib'ih taqe jariik i wilik reh parupaat ma' awach ta neentz'a'inik reh.", "22": "Xa re' la', noq nenooj wo' chik k'oloq jino'q i xiik' naah i ransil chuwach i reh, neenb'aan reh, eh neenq'ucharik taqe i ruch'ihch' ko'lemb'al riib', eh neenq'ucharik, eh neench'aqarik i chib'ih reh.", "23": "<pb/>Awach i ma' imponik ta chuwach i nub'an i hin, rixowaaj nuwach. Eh awach i ma' re' ta haa' chi wiij chumolariik i wach i nutik, xa q'eb'ooj i k'ahchi' rub'anam, inki Jesús.", "24": "<pb/>Eh noq i nelik reje jino'q i ma' tob'laj uxlab'al ruuk' i winaq, inooj panchiq yuuq' chusik'ariik i ruye'aab'. Eh i rilow chi ma' rureq ta ruye'aab', i rutoq'aa' kapeew, je' wili ruq'or: Naa wo' chik wojiik panupaat i xinelik cho wii', inki.", "25": "Noq insutinik wo' chik chaloq i ma' tob'laj uxlab'al ruuk' i winaq, imponik rureq i ruye'aab' chi mesooj paam eh yej-amaj chi korik.", "26": "Eh re' i ma' tob'laj uxlab'al, wuquub' chik chi ma' tob'laj uxlab'al inooj rumol kiwach, xiik' naah yib'kiil wach i kina'ojb'al chuwach i reh chi kunchelaal kiokik chi patinik ruuk' i winaq. Re' ruchariik xiik' chik naah yib'kiil wach chuwach i pampeet, inki i Jesús.", "27": "<pb/>Eh xa ko k'ahchi'-oq wo' chuq'orariik taqe re' i Jesús, jinaj ixoq wilik xilak tinamit xuk'er cho chii' chuq'orariik chi je' wili: <pb/>Atoob' reh ixoq x-ak'unanik aweh, i xk'isanik aweh inki cho reh i Jesús.", "28": "<pb/>Re' Jesús je' wili i chaq'wik xub'an: <pb/>Re' la' q'e' atoob' keh awach ki-ib'irinik reh i ruq'or i Dios eh inkinimaj inki.", "29": "<pb/>Ma' k'isiin i tinamit xkimol i koq kiib' chi junsuut i Jesús, je' wili i xuq'or: <pb/>Re' i tinamit wili q'e' yiib' wach i kina'ojb'al inkipahqaaj chi naa rub'aan jino'q i ma' ilooj taj. Xa re' la', ma' naa ta ruk'uhtjiik keh jino'q i ma' ilooj taj chuwach xb'aan cho ruuk' i Jonás.", "30": "Eh re' i xuk'ul chaloq i Jonás, k'uhtb'al reh i rajaawriik i Dios chikiwach i aj Nínive, je' wo' re' hin Ak'uunb'ees nuwii' winaq, naa wo' ruk'uhtaam i rajaawriik i Dios wuuk' chikiwach i tinamit wilkeeb' chupaam taqe q'iij yu'naak.", "31": "Eh na' q'ataroq i q'orik chikinaah i tinamit wilkeeb' yu'naak, re' ixoq xwihik cho chi reyil pansak'aaj ree rookb'aal q'iij naa rupa'lojiik chaloq chuq'orariik chi wilik kimahk i tinamit wili. Ruum ko chi najt xchalik chi rib'irjiik i k'uhb'alinik xub'an i reey Salomón raaj i wilik ayu' yu'naak, q'e' nim rajaawriik chuwach i Salomón.", "32": "Eh na' q'ataroq i q'orik re' taqe i aj Nínive naakipa'lojiik chaloq chi q'orariik chi wilik kimahk i tinamit wilkeeb' yu'naak. Ruum re' keh xkiyot' i kik'ux chi riij i kimahk noq xq'orarik keh i ruk'uhb'aal i Dios ruum i Jonás. Re' i wilik ayu' yu'naak, q'e' nim rajaawriik chuwach i Jonás, inki Jesús.", "33": "<pb/>Eh ma' awach taj ineeruqop jino'q i saqumb'al parupaat eh nee ta wo' chik i rukeb'aa' i koq, ni xata nee ruyeew i koq chi ri'sil jino'q i kaxoon. Taxaaj la' nee ruyeew johtoq, reh chi neekisihq'jik chi korik i neekiokik i koq ar.", "34": "Re' taqe naq'awach rusaqumaal ati'jolal noq wilkeeb'. Wila' re' taqe naq'awach saqum ki ilwik, chu'nchel ati'jolal neen wihik rusaqumaal. Raaj wila' re' taqe naq'awach ma' saqum ta ki ilwik, chu'nchel wo' ati'jolal naa ruwihiik panq'equm.", "35": "Je' re' noq, chawik'raaj awiib' ruuk' asaquumaal wilik panawánima mansutinik chi q'equm.", "36": "Eh wila' chu'nchel ati'jolal wilik rusaqumaal, eh wila' ma' chih chik inq'equmrisanik reh, chu'nchel chik nee nawil chi korik, je' naa rukab' noq nee nawil chi korik noq neetirusihq'eej cho jino'q i saqumb'al, inki Jesús.", "37": "<pb/>Eh noq re' Jesús rukohlaam chik ruq'orariik taqe re', jinaj i re' ruuk' taqe i aj fariseo, xuyuq'eej parupaat i Jesús, reh chi naa rojiik rub'anam ruwa' ruuk'. Eh re' i Jesús xokik wo' i koq pampaat, xooj wih-oq nah méxa.", "38": "Re' i aj fariseo xsahchik ruk'ux noq xrilow chi re' Jesús ma' xutz'aj taj i q'ab' noq xub'an ruwa' je' rukab' i ruq'or i najtir k'uhb'aal, inki.", "39": "Eh re' i QaJaaw Jesús je' wili xuq'or: <pb/>Re' taq i hat aj fariseo, inatz'aj taq riij akulk je' wo' taq apulato. Xanaah re', re' taq i hat nujinaq taq awánima ruuk' taqe i xa chib'ih jariik inareq taq ruuk' awileeq', eh ruuk' taq ayiib' wach na'ojb'al.", "40": "Q'e' taq hat min min ruuk' taq ayiib' wach na'ojb'al. ¿Mi ma' aweht'al taq re' hat chi re' Dios xyej-anik reh i winaq, eh re' wo' reh xyej-anik reh i ránima?", "41": "Peet taq chayeew chi mayiij chu'nchel i wilik taq panawánima, eh re' i chib'ih taq wilik aweh neenkahnik chi saq wach chu'nchel.", "42": "<pb/>Hat taq aj fariseo, q'e' taq ti' i naa ak'ulum, ruum xa re' taq i rusentab'ohiil i lajeeb' sentabo chi tz'aaq sik'ijn, i tz'aaq rura, tz'aaq i chaaj i nayeew taq ree Dios, eh ma' na a'n ta taq i korik laj na'ojb'al, je' wo' ruk'axariik i Dios. Re' naq taqe i re' ajwaal wach chi naa taq a'nam, eh ma' naa ta wo' taq akanaam rub'aan i k'ahchi' taq kaat.", "43": "<pb/>Hat taq aj fariseo, q'e' taq ti' i naa ak'ulum, ruum chupaam taqe sik'oj wach tzunaab' taq tizuhnik chupaam taqe paat inlooq'jik wii' Dios, eh inawaaj taq chi ruuk' loch'ik neen kiyeew taq rusuqkiil ak'ux pantaq b'eeh.", "44": "<pb/>Re' taq i hat, q'e' taq ti' i naa ak'ulum, ruum xa je' taq akab' i kimuhqik wii' kamnaq ma' kik'utinik ta chik, inik'ik kiyeq' naah i tinamit, eh ma' keht'al taj chi ch'uwa' wach i wilik cho chupaam, inki Jesús.", "45": "<pb/>Eh jinaj keh i re' ruuk' i kik'uhtanik reh i najtir k'uhb'aal, je' wili i chaq'wik xub'an: <pb/>Aj Tijineel, ruuk' taqe i xaq'or re' re', inaq'oj wo' qaxikin haa' i hoj maje', inki.", "46": "<pb/>Re' Jesús je' wili xuq'or: <pb/>Je' wo' taq i hat i tik'uhtanik ree k'uhb'aal, q'e' wo' taq ti' i naa ak'ulum, ruum je' taqe ahl laj ihq ma' awach ta nkuywik reh taq i nayeew chikinaah i tokoom xanaah re', re' taq i hat ma' natoob'eej ta taqe k'isinoq chuk'amariik.", "47": "<pb/>Re' taq i hat, q'e' taq ti' i naa ak'ulum, ruum inayejaa' tii chik taq i tz'aq chinaah i kijuleel taqe i jalal ruq'oral i Dios kikansam taqe chaloq aamaam awati't.", "48": "Ruuk' taq i na a'n re' re', xateh taq wach chi ruk'ul taq ak'ux xkian chaloq taq aamaam awati't. Re' keh xikansanik chaloq taqe i jalal ruq'oral i Dios, eh re' taq i hat inayejaa' tii chik taq i tz'aq chinaah i kijuul.", "49": "<pb/>Ruum aj re', re' Dios, ruuk' i runa'ojb'al xuq'or chi je' wili: Re' hin naa nutaq'aam taqe reje i jalal nuq'oral, je' wo' taqe i waj tahqaneel chi kixilak i tinamit. Xa re' la', wilik taqe i naa kikansam, eh wilik taqe i naakixowaam wach, inki.", "50": "Re' tinamit wilkeeb' yu'naak, re' Dios naa ruye'wiik chikinaah i rutojariik riij i kikanteesjiik xb'aan taqe i jalal ruq'oral i Dios. Xa re' wo' rutohq'iik cho kikanteesjiik noq xtz'uhkrik chaloq i wach ak'al.", "51": "Eh re' rutohq'iik chaloq i peet kaansanik wili, xa re' wo' noq xkanteesjik chaloq i Abel. Eh xa tohq'ik xub'an korehtaal xureq i q'iij chi xkikansaj i Zacarías panyejaal i rupaat i Dios, ma' najt ta ruuk' artaal. Re' i tinamiit wili naakitojwiik wach taqe ikaansanik re' re'.", "52": "<pb/>Re' taq i hat i tik'uhtanik ree najtir k'uhb'aal, q'e' taq ti' i naa ak'ulum, ruum xa hat taq chik ehchan reh i korik i na a'n awiib' xanaah re', xama' na a'n ta wo' taq i hat i korik, eh ma' nayeew ta wo' taq q'ab' keh awach naq inkaaj kianam i korik, inki Jesús.", "53": "<pb/>Eh noq q'orooj chik keh chi je' re' ruum i Jesús, taqe i kik'uhtanik ree k'uhb'aal, taqe aj fariseo, ma' k'isiin ta xchalik kik'aah chinaah i Jesús. Xtohq'ik i koq kichoqem ma' k'isiin i peech' xkian reh,", "54": "xa re' naq inkaaj chi xa chib'ih ta jariik i ma' rub'ehel taj xuq'or xa reqb'al naq ru mahk pankik'ux."}