{
  "1": "Pero te, Tito, xitlamachti ijkó kemi kijtova tlen kuali tlamachtilistli.",
  "2": "Tlen tetajtzitzintih xikinmachti ma kimatikah ma motlakavaltikah, ma yekah de melajka iva ma nemikah ika kuali intlayejyekol. Ma chikavtokah itech intlaneltokalis, itech intlasojtlalis iva itech intlaxikolis.",
  "3": "Ijkó noijki, in tenantzitzintih xikinmachti ma nemikah kemi toYejwatzi kineki. Amo ma nemikah san ika inten iva nion amo ma tlavanakah. Yej ma tlamachtikah tlen kuali.",
  "4": "Ma kinmachtikah tlen ichpokameh ma kintlasojtlakah intotatavah iva inpilvah,",
  "5": "ma kipiakah kuali intlayejyekol, ma chipavkanemikah, ma kittakah inkalijtik, ma yekah kuali sivameh, ma kintlakitakah intotatavah, para ijkó amika ma ixko tlajto itlajtol in toYejwatzi.",
  "6": "Xikinyektlajtlapovi noijki tlen telpokameh ma kipiakah kuali intlayejyekol.",
  "7": "Te motech ma kittakah ke kuali nochi tlen tikchiva. Ijkuak tikinmachtis, xikinmachti ika moyolo chipavak iva de melajka.",
  "8": "Motlamachtilis ma yeto kuali para amika ma tlajto fiero de tlen titlamachtia. Para ijkó, tlen techkualankaitah mopinatiskeh iva amo velis kijtoskeh itla amo kuali de tejvah.",
  "9": "Xikinyektlajtlapovi tlen tlakatlakovaltih ma kintlakitakah intekovah. Ma kichivakah de ma kinpaktikah intekovah, iva amo ma yekah tlananankilijkeh.",
  "10": "Amo ma kintlachtekikah, sino ma yekah tenmachtih itech nochi tlamantli, para ijkó itech nochi tlen kichivaskeh nochtin ma kittakah nik yi neli kualtzi itlamachtilis in Dios toTemakixti.",
  "11": "Porke yomonexti iiknomachilis in toYejwatzi tlen kivalika temakixtilistli para nochtin tlaltikpaktlakah.",
  "12": "Iva iiknomachilis in toYejwatzi techmachtia ma tikavakah se lado tlen amo kuali iva in tlaixnekilistli de itech nin tlaltikpaktli. Iva ijkó velis tinemiskeh itech nin tlaltikpaktli ika kuali totlayejyekol, ika tlakamelajkayotl iva ika totemaktilis inavak toYejwatzi,",
  "13": "mientras tikchiah neká kualtzi tonali ijkuak vitz ika wei imavissotlanex in towei Dios tlen toTemakixti Jesucristo.",
  "14": "Ye omotemakti por tejvah, iva ijkó otechtlaxtla para otechkixti de itech nochi tlen amo kuali iva otechchipa de totlajtlakol. Ijkó okichi para ma tiekah de Ye iaxkavah, tlen yi neli tiknekih tikchivaskeh tlen kuali.",
  "15": "Yen yejón tlen moneki xikinmachti. Xikinyolchikava iva xikinmajva tla itla amijtok tlen kichivah, ika nochi tlanavatijkayotl tlen tikpia. Amika ma mitzita kemi amitla mopati."
}