{
  "1": "Xikinmilnamikti tlen tlaneltokakeh ma kivelkakikah in kobierno iva tlen tlatlanavatijkeh. Ma kinvelkakikah, iva nochipa ma kinekikah ma kichivakah tlen kuali.",
  "2": "Amitla ma kitepovilikah, amo teva ma mokualanijtinemikah, sino ma yekah kuali tlakah iva ma yekah yolyamankeh para invan nochtin oksekimeh.",
  "3": "Porke achto tejvah noijki otikatkah titontojtih, otikatkah amo titlavelkakeh iva otipolitokah. Otilpitokah itech fiero totlanekilis iva itech pakilistli tlen fiero. Tonemilis okatka sa tlawel fiero iva otikatkah tinexikoltih. Otechkualankaitayah iva otitekualankaitayah.",
  "4": "Pero ijkuak toYejwatzi tlen toTemakixti okiteititi iiknomachilis iva itlasojtlalis innavak in tlaltikpaktlakah,",
  "5": "otechmakixti, amo por otikchijkeh itla tlen kuali, sino porke otechiknomatki. Otechpajpaki de totlajtlakol, iva okichi ma tinesikah de yankuik iva otechmakak yankuik nemilistli ika iTioijyotzi.",
  "6": "In toYejwatzi otechteekili sa tlawel miek iTioijyotzi por medio de Jesucristo tlen toTemakixti.",
  "7": "In toYejwatzi ika iiknomachilis okichi ma tiekah kuali ivan Ye, iva otechmakak nechialistli nik velika techaxkatis in nemilistli para semijkak.",
  "8": "Nin tlajtoli yi neli tenmachtli, iva nikneki xikintlapovi miek welta de nin tlamantli, para ijkó tlen tlaneltokah inavak toYejwatzi ma motemaktikah ma kichivakah tlen kuali. Nin tlamantli yi neli kuali iva nochtin kinpalevis.",
  "9": "Pero amo teva ximotlatlajtolnamiki ika itla tlamantli tontojyotl, nion ika itla tlamantli de tlen yi wejkavitl tokojkolvah. Amo teva ximokualani iva amo teva xikmomaga por yen itlanavatil Moisés. Porke yejón tlamantli amo tepalevi iva nion amitla ipati.",
  "10": "Tla íkka peva kinxelova in tlaneltokakeh, xiktlakavalti se welta o noso ome welta, iva tla amo tlakaki, xikixti.",
  "11": "Kuali xikmati ke tlen ijkó kichiva, kijtosneki yoijtlakavik iva tlajtlakolchiva, iva ika itlajtlakol kimotemolia itlajyovilis.",
  "12": "Ijkuak niktitlanis monavak Artemas o noso Tíquico, san nima xiviki techitaki itech altepetl de Nicópolis, porke yonikijto ompa nipanos ijkuak seva.",
  "13": "Xikchiva nochi tlen tivelis para xikpalevi in tepantlajto Zenas ivan noijki in Apolos, para kipiaskeh nochi tlen kinekiskeh itech inviaje, para amitla ma kinpolo.",
  "14": "Iva tlen tovah povih ma momachtikah ma kichivakah tlen kuali, para ma velikah ma tlapalevikah ika tlen moneki, para ijkó innemilis ma tlapalevi.",
  "15": "Nochtin tlen nika kateh nova mitzontlajpalovah. Ompa techonintlajpalili nochtin tlen tlaneltokakeh tlen techtlasojtlah. In toYejwatzi iiknomachilis ma yeto itech nochtin imejvah. Ijkó ma yeto."
}