{"1": "<pb/>En la época de los jueces hubo hambre en el país y un hombre de Belén de Judá emigró con su mujer y sus dos hijos a las tierras de Moab.", "2": "Este hombre se llamaba Elimélec; su mujer, Noemí; y sus dos hijos, Majlón y Quilión. Todos eran efrateos, de Belén de Judá. Cuando llegaron a las tierras de Moab, se quedaron allí.", "3": "Murió Elimélec, el marido de Noemí, y ella se quedó con sus dos hijos,", "4": "que se casaron con dos mujeres moabitas: una se llamaba Orfá y la otra Rut. <pb/>Al cabo de unos diez años de estancia en Moab,", "5": "murieron también sus dos hijos, Majlón y Quilión; y Noemí se quedó sola, sin su marido y sus hijos.", "6": "<pb/>Cuando Noemí se enteró de que el Señor había bendecido a su pueblo, proporcionándole pan, se dispuso a regresar con sus nueras desde las tierras de Moab.", "7": "Partió con sus dos nueras del lugar donde vivía y emprendieron el camino de regreso al país de Judá.", "8": "Entonces Noemí dijo a sus dos nueras: <pb/>—Vayan y vuélvanse a su casa materna. Que el Señor las trate con la misma bondad que ustedes han demostrado con los difuntos y conmigo", "9": "y les permita encontrar una vida dichosa en la casa de un nuevo marido. <pb/>Noemí las besó y ellas se echaron a llorar", "10": "y le dijeron: <pb/>—¡No! Volveremos contigo a tu pueblo.", "11": "<pb/>Pero Noemí insistió: <pb/>—Vuélvanse, hijas mías. ¿A qué van a venir conmigo? Ya no tendré más hijos que puedan casarse con ustedes.", "12": "Vuélvanse, hijas mías, y márchense, que soy demasiado vieja para casarme. Y aunque pensara que aún tengo esperanzas y me casara esta misma noche y tuviera hijos,", "13": "¿van a aguardar ustedes hasta que sean mayores, renunciando por ellos a casarse de nuevo? No, hijas mías. Mi pena es mayor que la de ustedes, pues la mano del Señor se ha excedido conmigo.", "14": "<pb/>Ellas se echaron de nuevo a llorar y Orfá se despidió de su suegra, pero Rut se quedó con Noemí.", "15": "Entonces Noemí le dijo: <pb/>—Mira, tu cuñada regresa a su pueblo y a su dios. Vuelve tú también con ella.", "16": "<pb/>Pero Rut le contestó: <pb/>—No me pidas que te abandone y que me separe de ti, pues iré adonde vayas y viviré donde vivas, que tu pueblo es mi pueblo y tu Dios es mi Dios.", "17": "Moriré donde mueras y allí seré enterrada. ¡Que Dios me castigue, si nos separa otra cosa que la muerte!", "18": "<pb/>Como vio que Rut estaba empeñada en acompañarla, Noemí dejó de insistirle", "19": "y las dos prosiguieron su camino hasta Belén. Cuando llegaron, toda la ciudad se alborotó por su causa y las mujeres comentaban: <pb/>—¿No es esa Noemí?", "20": "<pb/>Pero ella les decía: <pb/>—No me llamen Noemí. Llámenme Mara, porque el Todopoderoso me ha amargado la vida.", "21": "Me marché cargada y el Señor me devuelve vacía. ¿Por qué me siguen llamando Noemí, si el Señor todopoderoso me ha afligido y maltratado?", "22": "<pb/>Y así fue como Noemí, acompañada de su nuera, Rut, volvió de las tierras de Moab. Cuando llegaron a Belén, comenzaba la cosecha de la cebada."}