{"1": "וָאֵרֶא בִּימִין הַיֹּשֵׁב עַל־הַכִּסֵּא סֵפֶר כָּתוּב פָּנִים וְאָחוֹר וְחָתוּם בְּשִׁבְעָה חֹתָמוֹת׃", "2": "וָאֵרֶא מַלְאָךְ אַבִּיר קוֹרֵא בְקוֹל־גָּדוֹל מִי יִזְכֶּה לִפְתֹּחַ הַסֵּפֶר וּלְהַתִּיר אֶת־חוֹתָמָיו׃", "3": "וְלֹא־יָכֹל אִישׁ לֹא בַשָּׁמַיִם לֹא בָאָרֶץ וְלֹא מִתַּחַת לָאָרֶץ לִפְתֹּחַ אֶת־הַסֵּפֶר וְלֹא לְהַבִּיט בּוֹ׃", "4": "וָאֵבְְֲ בְּכִי גָדוֹל עַל־אֲשֶׁר אֵין אִישׁ זֹכֶה לִפְתֹּחַ אֶת־הַסֵּפֶר וְלִקְרֹא בוֹ וְלֹא לְהַבִּיט בּוֹ׃", "5": "וַיֹּאמֶר אֵלַי אֶחָד מִן־הַזְּקֵנִים אַל־תִּבְכֶּה הִנֵּה נָצַח הָאַרְיֵה אֲשֶׁר הוּא מִשֵּׁבֶט יְהוּדָה שֹׁרֶשׁ דָּוִד לִפְתֹּחַ אֶת־הַסֵּפֶר וּלְהַתִּיר שִׁבְעַת חוֹתָמָיו׃", "6": "וָאֵרֶא וְהִנֵּה בֵּין הַכִּסֵּא וְאַרְבַּע הַחַיּוֹת וּבֵין הַזְּקֵנִים עֹמֵד שֶׂה וְהוּא כְטָבוּחַ וְלוֹ שֶׁבַע קְרָנַיִם וְשִׁבְעָה עֵינַיִם אֲשֶׁר הֵם שִׁבְעָה רוּחוֹת הָאֱלֹהִים הַשְּׁלוּחִים אֶל־כָּל־הָאָרֶץ׃", "7": "וַיָּבֹא וַיִּקַּח אֶת־הַסֵּפֶר מִימִין הַיֹּשֵׁב עַל־הַכִּסֵּא׃", "8": "וַיְהִי בְּקַחְתּוֹ אֶת־הַסֵּפֶר וַיִּפְּלוּ לִפְנֵי הַשֶׂה אַרְבַּע הַחַיּוֹת וְעֶשְׂרִים וְאַרְבָּעָה הַזְּקֵנִים וְאִישׁ כִּנּוֹרוֹ בְּיָדוֹ וְקַעֲרוֹת זָהָב מְלֵאֹת קְטֹרֶת אֲשֶׁר־הֵנָּה תְּפִלּוֹת הַקְּדוֹשִׁים׃", "9": "וַיָּשִׁירוּ שִׁיר חָדָשׁ לֵאמֹר לְךָ נָאֶה לָקַחַת אֶת־הַסֵּפֶר וְלִפְתֹּחַ אֶת־חוֹתָמָיו כִּי אַתָּה נִשְׁחַטְתָּ וּבְדָמְךָ קָנִיתָ לֵאלֹהִים מִכָּל־מִשְׁפָּחָה וְלָשׁוֹן וְכָל־עַם וָגוֹי׃", "10": "וַתַּעַשׂ אֹתָם מְלָכִים וְכֹהֲנִים לֵאלֹהֵינוּ וְיִמְלְכוּ עַל־הָאָרֶץ׃", "11": "וָאֵרֶא וָאֶשְׁמַע קוֹל מַלְאָכִים רַבִּים סָבִיב לַכִּסֵּא וְלַחַיּוֹת וְלַזְּקֵנִים וְהֵם רִבּוֹ רְבָבוֹת וְאַלְפֵי אֲלָפִים׃", "12": "קֹרְאִים בְּקוֹל גָּדוֹל נָאֶה לַשֶׂה הַטָּבוּחַ לָקַחַת עֹז וְעֹשֶׁר וְחָכְמָה וּגְבוּרָה וְהָדָר וְכָבוֹד וּבְרָכָה׃", "13": "וְכָל־בְּרִיָּה אֲשֶׁר בַּשָּׁמַיִם וּבָאָרֶץ וּמִתַּחַת לָאָרֶץ וַאֲשֶׁר עַל־הַיָּם וְכֹל אֲשֶׁר בָּהֶם אֶת־כֻּלָּם שָׁמַעְתִּי אֹמְרִים לֵאמֹר לַיֹּשֵׁב עַל־הַכִּסֵּא וְלַשֶׂה הַבְּרָכָה וְהֶהָדָר וְהַכָּבוֹד וְהָעֹז לְעוֹלְמֵי עוֹלָמִים׃", "14": "וַתֹּאמַרְנָה אַרְבַּע הַחַיּוֹת אָמֵן וְעֶשְׂרִים וְאַרְבָּעָה הַזְּקֵנִים נָפְלוּ עַל־פְּנֵיהֶם וַיִּשְׁתַּחֲווּ לְחֵי עוֹלְמֵי הָעוֹלָמִים׃"}