{"1": "<pb/>No entrará eunuco ni castrado en la congregación del Señor;", "2": "No entrará bastardo en la congregación del Señor; y hasta la décima generación no entrará en la congregación del Señor(a) ;", "3": "no entrará amonita ni moabita en congregación del Señor; y hasta la décima generación no entrará en congregación del Señor para siempre,", "4": "por no haberos encontrado con pan y agua, en el camino, cuando salisteis de Egipto; y porque asalariaron contra ti a Balaam, hijo de Beor; de Mesopotamia de Siria, para maldecirte.", "5": "Y no quiso tu Dios escuchar a Balaam; y convirtió el Señor, tu Dios, las maldiciones en bendición; pues el Señor,tu Dios, te amaba.", "6": "No hablarás cosas pacíficas a ellos ni provechosas a ellos, todos tus días para siempre.", "7": "No abominarás al idumeo, porque es tu hermano; no abominarás al egipcio, porque advenedizo fuiste en tierra de él.", "8": "Hijos, si les nacieren, en la tercera generación entrarán en la congregación del Señor.", "9": "<pb/>Y, si salieres a acampar, a guerra contra tus enemigos; te guardarás de toda palabra mala.", "10": "Si hubiere en ti hombre que no estuviere puro por su derrame de noche, saldrá del campamento, y no entrará en el campamento;", "11": "y será: a la tarde lavará su cuerpo con agua, y, puesto el sol, entrará al campamento.", "12": "Y sitio tendrás fuera del campamento y saldrás allá fuera.", "13": "Y estaca tendrás en tu ceñidor, y será: cuando te sentares fuera, cavarás con él y, levantando, cubrirás tu fealdad.", "14": "Porque el Señor, tu Dios, paséase en medio de tu real, para salvarte y entregarte tu enemigo ante tu faz; será tu real santo, y no se ha de ver en ti fealdad de cosa alguna, y apartarse él de ti.", "15": "<pb/>No entregarás siervo a su amo, quien se hubiere refugiado cerca de ti, de su amo;", "16": "contigo habitará, entre vosotros habitará en el lugar que eligiere en una de tus puertas, donde le pluguiere; no le atribularás.", "17": "No habrá meretriz entre hijas de Israel; y no habrá afeminado entre hijos de Israel; no habrá iniciado(b) entre hijos de Israel.", "18": "No traerás ganancia de meretriz ni lucro de can(c) a la casa del Señor, tu Dios, para todo voto; pues abominación para el Señor, tu Dios, son entrambas cosas.", "19": "No cobrarás a tu hermano interés de dinero, interés de víveres, e interés de cuanto se da a interés;", "20": "al extranjero cobrarás, mas a tu hermano no cobrarás, para que te bendiga el Señor, tu Dios, en todas tus obras sobre la tierra, a la que entras para poseerla.", "21": "Y, si votares voto al Señor, tu Dios, no tardes en cumplirlo; porque pidiendo lo pedirá el Señor, tu Dios, de ti, y habrá en ti pecado.", "22": "Y, si no quisieres votar, no hay en ti pecado.", "23": "Lo salido de tus labios guardarás y harás del modo que has votado al Señor, tu Dios, una dádiva que has hablado con tu boca.", "24": "Y, si entrares en la viña de tu prójimo, comerás uvas, hasta que tu alma se harte; pero en vaso no echarás.", "25": "Y, si entrares en mies de tu prójimo, recogerás en tus manos espigas; pero hoz no echarás a mies de tu prójimo."}