{"1": "<pb/>Y éstos, los mandatos y los juicios, que cuidaréis de hacer en la tierra que el Señor, el Dios de vuestros padres, os da en posesión todos los días que vosotros vivieseis sobre la tierra.", "2": "Con perdición perderéis todos los lugares en que las gentes han servido a sus dioses; las que vosotros habéis heredado, sobre los montes, los altos y las colinas y por debajo de todo árbol frondoso;", "3": "y demoleréis sus altares y destrozaréis sus columnas; y sus selvas cortad, y las esculturas de sus dioses quemad en fuego, y borrad el nombre de ellos de aquel lugar.", "4": "No haréis así al Señor, vuestro Dios;", "5": "sino que al lugar que eligiere el Señor, vuestro Dios, en una de vuestras tribus(a) , para denominar su nombre allí, para ser invocado; buscaréis y vendréis allí;", "6": "y traeréis allí vuestros holocaustos y vuestras hostias, y vuestros diezmos y las primicias de vuestras manos, y vuestros votos y lo voluntario vuestro y los primerizos de vuestras vacas y de vuestras ovejas;", "7": "y comeréis allí delante de vuestro Dios y os regocijaréis en todo lo que pusiereis mano, vosotros y vuestras casas, según te hubiere bendecido el Señor, tu Dios.", "8": "No haréis todo cuanto nosotros aquí hoy: cada cual lo agradable en sus ojos.", "9": "Porque no habéis llegado hasta hoy al reposo y a la heredad que el Señor, tu Dios, te da.", "10": "Y pasaréis el Jordán y habitaréis en la tierra que el Señor, vuestro Dios, os da en posesión, y os reposará de todos vuestros enemigos en contorno, y habitaréis con seguridad;", "11": "y será: el lugar que hubiere elegido el Señor, vuestro Dios, para que en él sea invocado su nombre; allí llevaréis todo cuanto yo os mando hoy: vuestros holocaustos, y vuestras hostias y vuestros diezmos y las primicias de vuestras manos, y todo lo escogido de vuestros dones, cuanto votareis al Señor, vuestro Dios.", "12": "Y os regocijaréis delante del Señor, vuestro Dios, vosotros y vuestros hijos y vuestras hijas, los niños vuestros y las niñas vuestras; y el levita, el a vuestras puertas; pues no tiene parte ni heredad con vosotros.", "13": "Guárdate de no ofrecer tus holocaustos en todo lugar que vieres;", "14": "sino que al lugar que eligiere el Señor, tu Dios, en una de tus tribus, allí ofrecerás tus holocaustos; y allí harás todo cuanto yo te mando hoy.", "15": "Empero, en todo tu deseo, matarás y comerás carne, según la bendición del Señor, tu Dios, la que te diere en toda ciudad(b) tuya; el impuro, en ti, y el puro igualmente lo comerá, como corza y ciervo.", "16": "Empero la sangre no comeréis: sobre la tierra derramadla como agua.", "17": "No podrás comer en tus ciudades el diezmo de tu trigo y de tu vino, y los primerizos de tus vacas y de tus ovejas, y todos los votos cuantos votares y lo voluntario tuyo y las primicias de tus manos;", "18": "sino que delante del Señor, tu Dios, lo comerás en el lugar que se eligiere el Señor, tu Dios, tú y tu hijo y tu hija, tu niño y tu niña; y el levita el a tus puertas; y te regocijarás delante del Señor, tu Dios, en todo lo que pusieres mano.", "19": "Guárdate de no desamparar al levita todo el tiempo que vivieres sobre la tierra.", "20": "Y, cuando dilatare el Señor, tu Dios, tus confines, según te ha hablado, y dijeres: «Comeré carne», si deseare tu alma comer carne, en todo deseo de tu alma comerás carne.", "21": "Y, si lejos estuviere de ti el lugar que hubiere elegido el Señor, tu Dios, para ser su nombre invocado allí, matarás de tus vacas y de tus ovejas que te diere Dios, del modo que te he mandado(c) ; y comerás en tus ciudades, según el deseo de tu alma.", "22": "Cual se come la corza y el ciervo, así se comerá; el impuro en ti y el puro igualmente comerá.", "23": "Guárdate firme de no comer sangre, que sangre es vida; no se comerá vida con la carne.", "24": "No la comerás; sobre la tierra la derramarás como agua;", "25": "no la comerás, para que bien te vaya y a tus hijos después de ti, si hicieres lo agradable a los ojos del Señor, tu Dios.", "26": "Sólo que lo santificado tuyo que tuvieres y tus votos tomarás y vendrás al lugar que eligiere el Señor, tu Dios, para ser invocado su nombre allí;", "27": "y harás tus holocaustos; la carne ofrecerás sobre el altar del Señor, tu Dios, y la sangre de tus hostias derramarás en el altar del Señor, tu Dios y la carne comerás.", "28": "Guarda y escucha todas las palabras que yo te mando, para que bien te vaya y a tus hijos, después de ti, por el siglo, si hicieres lo agradable a los ojos del Señor, tu Dios.", "29": "<pb/>Y, cuando exterminare el Señor, tu Dios, las gentes a que vas para heredar la tierra de ellas, a faz tuya, y habitares en su tierra;", "30": "guárdate de no seguirlas, después de exterminadas ante tu faz. No buscarás a sus dioses, diciendo: «Como han hecho estas gentes a sus dioses, haré así también yo.»", "31": "No harás así a tu Dios; pues toda abominación del Señor, la que aborrece, han hecho a sus dioses; que también a sus hijos y sus hijas queman en fuego a sus dioses.", "32": "Toda palabra que yo os mando hoy, ésta cuidarás de hacer; no añadirás a ella, ni quitarás de ella."}