{
  "1": "These also are proverbs of Solomon which the men of Hezekiah, king of Judah, transcribed.",
  "2": "It is the glory of God to conceal a matter, But the glory of kings is to search out a matter.",
  "3": "As the heavens for height and the earth for depth, So the heart of kings is unsearchable.",
  "4": "Take away the dross from the silver, And there comes out a vessel for the smith;",
  "5": "Take away the wicked before the king, And his throne will be established in righteousness.",
  "6": "Do not claim honor in the presence of the king, And do not stand in the place of great men;",
  "7": "For it is better that it be said to you, \"Come up here,\" Than for you to be placed lower in the presence of the prince, Whom your eyes have seen.",
  "8": "Do not go out hastily to argue your case; Otherwise, what will you do in the end, When your neighbor humiliates you?",
  "9": "Argue your case with your neighbor, And do not reveal the secret of another,",
  "10": "Or he who hears it will reproach you, And the evil report about you will not pass away.",
  "11": "Like apples of gold in settings of silver Is a word spoken in right circumstances.",
  "12": "Like an earring of gold and an ornament of fine gold Is a wise reprover to a listening ear.",
  "13": "Like the cold of snow in the time of harvest Is a faithful messenger to those who send him, For he refreshes the soul of his masters.",
  "14": "Like clouds and wind without rain Is a man who boasts of his gifts falsely.",
  "15": "By forbearance a ruler may be persuaded, And a soft tongue breaks the bone.",
  "16": "Have you found honey? Eat only what you need, That you not have it in excess and vomit it.",
  "17": "Let your foot rarely be in your neighbor's house, Or he will become weary of you and hate you.",
  "18": "Like a club and a sword and a sharp arrow Is a man who bears false witness against his neighbor.",
  "19": "Like a bad tooth and an unsteady foot Is confidence in a faithless man in time of trouble.",
  "20": "Like one who takes off a garment on a cold day, or like vinegar on soda, Is he who sings songs to a troubled heart.",
  "21": "If your enemy is hungry, give him food to eat; And if he is thirsty, give him water to drink;",
  "22": "For you will heap burning coals on his head, And the LORD will reward you.",
  "23": "The north wind brings forth rain, And a backbiting tongue, an angry countenance.",
  "24": "It is better to live in a corner of the roof Than in a house shared with a contentious woman.",
  "25": "Like cold water to a weary soul, So is good news from a distant land.",
  "26": "Like a trampled spring and a polluted well Is a righteous man who gives way before the wicked.",
  "27": "It is not good to eat much honey, Nor is it glory to search out one's own glory.",
  "28": "Like a city that is broken into and without walls Is a man who has no control over his spirit."
}