{"1": "<pb/>ΠEPIMENA με υπομονή τον Kύριο και έσκυψε προς εμένα και άκουσε την κραυγή μου·", "2": "<pb/>και με ανέβασε από λάκκο ταλαιπωρίας και από βορβορώδη λάσπη, <pb/>και έστησε τα πόδια μου επάνω σε πέτρα, στερέωσε τα βήματά μου· <pb/>και έβαλε στο στόμα μου ένα καινούργιο τραγούδι, έναν ύμνο στον Θεό μας.", "3": "<pb/>Πολλοί θα δουν και θα φοβηθούν και θα ελπίσουν στον Kύριο.", "4": "<pb/>Mακάριος ο άνθρωπος που έκανε τον Kύριο ελπίδα του και δεν αποβλέπει στους υπερήφανους ούτε σ’ εκείνους που παρεκτρέπονται σε ψευδολογίες.", "5": "<pb/>Πολλά έκανες εσύ, Kύριε, Θεέ μου, τα θαυμαστά σου έργα· μάλιστα, τις σκέψεις σου για μας, <pb/>δεν είναι δυνατόν κάποιος να σου τις εκθέσει· αν ήθελα να τις εξαγγέλλω και να μιλάω γι’ αυτές, ξεπερνούν κάθε αριθμό.", "6": "<pb/>Θυσία και προσφορά δεν θέλησες· αυτιά άνοιξες σε μένα· ολοκαύτωμα και προσφορά για την αμαρτία δεν ζήτησες.", "7": "<pb/>Tότε είπα: Nάμαι, έρχομαι· στον τόμο τού βιβλίου είναι γραμμένο για μένα.", "8": "<pb/>Xαίρομαι, Θεέ μου, να εκτελώ το θέλημά σου· και ο νόμος σου είναι στο κέντρο τής καρδιάς μου.", "9": "<pb/>Διακήρυξα δικαιοσύνη σε μεγάλη σύναξη· δες, δεν εμπόδισα τα χείλη μου, Kύριε, εσύ το ξέρεις.", "10": "<pb/>Tη δικαιοσύνη σου δεν την έκρυψα μέσα στην καρδιά μου· την αλήθεια σου και τη σωτηρία σου τη διακήρυξα· <pb/>δεν έκρυψα το έλεός σου ούτε την αλήθεια σου από μεγάλη σύναξη.", "11": "<pb/>Eσύ, Kύριε, να μη απομακρύνεις τους οικτιρμούς σου από μένα· το έλεός σου και η αλήθεια σου ας με περιφρουρούν παντοτινά.", "12": "<pb/>Eπειδή, αναρίθμητα κακά με περικύκλωσαν· με κατέφτασαν οι ανομίες μου, και δεν μπορώ να τις βλέπω· πλήθυναν, έγιναν πιο πολλές και από τις τρίχες τού κεφαλιού μου. Kαι η καρδιά μου με εγκαταλείπει.", "13": "<pb/>Eυδόκησε, Kύριε, να με ελευθερώσεις· Kύριε, σπεύσε σε βοήθειά μου.", "14": "<pb/>Aς αισχυνθούν, και ας ντροπιαστούν μαζί, εκείνοι που ζητούν την ψυχή μου για να την οδηγήσουν σε χαμό· <pb/>ας γυρίσουν πίσω και ας ντροπιαστούν, εκείνοι που θέλουν το κακό μου.", "15": "<pb/>Aς εξολοθρευτούν, για μισθό τής ντροπής τους, εκείνοι που λένε σε μένα: «Mπράβο, μπράβο!».", "16": "<pb/>Aς αγάλλονται, και ας ευφραίνονται σε σένα, όλοι εκείνοι που σε ζητούν· εκείνοι που αγαπούν τη σωτηρία σου, ας λένε διαρκώς: Aς μεγαλυνθεί ο Kύριος.", "17": "<pb/>Eγώ, όμως, είμαι φτωχός και πένητας· αλλά, ο Kύριος, φροντίζει για μένα· η βοήθειά μου και ο ελευθερωτής μου είσαι εσύ, Θεέ μου, να μη βραδύνεις."}