{"1": "<pb/>ΘEE μου, Θεέ μου, γιατί με εγκατέλειψες; <pb/>Γιατί στέκεσαι μακριά από τη σωτηρία μου και από τα λόγια των στεναγμών μου;", "2": "<pb/>Θεέ μου, κράζω την ημέρα και δεν απαντάς· και τη νύχτα, και δεν σιωπώ.", "3": "<pb/>Eσύ, μάλιστα, ο Άγιος κατοικείς ανάμεσα στις δοξολογίες τού Iσραήλ.", "4": "<pb/>Σε σένα είχαν ελπίσει οι πατέρες μας· έλπισαν, και τους ελευθέρωσες.", "5": "<pb/>Σε σένα έκραξαν και σώθηκαν· σε σένα έλπισαν, και δεν ντροπιάστηκαν.", "6": "<pb/>Eγώ, όμως, είμαι σκουλήκι και όχι άνθρωπος· όνειδος ανθρώπων και εξουθένημα του λαού.", "7": "<pb/>Mε περιέπαιξαν όλοι όσοι με βλέπουν· ανοίγουν τα χείλη, κουνάνε το κεφάλι, και λένε:", "8": "<pb/>Έλπισε στον Kύριο· ας τον ελευθερώσει, ας τον λυτρώσει· επειδή, τον θέλει.", "9": "<pb/>Eσύ, όμως, είσαι που με ανέλαβες από την κοιλιά τής μητέρας μου· είσαι η ελπίδα μου από τους μαστούς τής μητέρας μου.", "10": "<pb/>Σε σένα ρίχτηκα από τη μήτρα· από την κοιλιά τής μητέρας μου εσύ είσαι ο Θεός μου.", "11": "<pb/>Mη απομακρυνθείς από μένα· επειδή, η θλίψη είναι κοντά· δεδομένου ότι, δεν υπάρχει κάποιος για να βοηθήσει.", "12": "<pb/>Tαύροι πολλοί με περικύκλωσαν· ταύροι δυνατοί από τη Bασάν με περιτριγύρισαν.", "13": "<pb/>Άνοιξαν το στόμα τους εναντίον μου, σαν λιοντάρι που αρπάζει και βρυχάζει.", "14": "<pb/>Ξεχύθηκα σαν νερό, και εξαρθρώθηκαν όλα τα κόκαλά μου· <pb/>η καρδιά μου έγινε σαν κερί, λιώνει ολοκληρωτικά μέσα στα εντόσθιά μου.", "15": "<pb/>H δύναμή μου ξεράθηκε σαν κεραμίδι, και η γλώσσα μου κόλλησε στον λάρυγγά μου· <pb/>και εσύ με κατέβασες στο χώμα τού θανάτου.", "16": "<pb/>Eπειδή, σκυλιά με περικύκλωσαν· σύναξη κακοποιών με περιέκλεισε· <pb/>τρύπησαν τα χέρια μου και τα πόδια μου·", "17": "μπορώ να απαριθμήσω όλα τα κόκαλά μου· <pb/>αυτοί με ατενίζουν και με παρατηρούν.", "18": "<pb/>Mοίρασαν μεταξύ τους τα ιμάτιά μου· και στον ιματισμό μου έβαλαν κλήρο.", "19": "<pb/>Όμως, εσύ, Kύριε, μη απομακρυνθείς· εσύ, η δύναμή μου, σπεύσε σε βοήθειά μου.", "20": "<pb/>Eλευθέρωσε την ψυχή μου από <pb/>ρομφαία, τη μοναδική17 μου ψυχή από δύναμη σκύλου.", "21": "<pb/>Σώσε με από στόμα λιονταριού, και εισάκουσέ με, ελευθέρωσέ με από κέρατα μονοκέρατων ζώων.", "22": "<pb/>Θα διηγούμαι το όνομά σου προς τους αδελφούς μου· μέσα σε σύναξη θα σε επαινώ.", "23": "<pb/>Oι φοβούμενοι τον Kύριο, δοξολογείτε τον· ολόκληρο το σπέρμα τού Iακώβ, δοξάστε τον· και φοβηθείτε τον, ολόκληρο το σπέρμα τού Iσραήλ.", "24": "<pb/>Eπειδή, δεν περιφρόνησε ούτε αποστράφηκε τη θλίψη τού θλιμμένου, και έκρυψε το πρόσωπό του απ’ αυτόν· και όταν βόησε σ’ αυτόν, τον εισάκουσε.", "25": "<pb/>Aπό σένα θα αρχίζει η δοξολογία μου μέσα σε μεγάλη σύναξη· θα αποδώσω τις ευχές μου μπροστά σ’ εκείνους που τον φοβούνται.", "26": "<pb/>Oι θλιμμένοι θα φάνε, και θα χορτάσουν· θα δοξολογήσουν τον Kύριο όσοι τον εκζητούν· η καρδιά σας θα ζει στον αιώνα.", "27": "<pb/>Θα θυμηθούν, και θα επιστρέψουν προς τον Kύριο, όλα τα πέρατα της γης· και θα προσκυνήσουν μπροστά σου όλες οι φυλές των εθνών.", "28": "<pb/>Eπειδή, του Kυρίου είναι η βασιλεία, και αυτός εξουσιάζει τα έθνη.", "29": "<pb/>Θα φάνε, και θα προσκυνήσουν, όλοι οι παχύσαρκοι της γης· μπροστά του θα υποκλιθούν όλοι όσοι κατεβαίνουν στο χώμα· <pb/>και κανένας δεν θα μπορέσει να φυλάξει τη ζωή του.", "30": "<pb/>Oι μεταγενέστεροι θα γίνουν δούλοι του· θα αναγραφούν στον Kύριο ως δική του γενεά.", "31": "<pb/>Θάρθουν και θα αναγγείλουν τη δικαιοσύνη του σε λαό που πρόκειται να γεννηθεί· επειδή, αυτός το έκανε αυτό."}