{"1": "<pb/>Jawkyi'nkyib' kyaje' ichan ti'j Moyses: jun aj Leb'i tyajajil Koat, Kore tb'i, tk'wal Isar, ex oxe' ichan kyxol tyajajil Rub'en, aye' Datan ex Ab'iram, tk'wal Elyab', ex On, tk'wal Pelet. Ex kymujb'a kyib' kab'lajnaq lajoj (250) ichan aj Israel kyuk'i'l, ati kyoklen toju' tnam, ate'ktoq kyxolju' q'ol nab'l toj tnam ex b'a'ntoq kyolinjtz.", "2": "", "3": "B'jaw kyb'u'yi'n kyib' kyi'j Moyses ex Aaron ex xikyma'n kye kjalu: <pb/>—¡Tuk'i'lxtzun oklenju' kyeye'! Tkyaqilxnate' tnam matxi' che xjanset tu'n Qman Dyos, ex ati te Qman Dyos quk'i'l qkyaqil. ¿Tiqu'n nche oka'ye' te nimaq kyoklene' kyib'aju' ttanam Qman Dyos? chechij.", "4": "<pb/>Tetzunj tb'inte Moyses ja'lu, kub' meje majx ku'punju' tpaj twitz tx'otx',", "5": "ex xitma'n te Kore ex kyeju' lepchqe'ktoq ti'j ikjalu: <pb/>—Ktma' Qman Dyos najchi'j te prim alkyeju' te ex alkyeju' xjansa'n tu'n, tu'n kykub' tq'o'nju' oyaj. O'kxte kb'el q'onte oyaju' twitz aju' kjawil t-sk'o'n.", "6": "A kyb'ichamju'ye' lu: kyiq'inqe'tzju'ye' kyxq'aq'b'il Kore kyuk'i'lju' tuk'i'l,", "7": "kyq'onku'xe' ttxalq'aq' kyoj, ex kyq'onku'xe' sturak kyoj, kyq'onku'tzuntze' twitz Qman Dyos najchi'j. Alkyetzu'n ichan majaw t-sk'o'n Qman Dyos, atzun xjansa'nju' tu'n. ¡Tk'i'xtzunloju' ja'lo, e'aj Leb'i! chij.", "8": "<pb/>Xi'tzun tma'n Moysestz te Kore kjalu: <pb/>—Chin kyb'intzpe'ye' aj Leb'i:", "9": "¿Ma naqtzun ch'i'n toj kywitze' tu'nju' mache jaw sk'o'ne' tu'n Qman Dyos kyxol aj Israel, ex tu'n kytene' nqaku' tk'etz ex tu'n kyaq'unane' toju' tja xjan ex tu'n kyajb'ene' kye tnam?", "10": "Atoq tajb'il Qman Dyos tu'n ttena tk'etz kyuk'i'lju' txqantl aj Leb'i twitze'lqe'xa, tu'n kytene' nqaku' tk'etz, ¿atzu'n ja'lo kyajb'ile' tu'n kyoke' te pale?", "11": "Axxi'x mixna' ti'te Aaron toklen tu'n kyoline' taq'wix ti'j; ti'jku' te Qman Dyos matxi' jawa' tiq'i'ntib'a kyuk'i'lju' tuk'i'la, chij te.", "12": "<pb/>Tchaq'tzun Moysestz tu'n kytzaj txket Datan ex Ab'iram tk'wal Elyab', aye'tzunkye tzaj kytzaq'we'n kjalu: <pb/>—Lay qo'xqe'.", "13": "¿Ma naq ch'i'ntoj twitza tu'n xqo' etztiq'i'na toj jun tb'anil tx'otx', tu'n qkyime' tu'na toju' chq'ajlaj, extzun tajb'ila tu'n toka te nejenel nim toklen qeye'?", "14": "Ex minti' xqo'x tiq'i'na toj jun tb'anil tx'otx' ex b'ajx tzaja' tq'o'na qtx'otx'e' ex awb'il ub'a. ¿Ma tajb'ila tu'n qxi' tiq'i'na naku'j moẍqo'ye' teya? Lay, lay qo'xqe' tk'etza, chechij.", "15": "<pb/>Tzajtzun ttx'u'jil Moysestz ex xitma'n te Qman Dyos kjalu: <pb/>—¡Lalun tk'amju'ya kyoyaj! B'ajx tz'ela' wiq'i'nwe' tk'i'xpe'wt jun b'ur kye, ex b'ajx nb'inchawe' jun taq'wix te junkye, chij.", "16": "<pb/>Xitzun tma'n Moysestz te Kore ikjalu: <pb/>—Kutzaja najchi'j kyuk'i'lju' tuk'i'la twitz Qman Dyos. Ex ktenb'el Aaron atzu'.", "17": "Teyile junjun kxe'l tiq'i'nju' txq'aq'b'il ex kb'elex tq'o'n sturak toj. Ex kxe'l kyiq'i'ne' kyxq'aq'b'ile' kykab'ile' tuk'i'l Aaron ex kb'el kyq'o'ne' junx kyuk'i'lju' kab'lajnaq lajojtl (250) twitz Qman Dyos, chij te.", "18": "<pb/>Teyiletzun junjun tzaj tiq'i'n txq'aq'b'il ex kux tq'o'n ttxalq'aq' ex sturak toj, e'kub'tentzuntz junx tk'etz Moyses ex Aaron, twitzju' Ja te Mujb'ab'ltib'il.", "19": "Matxitoq che b'ajtb'u'yi'n Kore kykyaqilju' tnam kyi'j Moyses twitzju' Ja te Mujb'ab'ltib'il. Kub'tzun tyek'u'tib'ju' tajwalil Qman Dyos kywitz kykyaqilju' tnam.", "20": "Tzajtzun tma'n Qman Dyostz kye Moyses ex Aaron ikjalu:", "21": "<pb/>—¡Kypa'mil kyib'e' ti'ju' tnam lu, che kb'el nxitu'ne' toj jun kmujx! chij.", "22": "<pb/>Aye'tzunkye e'kub' meje majx ku'punju' kyplaj twitz tx'otx', xikyma'n te Qman Dyos: <pb/>—Nman Dyos, a na'ta inq'onte kychwinqlal kykyaqil xjal, ¿ma ktzajel ttx'u'jila kyi'j kykyaqilju' tnam naq tu'n tpaj til jun ichan? chechij.", "23": "<pb/>Atzunte Qman Dyos tzaj ttzaq'we'n te Moyses:", "24": "<pb/>—Q'manxa kye kykyaqil aj Israel tu'n tel kypa'n kyib' ti'ju' ja, ja ta'qe' Kore, Datan ex Ab'iram, chij.", "25": "<pb/>Jawtzun we' Moyses, xi' jata'qe'toq Datan ex Ab'iram, exi' lpeju' tijwnaq aj Israel ti'j.", "26": "Xitma'ntzuntz kyeju' tnam kjalu: <pb/>—Kypa'mil kyib'e' ti'j kyja ichan pi'sqe' lu, ex lalun txikytzyu'n jun ti'xti'ye' kye, qu'n jaku' aye'x junkye' che kyim tu'n tpaju' kyil, chij.", "27": "<pb/>Eltzun kypa'n kyib'ju' tnam jataqe'toq Kore, Datan ex Ab'iram. Ate'toqtzun Datan ex Ab'iram ttziju' kyja kyuk'i'lju' kyxu'jil e'kyk'wal.", "28": "Ex xitma'n Moyses kye kjalu: <pb/>—Atzuntzu' kxe'l nyek'una' kyeye' qa ate Qman Dyos saj chq'onweye' tu'n nb'inchante qe'ju'ye' ti'xti' lu, ex min nb'incha'nwe' tu'nx nnab'le'.", "29": "Qama che kyimju' ichan lu kse'nx nche kyima' txqantl xjal tu'n yab'il, myatzun Dyostz saj chq'onweye';", "30": "qatzun matb'incha Qman Dyos jun ti'xti' junxi'tl, qama txi' k'ab'chaju' tx'otx' tu'n kyxi' qob'chaj toj kyuk'i'lxi'ju' ati kye, exqa mache'x tz'aq itz'qe' t-xexi' tx'otx', k'eleltzun kynik'tze' qa aye'ju' ichan lu matz'el kyik'o'n Qman Dyos, chij kye.", "31": "<pb/>Naqtzun inb'aj yolin Moyses, xi' k'ab'chaju' tx'otx' kyjaq'", "32": "kykyaqiltzu'n xjal kymujb'a kyib' tuk'i'l Kore exi' qob'chaj toj kyuk'i'lxi' toj kyja ex tkyaqilju' ati kye.", "33": "Itz'qe'x tej kyku'pun tz'aq t-xexi' tx'otx' kyuk'i'lxi' kyti'xti', ex tjup jumajtl tib'u' tx'otx'. Iktzu'n e'kub'najsa'n kyxol aj Israel.", "34": "Kykyaqiltzu'n aj Israel ate'toq kyi'jile eb'je'tz oq t-xikyb'i'n kyb'jaw ẍch'inju' xjal lu, ex kyma: ¡Naq qo'x qoptz'ajqe toju' tx'otx'! chechij.", "35": "Expe' tzaj t-sma'n Qman Dyos jun q'aq', majx eb'aju' kab'lajnaq lajoj (250) xjal kub' kyq'o'n sturak tu'n.", "36": "<pb/>Tzajtzun tma'n Qman Dyos te Moyses kjalu:", "37": "<pb/>Q'manxa te Eleasar tk'wal Aaron tu'n kyetz tiq'i'n xq'aq'b'il toju' xb'aj kyej tu'nju' q'aq', ex tu'n kyxi' t-xonju' ttxalq'aq' atix kyoj najchaq.", "38": "Mache kyej xjanset kyxq'aq'b'ilju' ichan matxi' che kyim tu'n tpaj mache b'inchan il, qu'n mache ajb'en tu'n kykub' q'et sturak nwitze'. Kyb'inchanku'ju'ye' k'uxb'il lu toj plaji'n tu'n kyajb'en te kutxb'ilteju' q'olb'eb'l, ex tu'n tajb'en tejun ab'tzib'l kye aj Israel, chi Dyos.", "39": "<pb/>E'jaw tb'u'yi'n pale Eleasar ju' xq'aq'b'il q'ank'uxb'ilju' e'kub' kyq'o'nju' ichan eb'aj kyim tu'n q'aq', xitma'n tu'n kykub' b'incha'n toj plaji'n te kutxb'ilteju' q'olb'eb'l.", "40": "Tenju' lu te jun ab'tzib'l kye aj Israel qa mix-a'lo' juntl, kyi'jxi' tyajajil Aaron, atiwt tu'me'l tu'n tok lq'e tk'etz q'olb'eb'l tu'n tkub' tq'o'n sturak twitz Qman Dyos; qu'n qatzun min ikx k'okyela' kse'nx b'aj ti'j Kore exqe' tuk'i'l. Ex b'inchet tkyaqil kse'nxju' tzaj tma'n Qman Dyos te Moyses tu'n tb'inchante Eleasar.", "41": "<pb/>Tetzun juntl q'ij, kykyaqilju' aj Israel e'aq'wi yolil kyi'j Moyses ex Aaron. Intoq kyma'n: <pb/>—¡Ate'qe'kye' b'yolkyeju' ttanam Qman Dyos! chechij.", "42": "<pb/>Eb'jo'k tiljtzuntz kyi'j Moyses ex Aaron; aye'tzunkye exi' ka'yin ti'ju' Ja te Mujb'ab'ltib'il. Tetzunju' kmuj lu kub' jupe' muj tib'aj ex tyek'u tib'ju' tajwalil Qman Dyos.", "43": "Exi'tzun Moysestz tuk'i'l Aaron twitzju' Ja te Mojb'ab'ltib'il,", "44": "Ex tzaj tma'n Qman Dyos te Moyses:", "45": "<pb/>—¡Kypa'mil kyib'e' kyi'j kykyaqilju' xjal lu, qu'n kche b'ajel wu'ne' toj jun kmujx! chij. <pb/>Aye'tzunkye Moyses ex Aaron e'kub' meje majx ku'punju' kyplaj twitz txo'tx',", "46": "ex xitma'n Moyses te Aaron kjalu: <pb/>—Q'intza t-xq'aq'b'ila, q'onku'xa ttxalq'aq'a ati tib'aju' q'olb'eb'l toj ex q'onku'xa sturak toj; kutxi'tzuntza jata'qe'ju' tnam ex qaninxa najsb'il kyil te Dyos, qu'n matxi' tzaj ttx'u'jil Qman Dyos kyi'j ex matxi' tzyetju' tz'e'ysb'il kywitz, chij.", "47": "<pb/>Ku, chi Aaron tb'inchaju' xitma'n Moyses te, xi' ojqel ja b'uyina'toq kyib'ju' tnam. Matxitoq tzyet tb'iyonju' tz'e'ysb'il witzb'aj tzaj tq'o'n Qman Dyos toju' tnam. Ku'xtzun tq'o'n Aaron sturak ex xitqani'n najsb'il te Qman Dyos kyi'ju' tnam.", "48": "Kub' tentzuntz kyxolju' matxitoq che kyim kyuk'i'lju' itz'qe'x, ex we'ju' kamik,", "49": "matxi'toq che kyim junmutx' qaqlajk'al o'lajnaq (14,700) xjal tu'n tz'e'ysb'il kywitz lu, kyib'ajxi'tlju' ojetoq che kyim nejtl tej tjaw tiq'i'ntib' Kore.", "50": "Anjti'j Aaron toju' Ja te Mujb'ab'ltib'il tk'etz Moyses tej tnumeju' kamik."}