{"1": "<pb/>Tzaj tma'n Qman Dyos te Moyses tu'n t-xitma'n kye aj Israel kjalu: <pb/>Qama ttziya jun ichan mujqa jun qya tu'n t-xjansantetib' nwitze' te jun nasarey,<f>[1]</f>", "2": "", "3": "mixti' tu'n tk'wan ta'l lob'j mujqa juntl k'wab'j tx'amsa'n, ex b'inayr tzajni ti'j b'in mujqa ti'j juntl k'wab'j tx'amsa'n, mujqa ti'j ta'l lob'j ub'a; ex lalun txi' tlo'nju' ub'a ex ub'a tzqijsa'n.", "4": "Mixti' tu'n t-xi' tlo'n twitz ub'a mujqa alkyexku' juntl lob'j toju' tq'ijlalil tajb'eb'l te nasarey.", "5": "Ex lalun tz'el tjonju' twi', kb'el tch'isa'n tzmaxi'j ajtjapunju' q'ij q'ma'n tu'n toju' ttziyb'il nwitze'.", "6": "Ex mixti' tu'n tpon lq'e tk'etz jun kyimni toju' tq'ijlalil lu,", "7": "maskyepe' makyimju' tman mujqa ttxu, jun ttzik mujqa tanab', tu'n lalun kyej tz'ilix, qu'n ilti'j tu'n tten xjansa'n nwitze', ayine' Dyos Manb'aj.", "8": "Kt-xjansa'tib' nwitze' toj tkyaqilju' tq'ijlalil tziya'n tu'n.", "9": "<pb/>Qa naqx minab'en makyim jun xjal tk'etz ex makyej tz'ilixju' t-xya'mal twi' xjansa'ntoq tu'n, ati tu'n tel tjonju' twi' toj twuq q'ijtl, toju' q'ij q'ma'ntl tu'n t-ẍtilsantetib'.", "10": "Kxe'l tiq'i'n kab'e' xlak'uk' mujqa kab'e' tal paloms teju' pale toj twajxaqi'n q'ij ttziju' Ja te Mujb'ab'ltib'il.", "11": "Juntzun kb'el tq'o'nju' pale te chojb'il tu'n tpaj il, atzu'n juntl te chojb'il k'ok'sb'il, ex kxel tb'incha'nju' tu'me'l tu'n tnajsetju' il tb'incha tej t-xi' ttzyu'nju' kyimni. Kt-xjansa' jumajtlju' twi' nwitze' toju' q'ij lu,", "12": "ex ktzyetel juntl tq'ijlalil xjansa'ntib' nwitze'. Lay tz'oktlju' tq'ijlalil xkyaj toj tajlal, qu'n matz'ilixju' twi' ojetoq t-xjansa. Ex ktzajel tq'o'n jun rit weye' te jun ab'q'i te chojb'il tu'n tten b'a'n wuk'i'le'.", "13": "<pb/>Ajtzun tb'aj tq'ijlalilju' xjansb'iltetib' nasarey, kxe'l ttziju' Ja te Mujb'ab'ltib'il", "14": "ex kb'el tq'o'n jun qpoj tman rit te jun ab'q'i mixti' ttzakajil te jun chojb'il k'ok'sb'il, ex jun ttxu rit te jun ab'q'i mixti' ttzakajil te jun chojb'il tu'n tpaju' il, ex jun tman rit mixti' ttzakajil te jun chojb'il te b'inchjtib'il.", "15": "Ex kb'eltq'o'n jun tal chi'l wab'j b'incha'n tu'n arin tb'anilxi'x, mixti' ttx'amal ex xyuq'i'n tuk'i'l aseyt; e'muqin slik' tx'i'li'n toj aseyt mixti' ttx'amal, junx kyuk'i'lju' toyaj twitz awal k'ok'e'kywitz ex ta'l ub'a.", "16": "Kb'eltq'o'n paleju' chojb'il tu'n tpaj il exju' chojb'il k'ok'sb'il nwitze' ayine' Dyos Manb'aj,", "17": "kb'el tq'o'ntzun tman rittz te jun chojb'il te b'inchjtib'il, junx tuk'i'lju' tal chi'l wab'j mixti' ttx'amal, ex kb'el tq'o'nju' oyaj twitz awal k'ok'e'kywitz ex ta'l ub'a.", "18": "K'elel tjon nasareyju' twi' ttziju' Ja te Mujb'ab'ltib'il, ex ktzajel tiq'i'nju' txya'mal twi' xjansa'ntoq tu'n ex k'okyex tq'o'n toju' q'aq' ink'ant tjaq'ju' chojb'il te b'inchjtib'il.", "19": "Ktzajel tiq'i'n pale tchib'jil ttze'lti'ju' tman rit tzq'ajtel, ex jun wab'j mixti' ttx'amal toju' tal chi'l ex jun muqin slik' tx'i'li'n toj aseyt mixti' ttx'amal, che kb'el tq'o'ntzuntz tkyaqil toj tq'ob'ju' nasarey tb'ajlenxi' tjonju' twi'.", "20": "Kxeltzun tb'incha'n paleju' tu'me'l tu'n tkub' tq'o'n nwitze'. Xjanqe'kye' ttzitk'u'ju' alu'mj inche kub' q'o'n nwitze' exju' tkux intzaj q'o'n te oyaj weye', tete' paleju'. Tb'ajlenxi'tzun ja'lu, b'a'n tu'n tk'wan ta'l ub'aju' nasarey.", "21": "<pb/>A kawb'il ja'lu teju' nttziya'n tu'n t-xjansantetib' nwitze' te jun nasarey, ex aye' oyaju' tu'n tq'onte kyib'ajxi'tlju' ti'xti' ati tu'me'l tu'n tq'onte, ati tu'n tjapunju' oje ttziya tu'n, kse'nxju' b'antniti'j, chi Dyos te Moyses.", "22": "<pb/>Tzaj tma'n Qman Dyos te Moyses kjalu:", "23": "<pb/>Q'manxa te Aaron ex kyeju' tk'wal, aj t-xi' kyqani'n b'a'n kyib'aju' aj Israel, tu'n kmante kjalu:", "24": "<pb/>Awt Qman Dyos ky'iwlanteya ex xq'uqinteya;", "25": "<pb/>tzaxjwit ka'yi'na tu'n Qman Dyos tuk'i'l tzalajb'il <pb/>ex tzajxwit q'aq'an tk'u'j ti'ja;", "26": "<pb/>tzaxjwit ka'yina tu'n Qman Dyos tuk'i'l tk'u'jlalil <pb/>ex tz'anq'inxwita toj nak'b'il tu'n, chechiku'.", "27": "<pb/>Tu'ntzun ttzajkna'n nb'iye' kyib'aju' aj Israel, che b'el nky'i'wla'ntzuntze', chi Dyos."}