{"1": "<pb/>Jun q'ij e'aq'wi aj Israel yolil ti'j Qman Dyos tu'n tpaju' yajb'il intoq che ik'a'. Tej tb'inte Qman Dyos, tzaj ttx'u'jil kyi'j ex tzaj tq'o'n jun q'aq' ti'jileju' najb'il jata'qe'toq.", "2": "E' b'jawtzun ẍch'inju' tnam ex xikyqani'n o'nb'il te Moyses, atzunte Moyses kub'san twitz Qman Dyos kyi'j, kub'tzun yupj q'aq'tz.", "3": "Qu'mtzun okq'o'n tb'iju' najb'il lu, Tab'era, qu'n atzu' k'anta' tq'aq' Qman Dyos kyi'j.", "4": "<pb/>Nim xjal ojetoq che tzaj kyuk'i'l aj Israel naq o'kxtzu' nche ximana' ti'j kychi'. Aye'tzu'n aj Israel elkykno'n kyi'ju' xjal lu, e'aq'witzuntz oq'el, intoq kyma'n: ¡Noqwit ati qchi' tu'n qch'yon chib'j!", "5": "¡Majx nche ul julky'ajkye' kyiẍ toj qk'u'j intoq qch'yo'n Ejipt noq kukx! Ex atitoq qlo' pepin, melon, pwer, ex qchi' seb'oy ex anẍ.", "6": "Atzunte' ja'lo in qo kyim tu'n we'yaj, ex mixti' juntl tu'n t-xiqwan, noq o'kx mana nqwan, chechij.", "7": "<pb/>(Ch'intlmi ika' mana kse'n tijajil kulantr; q'aninin ka'yin kse'n q'ol,", "8": "ik tk'ok'jalu' kse'n muqin te arin b'incha'n tuk'i'l aseyt. Intoq che exju' xjal iq'ilte, ex inkub' kychen mujqa inkub' kytx'no'n, in kux kytzq'ajsa'ntzuntz mujqa inkub' kyb'incha'n kse'n wab'j.", "9": "Ajtzun tkub' ta'l che'w te qonik'an, in kub'tlju' mana.)", "10": "<pb/>Tb'i Moyses qa intoq che oq' aj Israel kyuk'i'lju' toj kyja ttziyile kyja. Matxitoq tzaj ttx'u'jil Qman Dyos b'a'nxi'x kyi'j. Ex ikxte Moyses tzaj toj twitz,", "11": "ex xitma'n te Qman Dyos kjalu: <pb/>—¿Tiqu'n myab'a'n wilwiye' tu'na, extzun ayine' tmajina? ¿Titi' wile' teya, matxi' tz'ok tq'o'na tnam lu te wiqatze'?", "12": "¿Ma ayintzunwe' manb'aj mujqa txub'aj kye, tu'nju' intzaj tma'na tu'n kyxi' wiq'ine' chle'nqe' toj nq'ob'e' kse'n jun ne'ẍ akxtoq in ch'u'n, tzmajx toju' tx'otx' tzaj ttziya'na kyeju' qchmane'?", "13": "¿Jatzun ktzajela' kychi' kykyaqilju' xjal lu wu'ne' tu'n t-xi' nq'o'ne' kye? Inxi'x che ul oq'el nwitze' ex inkyma'n: q'ontza qchi'ye', chechij.", "14": "Layx tzik'xtl wu'ne' tu'n kyxi' wiq'i'nju'ye' tnam lu; nimxi'xte' jun iqtz lu weye'.", "15": "Qa kukx machinxa'ju'ye' tu'na, masb'a'n iq'imila nchwinqlale' qa majx b'a'n wilwiye' tu'na. Tu'ntzun lalun chin yajtitle', chi Moyses.", "16": "<pb/>Atzunte Qman Dyos tzaj ttzaq'we'n te kjalu: <pb/>—B'uyinqe'tza oxnaq lajoj (70) tijwnaq aj Israelqe', aye'ju' b'i'nqe' tu'na qa ati kyoklen toju' tnam ex q'inqe'tza toju' Ja te Mujb'ab'ltib'il ex tu'n kyayon tk'etza atzu'.", "17": "Kchin b'eletze' ex kchin yolile' tuk'i'la, ex k'elel wiq'i'n jni'ju'ye' xewb'aj ati teya ex kxe'l nq'o'ne' kye, tu'ntzun kyonin tuk'i'la tu'n t-xi' iq'etju' tnam lu. Myatzun tjunaltza.", "18": "Ex q'manxa kyeju' tnam tu'n kyẍtilsante kyib' te najchi'j, ex che ch'yol chib'j. Matxi' nb'iye' nche oq' ex inkyma'n kjalu: ¡Noqwit ati qchi'ye' tu'n qch'yonteye'! ¡B'a'ntoq ta'qo'ye' Ejipt!, chechij. Ja'lotzun kxe'l nq'o'ne' kychi' tu'n kych'yon chib'j,", "19": "ex myanoq jun q'ij mujqa kab'e' q'ij, mo noq jwe' q'ij, mo lajoj (10) q'ij mujqa junaq (20) q'ij, mya.", "20": "Kche ch'yol ale'x toj jun xjaw, tzmax ajtb'je'tz toj kytxa'n ex tzmax ajtik'on kyk'u'j te, qu'n matxi' chin el kyik'o'ne' ayine' Dyos Manb'aj atinqine' kyxol, matxi' che oq' ex matxi' kyma nwitze': ¿Tiqu'n xqo etza' toj Ejipt? chechij, chi Dyos.", "21": "<pb/>Atzunte Moyses xittzaq'we'n te Dyos kjalu: <pb/>—Oxnaq o'lajoj mutx' (600,000) kyb'aju' ichan toju' tnam nche b'et wuk'i'le', ¿extzun intma'na qa ktzajel tq'o'na qchi'ye' ale'x te jun xjaw?", "22": "¿Jatzun ktzajela' txqan rit ex wakx tu'n kykub' b'yet ex tu'n kykanun te kykyaqil? Maskyepe' mache'x qq'o'ne' tkyaqilju' kyiẍ toj ninnjab' layx kanun kye, chij.", "23": "<pb/>Atzunte Qman Dyos tzaj ttzaq'we'n te kjalu: <pb/>—¿Manaqch'i'n wipumale' teya? Ktla'ya ja'lo qama japunju' xnmaye' mujqa lay, chij.", "24": "<pb/>Etztzun Moyses ex xitma'n kye tnam tkyaqilju' tma Qman Dyos, ex e'tzaj tb'u'yi'n oxnaq lajoj (70) tijwnaq aj Israelqe', e'xi' ttxoli'ntzuntz ti'jileju' Ja.", "25": "Ku'tztzun Qman Dyostz toj muj ex yolin tuk'i'l Moyses, eltzun tiq'i'n nik'janju' xewb'aj ati te Moyses, ex xitq'o'n kyeju' oxnaq lajoj (70) tijwnaq. Naqtzun nb'ant ttenju' xewb'aj kyib'aj, e'aq'wi yoli kse'nqe' t-sanjelal Dyos; atzunju' lu mixti' b'inchet jumajtl.", "26": "<pb/>Ate'tzun kab'e' ichan, Eldad tb'iju' jun, atzu'n juntl Medad, aye'jun e'jaw sk'o'n kyxolju' oxnaq lajoj (70), extzun min e'xi' toju' Ja, axtzu' e'kyaja'ten toju' xmuj. Ex kub' tenju' xewb'aj kyib'aj, e'aq'witzuntz yolil kse'nqe' t-sanjelal Dyos toju' xmuj.", "27": "Xi'tzun jun q'atz ojqel q'malte te Moyses ikjalu: <pb/>—¡Aye'kye' Eldad ex Medad inche yolin kse'nqe' t-sanjelal Dyos toju' najb'il! chij.", "28": "<pb/>Atzunte Joswe, tk'wal Num, ju' intoq onin tuk'i'l Moyses atxi'x toj tku'xumal, tma kjalu: <pb/>—¡Qman Moyses, myonqe'xa tu'n lalun kyb'incha! chij.", "29": "<pb/>Atzunte Moyses xitzaq'we'n te: <pb/>—¿Ma inaj xkyaq'lina wi'je'? ¡B'a'n pena' nawit tzaj tq'o'n Qman Dyos t-xew kye kykyaqilju' ttanam ex tu'nwt kyok kykyaqil te t-sanjelal! chij.", "30": "<pb/>Anjtzun kyi'j Moysestz kyuk'i'lju' tijwnaq aj Israel toju' najb'il.", "31": "<pb/>Tzajtzun t-xupi'n Qman Dyos jun kyq'iq' toj ninnjab', tzaj tiqa'n txqan tz'chin, eb'aj kub' tz'aq toj ex ti'jile kyxmuj aj Israel ex ti'jile, qapelo jun q'ij b'e eb'jik'a' ti'jileju' kynajb'il, ex qapelo jun metr e'jawa' ten twitz tx'otx'.", "32": "B'ajku' kab'e' q'ij ex jun qonik'an kyu'nju' xjal intoq che jawkyiq'i'n tz'chin. Aju' noq jni'x b'uyet tu'n, lajoj chquj tz'chin b'ent tu'n, b'ajkub' kytzqijsa'n ti'jeleju' kynajb'il.", "33": "Akxtoqtzun ttzyet kych'yonte aj Israel kychi' tz'chin tej ttzaj tx'u'jil Qman Dyos kyi'j ex kub' tz'e'ysa'n kywitz, nim xjal e'kyim tu'n.", "34": "Qu'mtzun oka' q'o'n tb'iju' najb'il lu, Kyib'rot-ataab'a, qu'n atzu' e ku'xa' kymqu'nju' noq o'kxtzu' toka' kyk'u'j ti'j kychi'.", "35": "<pb/>E ik'b'ettzun tnamtzu' Kyib'rot-ataab'a ex tzmaxtzu' epona' Aserot, atzuntzu' e'kyaja' ten."}