{"1": "<pb/>Tej kykub'ten aj Israel Sitim, e'aq'wi ichan ajpajil kyuk'i'lju' qya aj Moab',", "2": "exi txko'n kyu'nju' qya lu q'olte chojb'il kywitzju' kydyos. Intoq che wan aj Israel ti'ju' wab'j lu ex intoq che k'ulun kye kydyosju' qya aj Moab',", "3": "iktzu'n e' b'leta' tu'n kyk'ulun twitz B'aal-peor. Tzajtzun ttx'u'jil Qman Dyos kyi'ju' aj Israel,", "4": "tzaj tma'ntzuntz te Moyses ikjalu: <pb/>—B'uyinqe'tza kykyaqilju' nejenel te tnam, ex b'yonqe'ku'ya nwitze' tojku'xi'x tqan q'ij. K'ik'eltzun ntx'u'jiltze' kyi'j aj Israel, chij.", "5": "<pb/>Tchaq'tzun Moyses kye' ajkawil kyxol aj Israel kjalu: <pb/>—Teyle junjunkye' che kb'el tb'yo'nju' ichan tex tyajajil ẍe b'let tu'n kyk'ulun te B'aal-peor, chij.", "6": "<pb/>Atitzun jun aj Israel xitiq'i'n jun qya aj madyan tja, twitzku' Moyses ex kywitzku' kykyaqil aj Israel b'u'yi'nkyib', akxtoq inche oq' ttziju' Ja te Mujb'ab'ltib'il.", "7": "Atzunte Pinees tk'wal Eleasar ex tchmanju' pale Aaron, tej tka'yinte ja'lu, etz kyxol aj Israel b'u'yi'nkyib', xitiq'i'n jun ch'ut", "8": "ex xilpe ti'ju' aj Israel lu tzmax tpon tja, ex t-xyu'ntzun ch'uttz toj tk'u'ju' aj Israel ex toj tk'u'ju' qya atzu'. Iktzu'n b'aja'ju' yab'il intoq che kyim aj Israel tu'n.", "9": "Matxitoqpe' che kyim oxmutx' (24,000) aj Israel.", "10": "<pb/>Tzajtzun tma'n Qman Dyos te Moyses kjalu:", "11": "<pb/>—Tu'n Pinees xkub'a' ntx'u'jile' kyi'j aj Israel, qu'n maxky'aqlin kse'nxwe' chin xky'aqlin kyi'j. Qu'mtzun min xxinq'o'ntle' toj nk'u'je' ex min ẍemankun wu'ne'.", "12": "Qu'mtzun q'manxa te qa kjel b'entti'j jun nyole' te nak'b'il tuk'i'l,", "13": "tu'ntzunju' lu kxe'l nq'o'ne' taq'un pale te ex kyeju' tyajajil tejumajx, qu'n maxky'aqlin tu'n tpaj myab'a'n xb'inchanjtz nwitze' ex matk'amju' najsb'il kyil aj Israel, chi Dyos.", "14": "<pb/>Simri tb'iju' aj Israel ex xopq'i'n toj tk'u'j junx tuk'i'lju' qya aj Madyan, tk'wal Salu ex nejenel te jun ja xjal kyxol tyajajil Simeon.", "15": "Atzu'n tb'iju' qya aj Madyan, Kosb'i, tmyal Sur, nejenel te jun k'loj ja xjal aj Madyan.", "16": "<pb/>Tzaj tma'n Qman Dyos te Moyses ikjalu:", "17": "<pb/>Kukyxi'ye' q'ojil kyi'ju' aj Madyan ex che kyb'ajsanqe'ku'ye',", "18": "qu'n mache oktzaqpaj q'ojil kyi'je' tu'nju' kypi'sal ex mache okq'o'ne' k'ulul kyu'n twitz B'aal-peor, ex kse'nte kosb'i, tmyalju' nejenel aj Madyan, ju' kyim tu'n ch'ut tej ttzaj nq'o'ne' yab'il kyi'je' tu'n tpaj e' k'ulune' twitz B'aal-peor, chi Dyos."}