{"1": "<pb/>Tzaj tma'n Qman Dyos te Moyses kjalu:", "2": "<pb/>Q'onka tu'me'l t-xel kye aj Madyan tu'nju' xkyb'incha kye aj Israel, tb'ajlenxi'tzun ja'lu, kkyimela, chij.", "3": "<pb/>Xitma'ntzun Moysestz kyeju' tnam ikjalu: <pb/>—Kyb'incham kyib' junjunkye' te q'oj, ex kukyok tzaqpaje' ti'ju' Madyan tu'ntzun tq'et tu'me'l t-xel kye toj tb'i Qman Dyos.", "4": "Kab'k'al lajnaq (1,000) ichan kxel kychq'o'n junjun tnej kyyajajil toju' q'oj, chij.", "5": "<pb/>Iktzu'n, e'jaw sk'o'n kab'k'al lajnaqchaq (1,000) ichan kyxolju' xjal te q'oj te junjun tnej kyyajajil, junmutx' lajk'al (12,000) kyb'aj tu'n kykyaqil, b'incha'ntl kyib' tu'n kyq'ojin.", "6": "Exitzun tchq'o'n Moyses toj q'oj tuk'i'l Pinees, tk'walju' pale Eleasar, atoq q'ilkyeju' ti'xti' xjan exqe'ju' chun tu'n t-xi' tq'o'n chaq'b'il ajttzyet q'oj.", "7": "Eq'ojintzuntz kyi'ju' aj Madyan ex eb'aj kub' kyb'yo'n kykyaqilx, kse'nxju' ojetoq tchaq' Qman Dyos te Moyses.", "8": "E'kub' kyb'yo'n Eb'i, Rekyem, Sur, Ur ex Reb'a, aye' jwe' nimaqkawil aj Madyan, ex ikx B'alaam tk'wal B'eor.", "9": "Exi' kyiq'i'n aj Israel qya aj Madyan pres exqe' kyal b'o'sqe', ex eb'je'l kyiq'i'n kyalu'n, e'kyq'inumal.", "10": "Expe' eb'ajkub' kytz'e'ysa'n nimaqkytanam exqe' kynajb'il.", "11": "Tkyaqiltzunju' b'je'l kyiq'i'n kye, e xjal exqe' alu'mj,", "12": "Eb'ajx kyiq'i'n te Moyses, teju' pale Eleasar ex kyeju' tnam Israel, ate'toq toju' plan tx'otx' te Moab', ttzi nin a' Jordan, jlaju' tnam Jeriko.", "13": "<pb/>Eb'je'tz Moyses tuk'i'lju' pale Eleasar ex kykyaqilju' nejenel te tnam k'molkye ti'jxi'ju' kynajb'il.", "14": "Atzunte Moyses tzaj ttx'u'jil kyi'ju' nejenel kyib'aj kab'k'al lajnaq (1,000) ex kyib'aj jo'naq (100) xjal te q'oj, ju' tzajniqe'xtoq toj q'oj,", "15": "ex xitma'n kye: <pb/>—¿Tiqu'n min ẍe kub' kb'yo'nju'ye' qya?", "16": "Kyu'npena'kye' qya lu jawa' kyiq'i'n kyib' aj Israel ti'j Qman Dyos naq tu'n tnab'l B'alaam ex ek'ulun teju' tilb'ilal B'aal-peor. Qu'mtzun tzaj tq'o'n Qman Dyos tx'u'j yab'il tib'aju' ttanam.", "17": "Che kyb'yonqeku'ye' ja'loxi'x kykyaqilju' k'wal q'aqe' ex kykyaqilju' qya oje txi' tzyu'nkyi'j tu'n ichan.", "18": "Aye'tzu'n txin b'ajx txa' tzyu'nkyi'j tu'n ichan lalun che kub' kyb'yo'ne' ex che tenkj kyuk'i'le'.", "19": "Kykyaqiltzunju' mache kub' b'yonte jun xjal mujqa matz'ok kymko'n jun kyimni, kukykyajten wuq q'ij ti'jxi'ju' najb'il. Ati tu'n kyẍtilsante kyib'e' exqe'ju' pres toj toxi'n q'ij ex toj twuqi'n q'ij.", "20": "Ex ikx che kyẍtilsame' kykyaqilju' xb'alun ex kykyaqilju' ti'xti' tz'u'n, t-smal chib' mujqa tze, chij.", "21": "<pb/>Xitma'nju' pale Eleasar kye kykyaqilju' xjal te q'oj e'ten toju' q'oj ikjalu: <pb/>—Jun kawb'ilte' lu taq' Qman Dyos te Moyses:", "22": "tu'n kyẍtilsetju' ti'xti' q'anpwaq, saqpwaq, q'ank'uxb'il, k'uxb'il, k'uxb'il estanyo mujqa plom kytx'otx'al, kykyaqilju' min nche tz'e'y tu'n q'aq', ati tu'n kyẍtilset tu'n q'aq' ex tu'n kytxjet tu'n a' te ẍtilsab'l. Aye'tzu'n ti'xti' in cheb'aj tu'n q'aq', o'kx tu'n a' kche ẍtilsetela'.", "23": "", "24": "Ati tu'n kytxjonteju' kyxb'alun toj twuqi'n q'ij, kche ẍtilseteltzuntz. Yajxi'tzuntl b'a'n tu'n kyokx toju' najb'il, chij.", "25": "<pb/>Tzaj tma'n Qman Dyos te Moyses kjalu:", "26": "<pb/>Kyajlame' jte' kyb'aju' xjal ex alu'mj ẍeb'je'l kye aj Madyan, junx kyuk'i'lju' pale Eleasar exqe'ju' nejenel kye junjun tnej kyyajajil aj Israel,", "27": "pa'nqeku'ya toj kab'e' tnej junelni, sipanxtzu'na jun tnej kyxolju' che tx'anj q'ojil, atzu'n jun tnejtl kyxol kykyaqil aj Israel min ẍe tx'anj q'ojil.", "28": "Expe' q'intz jun tneja weye' ti'ju' kye xjal te q'oj, junjun kyi'j qaqchaqmutx' winqi'n, kyi'ju' xjal, wakx, b'ur ex rit", "29": "kxel tq'o'ntzuntza teju' pale Eleasar te jun oyaj weye'.", "30": "Atzu'n ti'ju' nik'jantl kyeju' txqantl aj Israel, ktzajel tiq'i'na junjun ti'j kakab'naq lajoj (50) kyi'ju' xjal, wakx, b'ur ex rit, mujqa kyi'j kykyaqil alu'mj, ex kxe'l tq'o'na kyeju' leb'i inche ajb'en toju' njaye' xjan, chi Dyos.", "31": "<pb/>Kyb'incha Moyses tuk'i'lju' pale Eleasar kse'nxju' tchaq' Qman Dyos te Moyses.", "32": "Tu'n tkyaqilju' b'je'l kye ajq'oj, kyajnaq kyaje'mutx' wuqk'al lajnaq (675,000) rit, ex min okju' b'ajx kyiq'i'n xjal te q'oj kyu'nxkye toj tajlal,", "33": "b'eljojmutx' (72,000) wakx,", "34": "wuqmutx' kab'lajk'al lajnaq (61,000) b'ur", "35": "ex kyajmutx' (32,000) txin b'ajx txa' tzyu'nkyi'j tu'n ichan.", "36": "Qu'mtzun, aju' nik'jan xi' kyeju' xjal te q'oj, kab'naq kab'mutx' oxk'al o'lajnaq (337,500) rit,", "37": "kyi'jtzunju'lu, junk'al oxlajnaq o'lajoj (675) xiq'et te Qman Dyos;", "38": "atzu'n kyi'ju' kyajmutx' lajk'al (36,000) wakx, xiq'et oxnaq kab'e' (62) te Qman Dyos;", "39": "atzu'n kyi'ju' oxmutx' qaqlajk'al jo'naq (30,500) b'ur, xiq'et oxnaq jun (61) te Qman Dyos;", "40": "ex kyi'ju' kab'mutx' (16,000) txin, xiq'et junaq kab'lajoj (32) te Qman Dyos.", "41": "Xitq'o'n Moyses o'nb'il te Qman Dyos teju' pale Eleasar, kse'nxju' tchaq' Qman Dyos te.", "42": "<pb/>Atzu'n nik'jantl, tu'n t-xi' q'et kyeju' txqantl aj Israel ojetoq tz'el tpa'n Moyses ti'ju' kye xjal te q'oj,", "43": "Tojxi'x nik'jan, mujqa: kab'naq kab'mutx' oxk'al o'lajnaq (337,500) rit,", "44": "kyajmutx' lajk'al (36,000) wakx,", "45": "oxmutx' qaqlajk'al jo'naq (30,500) b'ur", "46": "ex kab'mutx' (16,000) txin.", "47": "Kyi'jtzunju' nik'jan lu, eltpa'n Moyses junjun ti'j kakab'naq lajoj (50), kyi'ju' xjal ex kyi'ju' alu'mj, xitq'o'ntzuntz kye aj Leb'i nche ajb'en toju' ja xjan te Qman Dyos, kse'nxju' ojetoq tchaq' Qman Dyos te.", "48": "<pb/>Aye'tzu'n nejenel kye kab'k'al lajnaq (1,000) chaq ex kye jo'naq (100) chaq xjal te q'oj, exi' nelte Moyses", "49": "ex xikyma'n te: Matxi' jaw qiq'ine' kyajlalju' xjal te q'oj ate' toj qkwente, ayo'ye' ajb'el qo'ye' teya; ex tz'aqlite' kyb'aj.", "50": "Mache tzaj qiq'i'ne' ti'xti' q'anpwaqqe' lu ẍeknet tu'nile junjun: e'tqulq'ob'aj, xpatx'q'anpwaq nche ok tqulq'ob'aj, ti'j q'ob'aj, xmilq'ob'aj, toj ẍkyinb'aj ex txqantl u'wj tu'n kyxiq'et te Qman Dyos tex kotpib'l qeye', chechij.", "51": "<pb/>Kyk'amtzun Moyses tuk'i'l Eleasar tkyaqilju' ti'xti' q'anpwaq lu.", "52": "Masch'i'n kyaje' kyintal tk'ijwe' lib'r (4.5) talalju' q'anpwaq xikyq'o'nju' nejenel kye kab'k'al lajnaq (1,000) ex kye jo'naq (100) xjal te q'oj te jun oyaj te Qman Dyos,", "53": "qu'n teyile junjun xjal te q'oj tzaj tiq'i'n jni' ti'ju' b'je'l kyeju' ajq'oj.", "54": "Iktzu'n, tk'am Moyses ex Eleasar q'anpwaq tzaj kyiq'i'n nejenel, ex xikyiq'i'n toju' Ja te Mujb'ab'ltib'il tu'ntzun kytzaj na'n aj Israel tu'n Qman Dyos."}