{"1": "וַיְהִי אַחֲרֵי־כֵן וַיַּעֲבֹר מֵעִיר אֶל־עִיר וּמִכְּפָר אֶל־כְּפָר קוֹרֵא וּמְבַשֵּׂר אֶת־מַלְכוּת הָאֱלֹהִים וּשְׁנֵים הֶעָשָׂר אִתּוֹ׃", "2": "וְנָשִׁים אֲשֶׁר נִרְפְּאוּ מֵרוּחוֹת רָעוֹת וּמֵחֳלָיִים מִרְיָם הַנִּקְרָאָה מַגְדָּלִית אֲשֶׁר גֹּרְשׁוּ מִמֶּנָּה שִׁבְעָה שֵׁדִים׃", "3": "וְיוֹחָנָה אֵשֶׁת כּוּזָא סוֹכֵן הוֹרְדוֹס וְשׁוֹשַׁנָּה וַאֲחֵרוֹת רַבּוֹת אֲשֶׁר שֵׁרְתֻהוּ מִנִּכְסֵיהֶן׃", "4": "וַיְהִי בְּהִתְאַסֵּף הֲמוֹן עַם־רָב אֲשֶׁר יָצְאוּ אֵלָיו מֵעִיר וָעִיר וַיְדַבֵּר בְּמָשָׁל׃", "5": "<J>הַזּוֹרֵעַ יָצָא לִזְרֹעַ אֶת־זַרְעוֹ וּבְזָרְעוֹ נָפַל מִן־הַזֶּרַע עַל־יַד הַדָּרֶךְ וַיֵּרָמַס וְעוֹף הַשָּׁמַיִם אֲכָלוֹ׃</J>", "6": "<J>וְיֵשׁ אֲשֶׁר נָפַל עַל־הַסָּלַע וַיִּצְמַח וַיִּיבַשׁ כִּי לֹא הָיְתָה־לוֹ לַחוּת׃</J>", "7": "<J>וְיֵשׁ אֲשֶׁר נָפַל בְּתוֹךְ הַקֹּצִים וַיִּצְמְחוּ הַקֹּצִים עִמּוֹ וַיְמַעֲכֻהוּ׃</J>", "8": "<J>וְיֵשׁ אֲשֶׁר נָפַל עַל־הָאֲדָמָה הַטּוֹבָה וַיִּצְמַח וַיַּעַשׂ פְּרִי מֵאָה שְׁעָרִים כָּזֹאת דִּבֵּר וַיִּקְרָא מִי אֲשֶׁר אָזְנַיִם לוֹ לִשְׁמֹעַ יִשְׁמָע׃</J>", "9": "וַיִּשְׁאָלֻהוּ תַלְמִידָיו לֵאמֹר מָה הַמָּשָׁל הַזֶּה׃", "10": "וַיֹּאמַר <J>לָכֶם נִתַּן לָדַעַת אֶת־סוֹדוֹת מַלְכוּת הָאֱלֹהִים וְלָאֲחֵרִים בִּמְשָׁלִים לְמַעַן בִּרְאֹתָם לֹא יִרְאוּ וּבְשָׁמְעָם לֹא יָבִינוּ׃</J>", "11": "<J>וְזֶה הוּא הַמָּשָׁל הַזֶּרַע דְּבַר־אֱלֹהִים הוּא׃</J>", "12": "<J>וַאֲשֶׁר עַל־יַד הַדֶּרֶךְ הֵם הַשֹּׁמְעִים וְאַחַר־כֵּן בָּא הַשָּׂטָן וְנֹשֵׂא אֶת־הַדָּבָר מִלִּבָּם פֶּן־יַאֲמִינוּ וְנוֹשָׁעוּ׃</J>", "13": "<J>וַאֲשֶׁר עַל־הַסֶּלַע הֵם הַמְקַבְּלִים בְּשִׂמְחָה אֶת־הַדָּבָר בְּשָׁמְעָם וְשֹׁרֶשׁ אֵין לָהֶם רַק לְשָׁעָה מַאֲמִינִים וּבְעֵת הַנִּסָּיוֹן יִסֹּגוּ אָחוֹר׃</J>", "14": "<J>וַאֲשֶׁר נָפַל בֵּין הַקֹּצִים הֵם הַשֹּׁמְעִים וְהוֹלְכִים לָהֶם וַיָּמֹכּוּ בִּדְאָגוֹת וּבְעשֶׁר וּבְתַאֲוֺת הַחַיִּים וּפְרִי לֹא־יְשַׁוּוּ לָמוֹ׃</J>", "15": "<J>וַאֲשֶׁר בָּאֲדָמָה הַטּוֹבָה הֵם הַשֹּׁמְרִים בְּלֵב טוֹב וְטָהוֹר אֶת־הַדָּבָר אֲשֶׁר שָׁמָעוּ וְעֹשִׂים פְּרִי בְּתוֹחָלֶת׃</J>", "16": "<J>וְאֵין־אִישׁ מַדְלִיק נֵר אֲשֶׁר יְכַסֶּה אוֹתוֹ בִּכְלִי אוֹ יְשִׂימֵהוּ תַּחַת הַמִּטָּה כִּי אִם־עַל־הַמְּנוֹרָה יַעֲלֵהוּ לְמַעַן יִרְאוּ כָּל־בָּאֵי הַבַּיִת אֶת־הָאוֹר׃</J>", "17": "<J>כִּי אֵין־דָּבָר נֶעְלָם אֲשֶׁר לֹא יִגָּלֶה וְאֵין גָּנוּז אֲשֶׁר לֹא יִוָּדַע וּבָא לָאוֹר׃</J>", "18": "<J>לָכֵן רְאוּ אֵיךְ תִּשְׁמָעוּן כִּי כָל־אֲשֶׁר יֶשׁ־לוֹ נָתוֹן יִנָּתֵן לוֹ וְכָל־אֲשֶׁר אֵין לוֹ גַּם אֶת־אֲשֶׁר הוּא חשֵׁב לִהְיוֹת לוֹ יֻקַּח מִמֶּנּוּ׃</J>", "19": "וַיָּבֹאוּ אֵלָיו אִמּוֹ וְאֶחָיו וְלֹא יָכְלוּ לָגֶשֶׁת אֵלָיו מִפְּנֵי הָעָם׃", "20": "וַיֻּגַּד־לוֹ לֵאמֹר אִמְּךָ וְאַחֶיךָ עֹמְדִים בַּחוּץ וְהֵם חֲפֵצִים לִרְאוֹתֶךָ׃", "21": "וַיַּעַן וַיֹּאמֶר אֲלֵיהֶם <J>אִמִּי וְאַחַי הֵם הַשֹּׁמְעִים וְעֹשִׂים אֶת דְּבַר הָאֱלֹהִים׃</J>", "22": "וַיְהִי הַיּוֹם וַיֵּרֶד אֶל־אֳנִיָּה הוּא וְתַלְמִידָיו וַיֹּאמֶר אֲלֵיהֶם <J>נַעְבְּרָה אֶל־עֵבֶר הַיָּם</J> וַיָּשׁוּטוּ הַיָּמָּה׃", "23": "וַיְהִי בְּלֶכְתָּם בָּאֳנִיָּה וַיִּשְׁכַּב וַיִּישָׁן וְרוּחַ סְעָרָה יָרְדָה עַל־הַיָּם וַיִּשְׁטְפוּ עֲלֵיהֶם הַמַּיִם וַיִּהְיוּ בְּסַכָּנָה׃", "24": "וַיִּגְּשׁוּ וַיָּעִירוּ אוֹתוֹ לֵאמֹר מוֹרֶה מוֹרֶה אָבָדְנוּ וַיֵּעוֹר וַיִּגְעַר בָּרוּחַ וּבְמִשְׁבְּרֵי־יָם וַיִּשְׁתְּקוּ וַתְּהִי דְמָמָה׃", "25": "וַיֹּאמֶר אֲלֵיהֶם <J>אַיֵּה אֱמוּנַתְכֶם</J> וַיִּירְאוּ וַיִּתְמְהוּ וַיֹּאמְרוּ אִישׁ אֶל־רֵעֵהוּ מִי אֵפוֹא הוּא הַמְצַוֶּה גַּם־אֶת־הָרוּחוֹת וְאֶת־הַמַּיִם וַיִּשְׁמְעוּ לוֹ׃", "26": "וַיַּעַבְרוּ וַיָּבֹאוּ אֶל־אֶרֶץ הַגַּדְרִיִּים אֲשֶׁר מִמּוּל הַגָּלִיל׃", "27": "וַיֵּצֵא אֶל־הַיַּבָּשָׁה וַיִּפְגְּשֵׁהוּ אִישׁ מִן הָעִיר אֲשֶׁר שֵׁדִים בּוֹ מִיָּמִים רַבִּים וּבֶגֶד לֹא לָבַשׁ וּבְבַיִת לֹא יָשַׁב כִּי אִם־בַּקְּבָרִים׃", "28": "וַיַּרְא אֶת־יֵשׁוּעַ וַיִּפֹּל לְפָנָיו וַיִּקְרָא בְּקוֹל גָּדוֹל מַה־לִּי וָלָךְ יֵשׁוּעַ בֶּן־אֵל עֶלְיוֹן מְבַקֵּשׁ אֲנִי מִמְּךָ אֲשֶׁר לֹא תְעַנֵּנִי׃", "29": "כִּי צִוָּה אֶת־הָרוּחַ הַטָּמֵא לָצֵאת מִן־הָאִישׁ כִּי יָמִים רַבִּים חָטַף אֹתוֹ וְנֶאֱסַר בָּאזִקִּים וְנִשְׁמַר בַּכְּבָלִים וְהָיָה בְּנַתְּקוֹ אֶת־הַמּוֹסֵרוֹת וְנִדְחַף בְּיַד הַשֵּׁד אֶל־הַמִּדְבָּרוֹת׃", "30": "וַיִּשְׁאַל אֹתוֹ יֵשׁוּעַ לֵאמֹר <J>מַה־שְּׁמֶךָ</J> וַיֹּאמֶר לִגְיוֹן שְׁמִי כִּי־שֵׁדִים רַבִּים נִכְנְסוּ בוֹ׃", "31": "וַיִּתְחַנְנוּ לוֹ לְבִלְתִּי צַוֹּת אֹתָם לָרֶדֶת אֶל־הַתְּהוֹם׃", "32": "וַיְהִי־שָׁם עֵדֶר חֲזִירִים רַבִּים עַל־הַמִּרְעֶה בָּהָר וַיִּתְחַנְנוּ לוֹ כִּי־יַנִּיחַ לָהֶם לָבוֹא אֶל־תּוֹכָם וַיַּנַּח לָהֶם׃", "33": "וַיֵּצְאוּ הַשֵּׁדִים מִן־הָאָדָם הַהוּא וַיָּבֹאוּ בַּחֲזִירִים וַיִּשְׂתָּעֵר הָעֵדֶר מִן־הַמּוֹרָד אֶל־הַיָּם וַיִּטְבָּע׃", "34": "וַיָּנוּסוּ הָרֹעִים כִּרְאוֹתָם אֵת אֲשֶׁר נַעֲשָׂה וַיַּגִּידוּ הַדָּבָר בָּעִיר וּבַכְּפָרִים׃", "35": "וַיֵּצְאוּ לִרְאוֹת אֵת אֲשֶׁר נַעֲשָׂה וַיָּבֹאוּ אֶל־יֵשׁוּעַ וַיִּמְצְאוּ־שָׁם אֶת־הָאָדָם אֲשֶׁר יָצְאוּ מִמֶּנּוּ הַשֵּׁדִים ישֵׁב לְרַגְלֵי יֵשׁוּעַ מְלֻבָּשׁ וְטוֹב־שֵׂכֶל וַיִּירָאוּ׃", "36": "וַיְסַפְּרוּ לָהֶם הָרֹאִים אֵיךְ נִרְפָּא אֲחוּז הַשֵּׁדִים׃", "37": "וַיְבַקְשׁוּ מִמֶּנּוּ כָּל־הֲמוֹן חֶבֶל הַגַּדְרִיִּים לָלֶכֶת מֵאִתָּם כִּי־אֵימָה גְדוֹלָה נָפְלָה עֲלֵיהֶם וַיֵּרֶד אֶל־הָאֳנִיָּה וַיָּשֹׁב׃", "38": "וַיְבַקֵּשׁ מִמֶּנּוּ הָאִישׁ אֲשֶׁר יָצְאוּ מִמֶּנּוּ הַשֵּׁדִים לָשֶׁבֶת אִתּוֹ וַיְשַׁלַּח אוֹתוֹ יֵשׁוּעַ בְּאָמְרוֹ׃", "39": "<J>שׁוּב לְבֵיתְךָ וְסַפֵּר הַגְּדֹלוֹת אֲשֶׁר עָשָׂה־לְךָ הָאֱלֹהִים וַיֵּלֶךְ לוֹ וַיַּשְׁמַע בְּכָל־הָעִיר אֶת־הַגְּדֹלוֹת אֲשֶׁר עָשָׂה־לוֹ יֵשׁוּעַ׃</J>", "40": "וַיְהִי בְּשׁוּב יֵשׁוּעַ וַיְקַבֵּל אֹתוֹ הָעָם כִּי כֻלָּם הָיוּ מְחַכִּים לוֹ׃", "41": "וְהִנֵּה־בָא אִישׁ וּשְׁמוֹ יָאִיר וְהוּא רֹאשׁ בֵּית הַכְּנֵסֶת וַיִּפֹּל לְרַגְלֵי יֵשׁוּעַ וַיִּתְחַנֶּן־לוֹ לָבוֹא אִתּוֹ אֶל־בֵּיתוֹ׃", "42": "כִּי בַּת יְחִידָה כִּשְׁתֵּים־עֶשְׂרֵה שָׁנָה הָיְתָה לּוֹ וְהִיא נוֹטָה לָמוּת וַיְהִי בְּלֶכְתּוֹ שָׁמָּה וַיִּדְחָקֻהוּ הֲמוֹן הָעָם׃", "43": "וְאִשָּׁה זָבַת דָּם שְׁתֵּים עֶשְׂרֵה שָׁנָה אֲשֶׁר הוֹצִיאָה כָל־קִנְיָנָהּ לָרֹפְאִים וְאֵין אִישׁ יָכֹל לְרַפֹּאתָהּ׃", "44": "הִיא קָרְבָה מֵאַחֲרָיו וַתִּגַּע בִּכְנַף בִּגְדוֹ וְזוֹב דָּמָהּ עָמַד פִּתְאֹם׃", "45": "וַיֹּאמֶר יֵשׁוּעַ <J>מִי־זֶה נָגַע־בִּי וְכֻלָּם כִּחֵשׁוּ וַיֹּאמֶר פֶּטְרוֹס וְהָעֹמְדִים אֶצְלוֹ מוֹרֶה הֲמוֹן הָעָם דֹּחֲקִים וְלֹחֲצִים אֹתָךְ וְאַתָּה תֹאמַר מִי נָגַע בִּי׃</J>", "46": "וַיֹּאמֶר יֵשׁוּעַ <J>נָגַע בִּי אָדָם כִּי יָדַעְתִּי אֲשֶׁר יָצְאָה מִמֶּנִּי גְּבוּרָה׃</J>", "47": "וַתֵּרֶא הָאִשָּׁה כִּי לֹא־נִסְתְּרָה מִמֶּנּוּ וַתֶּחֱרַד לִקְרָאתוֹ וַתִּפֹּל לְפָנָיו וַתַּגֵּד בְּאָזְנֵי כָל־הָעָם עַל־מֶה נָגְעָה בּוֹ וְאֵיךְ נִרְפְּאָה פִּתְאֹם׃", "48": "וַיֹּאמֶר אֵלֶיהָ <J>חִזְקִי בִּתִּי אֱמוּנָתֵךְ הוֹשִׁיעָה לָּךְ לְכִי לְשָׁלוֹם׃</J>", "49": "עוֹדֶנּוּ מְדַבֵּר וְאִישׁ בָּא מִבֵּית רֹאשׁ הַכְּנֵסֶת וַיֹּאמַר מֵתָה בִתְּךָ אַל־תַּטְרִיחַ אֶת־הַמּוֹרֶה׃", "50": "וַיִּשְׁמַע יֵשׁוּעַ וַיַּעַן וַיֹּאמֶר לוֹ אַל־תִּירָא אַךְ־הַאֲמֵן וְהִיא תִוָּשֵׁעַ׃", "51": "וַיָּבֹא הַבַּיְתָה וְלֹא־הִנִּיחַ לְאִישׁ לָבוֹא אִתּוֹ בִּלְתִּי אִם־לְפֶטְרוֹס וּלְיַעֲקֹב וּלְיוֹחָנָן וְלַאֲבִי הַיַּלְדָּה וּלְאִמָּהּ׃", "52": "וְכֻלָּם בֹּכִים וְסֹפְדִים לָהּ וַיֹּאמֶר <J>אַל־תִּבְכּוּ כִּי לֹא מֵתָה אַךְ־יְשֵׁנָה הִיא׃</J>", "53": "וַיִּשְׂחֲקוּ עָלָיו בַּאֲשֶׁר יָדְעוּ כִּי־מֵתָה׃", "54": "וְהוּא אָחַז בְּיָדָהּ וַיִּקְרָא לֵאמֹר <J>הַיַּלְדָּה קוּמִי׃</J>", "55": "וַתָּשָׁב רוּחָהּ וַתָּקָם פִּתְאֹם וַיְצַו לָתֶת־לָהּ לֶאֱכוֹל׃", "56": "וַיִּשְׁתּוֹמְמוּ אָבִיהָ וְאִמָּהּ וְהוּא צִוָּה אֹתָם לְבִלְתִּי הַגִּיד לְאִישׁ אֵת אֲשֶׁר נַעֲשָׂה׃"}