{
  "1": "Huajca José quinajnahuajqui itlacayo itata huan chicahuac chocac huan quitzoponi.",
  "2": "Teipa quinnahuati nopa itepajtijcahua ma quitlalilica tlaajhuiyacayotl tlen pajyo ipan itlacayo itata para ma ax palani. Huan queja nopa quichijque.",
  "3": "Huan quitlalilijque nopa pajtlaajhuiyacayotl 40 tonali pampa monejqui quitlamiltise nopa tonali para ax palanis. Huan nopa egiptome quichoquilijque Israel 70 tonali.",
  "4": "Teipa quema panoc nopa choquistli, José quincamahui itlapalehuijcahua ipan ichaj Faraón huan quinilhui: ―Se favor, xijcamahuica Faraón tlen na huan xiquilhuica",
  "5": "para quema notata miquiyaya, nechchijqui ma nijtestigojquetza Toteco Dios para nijtlalpachosquía ipan se tlacacahuaya tlacoyoctli tlen iaxca tofamilia ipan tlali Canaán. Huajca xijtlajtlanica ma nechcahuili ma niya tlali Canaán nijtlalpachoti notata. Huan quema nijtlalpachos, nimocuepas.",
  "6": "Huan nopa Faraón tlananquili para quena huan quiilhui José: ―Xiya xijtlalpachoti motata queja ya mitzilhui.",
  "7": "Huan José yajqui quitlalpachoto itata. Huan ihuaya yajque nochi nopa tlacame tlen quihuicaque tequihuejcayotl para tlanahuatise ihuaya José. Huan nojquiya yajque tlen quipixque tlanahuatili ipan ichaj Faraón huan ipan tlali Egipto.",
  "8": "Huan yajque nochi iicnihua José ininhuaya nochi iteixmatcahua itata. Ipan tlali Gosén san quincajtejque ininconehua huan inintlapiyalhua.",
  "9": "Nojquiya yajque miyac tlacame ipan cuacarros huan ipan cahuayojme ihuaya José. Elque tlahuel miyac tlacame tlen yajque.",
  "10": "Huan quema ajsitoj campa quiyolquixtíaj trigo ipan Atad nechca nopa atemitl Jordán, nochi quipixque se hueyi choquistli huan ica miyac cuesoli José quichoquili itata para chicome tonali.",
  "11": "Huan quema nopa cananeos tlen ejque nopano quiitaque para nelía chocayayaj campa tlayolquixtía campa itoca Atad, quiijtojque: “Tlahuel hueyi inincuesol nopa egiptome.” Huan yeca quitocajtijque Abel Mizraim. (Abel Mizraim quinequi quiijtos Campa Nopa Egiptome Chocaque.) Abel Mizraim mocahua nechca atemitl Jordán para campa temo tonati.",
  "12": "Huan itelpocahua Jacob quichijque ica inintata nochi tlen ya quintlajtlanijtoya.",
  "13": "Quihuicaque ipan tlali Canaán huan quitlalpachojque ipan nopa tlacacahuaya tlen eltoc ipan mila Macpela nechca Mamre tlen Abraham quicohuilijtoya Efrón, nopa heteo tlacatl, para ipan quintlalpachosquíaj nochi iteixmatcahua.",
  "14": "Teipa quema ya quitlalpachojtoyaj inintata, José mocuepqui tlali Egipto ihuaya iicnihua huan nochi sequinoc tlen ihuaya yajtoyaj.",
  "15": "Quema iicnihua José momacaque cuenta para inintata Jacob ya mictoya, moilhuijque: “Nohueli José techcualancaitas huan quinequis techcuepilis ica tlen fiero tijchihuilijque huejcajquiya.”",
  "16": "Huajca tlatitlanque ma quiilhuitij: “Quema totata aya miquiyaya,",
  "17": "technahuati ma timitzilhuica, xijchihuili se favor huan xitechtlapojpolhui totlajtlacol timoicnihua quema timitzchihuilijque tlen fiero. Huan tojuanti nojquiya timitztlajtlaníaj xitechtlapojpolhui tlen timitzchihuilijque. Ama tijtequipanohuaj Toteco Dios tlen totata quitoquili.” Huan José chocac quema quicajqui ni tlamantli.",
  "18": "Huan teipa ajsicoj iicnihua huan mopachojque iixtla ica tlatlepanitacayotl huan quiilhuijque: ―Nica titechpixtoc para timoaxcahua. Timitztequipanose san tlapic.",
  "19": "Pero José quinilhui: ―Amo ximajmahuica. Na ax niDios para nimechtlatzacuiltis.",
  "20": "Melahuac inquinequiyayaj innechchihuilise tlen nelía ax cuali, pero Toteco Dios quisencajqui para ica tlen fiero innechchihuilijque, yajaya quichihuasquía se tlamantli tlen onpano cuali. Yajaya quinequiyaya quimanahuis ininyolis miyac tlacame huan ya nopa tlen ama inquiitaj pano.",
  "21": "Huajca amo ximajmahuica. Nimechmacas imojuanti huan imoconehua tlen inquicuase. Huan José quincamahui ica teicnelijcayotl huan queja nopa quinyoltlali.",
  "22": "Huan José ihuaya nochi iteixmatcahua noja mocajque ipan tlali Egipto huan yajaya ax mijqui hasta quipixqui 110 xihuitl.",
  "23": "José itztoya hasta iconehua Efraín quinpixque iniixhuihua. Nojquiya itztoya hasta Maquir, icone Manasés, quinpixqui iconehua. Quena, iixhuihua Manasés mahuiltijque iicxitla ininhueyi tata José.",
  "24": "Huan se tonal José quinilhui iicnihua: “San nechpolohua quentzi para nimiquis, pero teipa Toteco Dios hualas inmechpalehuis huan inmechquixtis tlen ni tlali para inmechhuicas ipan nopa tlali tlen quintencahuili Abraham, Isaac huan Jacob para quinmacas.”",
  "25": "Huajca José quincamahui iicnihua tlen nojquiya itztoyaj itelpocahua Israel queja ya. Huan quinchihualti ma quitestigojquetzaca Toteco para quihuicase iomiyohua ininhuaya quema ajsis tonal para quisase tlen tlali Egipto. Quinilhui: “Quema Toteco Dios hualas huan inmechhuicas sampa ipan tlali Canaán, monequi inquihuicase noomiyo imohuaya.”",
  "26": "Huajca José mijqui ipan tlali Egipto quema quipiyayaya 110 xihuitl huan itlacayo quipajtijque ica pajtlaajhuiyacayotl para ax palanisquía. Huan quitlalijque ipan se cuacajo ipan tlali Egipto."
}