{
  "1": "Teipa panoc tonali huan Toteco Dios quiyejyeco Abraham para quiitas intla nelía quineltoquilía. Huan Toteco Dios quiilhui: ―Abraham. Huan Abraham quinanquili: ―Quena, nica niitztoc.",
  "2": "Huan Toteco Dios quiilhui: ―Xijcui Isaac moiyojtzi cone tlen nelía tiquicnelía huan xiya hasta nopa tlali tlen itoca Moriah. Nopano xinechmaca queja se tlacajcahualistli ipan se tepetl tlen nimitznextilis.",
  "3": "Huajca hualmostla nelcualca, Abraham mejqui huan quisiyajti iburro, huan quitzontejqui cuahuitl para ipan quitlatis tlacajcahualistli. Huan quistejqui huan yajqui ihuaya icone, Isaac, huan ome itlatequipanojcahua hasta nopa lugar campa Toteco Dios quiilhui.",
  "4": "Huan hualhuiptla, Abraham quihuejcaitac nopa lugar,",
  "5": "huajca quinilhui itlatequipanojcahua: ―Ximocahuaca nica ica ni pilburrojtzi. Nooquichpil huan na tiyase achi nepa huan tijhueyichihuatij Toteco Dios huan teipa timocuepase.",
  "6": "Huan Abraham quicuic nopa cuahuitl para nopa tlacajcahualistli huan quitlali iajcolpa Isaac. Huan quicuic nopa cuchillo huan tlitl huan queja nopa nochi ome yajque san sejco.",
  "7": "Teipa Isaac quiilhui Abraham: ―¡Papá! Huan Abraham quinanquili: ―¿Tlaque tijnequi, nocone? Huan Isaac quiijto: ―Xiquita, tijpiyaj cuahuitl huan tlitl, pero ¿canque itztoc nopa pilborregojtzi para nopa tlacajcahualistli?",
  "8": "Huan Abraham quinanquili: ―Nocone, Toteco Dios quichihuas para ma onca se pilborregojtzi para nopa tlacajcahualistli. Huan noja nejnentiyajque san sejco.",
  "9": "Huan quema ajsitoj ipan nopa lugar tlen Toteco Dios quiilhuijtoya, Abraham quisencajqui se tlaixpamitl huan quicualtlali nopa cuahuitl. Teipa quiilpi icone, Isaac, huan quitlali ipan tlaixpamitl iixco nopa cuahuitl.",
  "10": "Huan Abraham quitlalanqui nopa cuchillo para quimictis icone.",
  "11": "Huan ipan nopa tlalochtli ielhuicac ejca TOTECO quihualnojnotzqui tlen nepa elhuicac: ―¡Abraham! ¡Abraham! Huan Abraham tlananquili: ―Nica niitztoc.",
  "12": "Huan ielhuicac ejca Toteco Dios quiilhui: ―Ax tleno xijchihuili nopa oquichpil. Ya niquita para tiquimacasi huan tijneltoca Toteco Dios huan ax tijtlasomatqui para tinechmacas moiyojtzi cone.",
  "13": "Huan Abraham tlachixtejqui huan quiitac se borrego tlen cuatacantoya ica icuacua ipan imacuayo se huitzcuahuitl. Huajca yajqui huan quicuito huan ya nopa quimacac Toteco Dios queja se tlacajcahualistli tlen ica quipatla icone.",
  "14": "Teipa Abraham quitocajtlali nopa lugar: “TOTECO Temaca Tlen Monequi.” Huan yeca noja moijtohua hasta ama: “Ipan ni itepe TOTECO, yajaya temacas tlen monequi.”",
  "15": "Huan ielhuicac ejca TOTECO quinotzqui Abraham ica ompa,",
  "16": "huan quiilhui para queja ni TOTECO quiijtohua: ―Pampa tijchijtoc ni tlamantli huan ax tijtlasomatqui moiyojtzi cone, nimotestigojquetza noselti",
  "17": "para nimitztiochihuas tlahuel miyac. Nijchihuas para moteipa ixhuihua ma elica onpano miyac miles tlacame hasta axaca huelis quinpohuas. Elise queja ininmiyaca nopa sitlalime nepa elhuicactli huan queja imiyaca xali tlen onca iteno hueyi atl. Nojquiya inijuanti nochipa quintlanise inincualancaitacahua.",
  "18": "Huan niquintiochihuas nochi tlacame ipan nochi tlaltini ipan tlaltepactli ica moixhui pampa tinechneltoquilijtoc.",
  "19": "Huan Abraham mocuepqui hasta nopa lugar campa mocajtoyaj itlatequipanojcahua, huan teipa san sejco mocuepque Beerseba. Huan Abraham mocajqui nopano para itztos.",
  "20": "Teipa panoc miyac tonali huan ajsico tlajtoli para nopa sihuatl Milca nojquiya quimacatoya coneme Nacor, itlaca icni Abraham.",
  "21": "Huan iniachtohui ejca elqui Uz, huan teipa tlacatqui Buz. Teipa tlacatqui Kemuel tlen teipa elqui itata Aram.",
  "22": "Huan teipa tlacatque Quesed, Hazo, Pildas, Jidlaf huan Betuel.",
  "23": "Huan Betuel moscalti huan elqui itata Rebeca. Ni nopa chicueyi telpocame tlen Milca quimacac Nacor tlen eliyaya iicni Abraham.",
  "24": "Huan nojquiya Nacor quinpixqui telpocame ica Reúma, itlatequipanojca. Ininconehua elqui Teba, Gaham, Tahas huan Maaca."
}