{
  "1": "Huan Toteco Dios quitiochijqui Noé huan iconehua ica ni tlajtoli: “Xiquinpiyaca miyac imoconehua huan xijtemitica ni tlaltepactli.",
  "2": "Nochi tlapiyalime ipan tlaltepactli inmechimacasise. Inquipiyase tlanahuatili ica nochi totome ipan ajacatl, huan nochi tlapiyalime ipan tlali huan nochi tlen itztoque ipan hueyi atl.",
  "3": "Huelis inquincuase nochi tlapiyalime pampa nimechmaca nochi tlen itztoque para imotlacualis queja nojquiya nimechmacatoc nochi xihuitl tlen xoxohuic.",
  "4": "Pero onca se tlamantli tlen ax cuali para inquicuase. Amo xijcuaca nacatl ica ieso pampa iyolis se tlapiyali eltoc ipan ieso.",
  "5": "Amo xitemicti. Intla se acajya quimictis se tlacatl, monequi miquis. Huan intla se tlapiyali quimictis se tlacatl, monequi miquis. Quena, monequi se tlacatl nechmacas cuenta tlaque quinchihuilijtoc sequinoc tlacame.",
  "6": "“Intla acajya quimictía se tlacatl, monequi sequinoc quimictise nopa temictijquetl. Pampa Toteco Dios quichijchijtoc se tlacatl queja ya itlachiyalis.",
  "7": "Pero imojuanti, xiquinpiyaca miyac imoconehua. Quena, ximomiyaquilica huan xijtemitica ni tlaltepactli, ica imoixhuihua huan imoteipa ixhuihua.”",
  "8": "Teipa Toteco Dios quinilhui Noé huan iconehua:",
  "9": "“Ama nijcahua notlajtol ica imojuanti huan imoteipa ixhuihua,",
  "10": "huan ica nochi totome, huan nochi tlapiyalime tlen itztoque ipan tlaltepactli huan ica nochi tlen quisque ipan cuacanahua imohuaya.",
  "11": "Nijcahua notlajtol para ayoc quema niquinpolihuiltis sampa nochi tlacame huan nochi tlapiyalime ica miyac atl campa hueli. Ayoc quema oncas tlahuel miyac atl tlen momanas campa hueli ipan nochi tlaltepactli para quixolehuas.",
  "12": "Ya ni elis nopa tlanextilijcayotl tlen nopa tlajtoli tlen nijchihua imohuaya huan ininhuaya nochi tlapiyalime para nochipa. Quinextis ayoc quema oncas tlahuel miyac atl hasta quinmictis nochi tlacame huan tlapiyalime.",
  "13": "Nijtlalijtoc noacosamalo ipan mixtli huan eltos queja se tlanextilijcayotl tlen nopa tlen nijtencahuilía ni tlaltepactli.",
  "14": "Huan quema nijchihuas ma huala mixtli ipan tlaltepactli, noacosamalo monextis ipan nopa mixtli,",
  "15": "huan huajca niquilnamiquis notlajtol tlen nijcajqui imohuaya huan ininhuaya nochi tlamantli tlapiyalime. Ayoc quema oncas tlahuel miyac atl campa hueli hasta quinpolos nochi tlamantli tlen itztoque.",
  "16": "Pampa quema nopa acosamalotl monextis ipan mixtli, niquitas huan niquilnamiquis nopa tlajtoli tlen na, niimoTeco Dios, nijchijtoc para nochipa imohuaya huan ininhuaya nochi tlacame huan nochi tlapiyalime tlen itztoque ipan ni tlaltepactli.",
  "17": "Ni acosamalotl elis nopa tlanextilijcayotl tlen nopa tlajtoli tlen nijcajtoc ininhuaya nochi tlacame huan tlapiyalime ipan tlaltepactli.” Queja nopa Toteco Dios quiilhui Noé.",
  "18": "Iconehua Noé tlen ihuaya quisque ipan cuacanahua elque Sem, Cam huan Jafet. Huan Cam elqui itata Canaán.",
  "19": "Tlen ni ieyi telpocahua Noé quisque nochi tlacame tlen teipa momoyajque campa hueli ipan tlaltepactli para quitemitise.",
  "20": "Huan Noé tlen momatqui miltequiti, quitojqui se xocomeca mili.",
  "21": "Huan teipa se tonal quiic miyac xocomeca atl huan ihuintic. Huan huetzqui xolotl icalijtic ipan ichaj tlen tlasencahuali ica yoyomitl.",
  "22": "Huan quema Cam, tlen eliyaya itata Canaán, quiitac para itata huetztoya xolotl, yajqui quinpohuilito iicnihua.",
  "23": "Huajca Sem huan Jafet quicuique se yoyomitl huan quitlalijque iniajcolpa huan icanejnentiyajque para ax quiitase inintata xolotl. Huan quema calajque ipan icalijtic, tlachixtiyajque seyoc lado para ax quiitase Noé huan quitzajque Noé ica nopa yoyomitl.",
  "24": "Huan quema Noé isac huan ayoc ihuintitoya, quimatqui tlen Cam, icone teipa ejquetl, quichijtoya huan quimatqui para ax quitlepanitztoya.",
  "25": "Huajca quiijto: “¡Toteco Dios ma quitelchihua Canaán! ¡Ma elis inintlatequipanojca sequinoc, huan axaca ma quitlepanitas!”",
  "26": "Huan Noé nojquiya quiijto: “Ma tijhueyitlalica TOTECO tlen Sem quihueyimati. Huan Canaán ma elis itlatequipanojca Sem.” Huan nojquiya quiijto:",
  "27": "“Toteco Dios más ma quihueyili itlal Jafet. Huan iteipa ixhuihua Jafet ma itztoca ininhuaya iteipa ixhuihua Sem. Huan Canaán ma eli inintlatequipanojca.”",
  "28": "Huan quema tlanqui nopa miyac atl, Noé noja itztoya seyoc 350 xihuitl,",
  "29": "huan mijqui quema quipiyayaya 950 xihuitl."
}