{
  "1": "Pero Jacob quimatqui para iconehua Labán quiijtojtinemiyayaj para yajaya quicuitoya nochi tlen iaxca inintata, Labán huan ica ya nopa Jacob moricojchijtoya.",
  "2": "Nojquiya momacac cuenta para Labán ayoc quitlachiliyaya cuali queja achtohuiya.",
  "3": "Huajca TOTECO quiilhui Jacob: “Ximocuepa itlal motatahua campa itztoque moteixmatcahua huan na niyas mohuaya.”",
  "4": "Huajca Jacob tlatitlanqui ma quinnotzatij Raquel huan Lea para ma hualaca ipan nopa potrero campa yajaya itztoya ihuaya iborregojhua.",
  "5": "Huan Jacob quinilhui: ―Nimomaca cuenta para imotata ayoc nechita san se queja achtohuiya, pero noTeco Dios tlen notata quitequipanohua nochipa nohuaya nemi.",
  "6": "Cuali inquimatij nijtequipanojtoc imotata hasta campa nihueltoc,",
  "7": "huan ya nechcajcayajtoc huan nechpatilijtoc notlaxtlahuil majtlactli hueltas. Pero yonque ya nopa, Toteco Dios ax quicahuilijtoc ma nechcoco.",
  "8": "Quema Labán quiijto nechtlaxtlahuis ica tlapiyalime tlen manchadojtique, nochi tlacatiyayaj manchadojtique. Huan quema quiijto nechtlaxtlahuis ica tlen cuicuiltique, nochi tlacatiyayaj cuicuiltique.",
  "9": "Queja nopa Toteco Dios quicuili itlapiyalhua para nechmacas.",
  "10": "“Se tonal quema nopa tlapiyalime momamayayaj, nijpixqui se temictli. Huan ipan temictli niquitac para nochi oquich chivojme tlen tlamamayayaj elque cuicuiltique, manchadojtique huan pijpintojtique.",
  "11": "Ipan nopa temictli ielhuicac ejca Toteco Dios nechnojnotzqui ica notoca huan nijnanquili: ‘Nica niitztoc.’",
  "12": "Huajca yajaya nechilhui: ‘Xijtlachili cuali huan tiquitas para nochi oquichme tlen quinconemacaj nopa sihua borregojme itztoque cuicuiltique, manchadojtique huan pijpintojtique. Queja nopa eltoc pampa niquitztoc nochi tlen ax xitlahuac mitzchihuilijtoc Labán.",
  "13": "Na nimoTeco tlen nimonexti ipan Betel campa ta tijquetzqui nopa tetl queja se tlanextilijcayotl, huan tinechtlajtolcahuili tlen tinechchihuilisquía. ¡Xiisihui huan xiquisa tlen nica huan ximocuepa ipan nopa tlali campa titlacatqui!’ Queja nopa Toteco nechilhui.”",
  "14": "Huajca Raquel huan Lea tlananquilijque: ―Tojuanti ayoc tleno tijpiyaj ipan ichaj totata.",
  "15": "Techchihua queja ax techixmati. Technamacac huan nochi tlen quiseli topampa tojuanti ya quitlamilti.",
  "16": "Nelía nochi ricojyotl tlen Toteco Dios quiquixtilijtoc totata eltoc toaxca huan iniaxca toconehua. Huajca xijchihua nochi tlen Toteco Dios mitznahuatijtoc.",
  "19": "Huan Labán yajtoya huejca para quinximas iborregojhua huan Raquel quiixtequili itiotzitzi para quihuicas ihuaya.",
  "20": "Nojquiya Jacob quicajcayajqui Labán nopa Aram ejquetl pampa ax quiilhui intla quisasquía.",
  "21": "San cholojtejqui ica nochi tlen iaxca, huan quipanoc nopa atemitl Éufrates huan yajqui campa nopa tepetini ipan tlali Galaad.",
  "22": "Eyi tonali teipa, quiilhuijque Labán para Jacob cholojtoya.",
  "23": "Huajca Labán ihuaya iteixmatcahua yajqui quintepotztocatiyajqui huan ica chicome tonali quinajsitoj ipan cuatitla ipan tlali Galaad.",
  "24": "Pero nopa tlayohua Toteco Dios monexti ica Labán nopa tlali Aram ejquetl, ipan se temictli huan quiilhui: “Ximotlachili para amo xijnojnotza Jacob ica cualantli.”",
  "25": "Huan Jacob quiquetztoya ichaj tlen yoyomitl campa tepetini ipan tlali Galaad huan nopano Labán quiajsito. Huan nojquiya nopano Labán quiquetzqui ichaj tlen yoyomitl.",
  "26": "Huan Labán quitlajtlani Jacob: ―¿Tlaque tijchijtoc? ¿Para tlen tinechcajcayajtoc? ¡Tiquinhualicatoc nica noichpocahua queja itztosquíaj ipan se tlatehuilistli!",
  "27": "¿Para tlen tinechcajcayajtoc huan ticholojtejqui huan ax tleno tinechilhui? Intla nijmajtosquía, na nimitzmacajtosquía ica paquilistli, huan ica tlapitzali, huan tambores huan arpa.",
  "28": "Niyon ax tinechcahuili ma niquintzoponi noichpocahua huan noixhuihua. ¡Tijchijqui se huihuiyotl!",
  "29": "Na nihueltosquía nimechchihuilijtosquía tlen fiero, pero tlayohua nechnojnotzqui Toteco Dios tlen motata quitequipanohua huan nechilhui ma nimotlachili para ax nimitznojnotzas ica cualantli.",
  "30": "Intla nelía tiquistoc pampa tijnequi timocuepas ichaj motata, cualtitoc. Pero ¿para tlen tinechixtequili nototiotzitzi?",
  "31": "Huajca Jacob quinanquili Labán: ―Nelía nimajmajqui. Nimoilhui para nohueli tinechquixtilisquía moichpocahua yonque ax nijnequisquía.",
  "32": "Pero intla se tlen nica itztoc quipiya motiotzitzi, ¡ma miqui! Toteixmatcahua nica itztoque testigos. Huajca xijtemo intla tijhualicaj se tlamantli tlen moaxca huan intla tijpantía, xijhuica. Pero Jacob ax quimatiyaya intla Raquel quiixtectoya nopa itotiotzitzi.",
  "33": "Huajca Labán calajqui ipan ichaj Jacob huan ipan ininchaj nopa ome sihua tlatequipanohuani. Teipa calajqui ipan ichaj Lea, pero ax quinpanti itotiotzitzi. Huan quema quisayaya ipan ichaj Lea para calaquis ipan ichaj Raquel,",
  "34": "Raquel quincuic nopa totiotzitzi huan quitlali iijtic tlen ica quipejpechtía icamello huan ipan mosehui. Huan Labán quintemo nochi calijtic huan ax quinpanti.",
  "35": "Huan Raquel quiilhui: ―Papá, amo xicualani intla ax nimotlalana moixtla pampa ama nijpiya nococolis tlen totequijya tisihuame. Huan Labán quintemo itotiotzitzi campa hueli, pero ax quinpanti.",
  "36": "Huan Jacob cualanqui huan quiajhuac Labán ica ni tlajtoli: ―¿Tlaque ax cuali nijchijtoc? ¿Catlía notlajtlacol tlen ica miyac cualantli tinechtepotztocatoc?",
  "37": "Tijtlajtlachilijtoc nochi tlamantli tlen noaxca huan ¿tlaque tijpantijtoc tlen mochaj? ¡Xijtlali nica iixtla moteixmatcahua huan noteixmatcahua para ma quiijtoca ajqueya tlen tiome quiijtohua tlen melahuac!",
  "38": "Ica nopa 20 xihuitl tlen nitequitqui mohuaya, ax quema moconetlahuisojque moborregojhua, niyon mochivojhua huan ax quema nijcuajqui niyon se.",
  "39": "Ax quema nimitzhualiquili tlapiyalime tlen quinmictiyayaj tecuanime. San na nitlaxtlahuayaya ipampa tlen polihuiyaya. Intla tonaya o tlayohua sequinoc nechtlaxtequiliyayaj, ta tinechinamayaya.",
  "40": "Tonaya nitonalmiquiyaya huan tlayohua nisecmiquiyaya huan nimocochsolohuayaya.",
  "41": "Queja nopa eltoya para 20 xihuitl ipan mochaj. Para sesen moichpocahua nimitztequipano chicome xihuitl huan para notlapiyalhua nitequitqui chicuasen xihuitl. Huan majtlactli hueltas tinechpatili notlaxtlahuil.",
  "42": "Intla ax itztosquía nohuaya noTeco Dios tlen iTeco nohueyi tata Abraham huan notata Isaac, nelía tinechtitlanisquía san noma. Pero Toteco Dios quiitac quejatza nitequitqui hasta tlahuel nisiyajqui. Quiitac miyac nimocuesohuayaya huan yeca tlayohua mitzajhuac.",
  "43": "Huajca Labán quinanquili Jacob: ―Ni ichpocame noichpocahua, ni ixhuime noixhuihua. Ni tlapiyalime notlapiyalhua. Nochi tlen nica tiquita noaxca. Ax tleno ax cuali huelis niquinchihuilis noichpocahua o ininconehua.",
  "44": "Yeca xihuala huan ma tijchihuaca se tlajtolsencahuali tlen elis queja se testigo tlen techitase tiome para ma tijchihuaca nochi tlen quiijtohua.",
  "45": "Huajca Jacob quicuic se tetl huan quiquetzqui queja se tlanextilijcayotl,",
  "46": "huan quinilhui iteixmatcahua: ―¡Xijsentilica tetini! Huan nochi quisentilijque tetini huan quimontonojque huan nopano tlacuajque nechca nopa temontomitl.",
  "47": "Huan Labán quitocajti nopa lugar Jegar Sahaduta ipan ya itlajtol. (Jegar Sahaduta quinequi quiijtos Testigo.) Huan Jacob quitocajti Galaad ipan tlen ya itlajtol. (Galaad ipan itlajtol Jacob quinequi quiijtos Testigo.)",
  "48": "Huajca Labán quiilhui: ―Ni temontomitl mocahuas queja se testigo tlen techitas tiome para ma tijtlamichihuaca tlen tiquijtojque. Huan yeca teipa motocajti Galaad nopano,",
  "49": "huan nojquiya itoca elqui Mizpa. (Mizpa quinequi quiijtos Se Torre Tlen Tlachiya.) Pampa Labán quiijto: ―Ma TOTECO techtlachili tiome quema ayoc huelis timoitase.",
  "50": "Huan intla tiquincualancaitas noichpocahua o timocuilis sequinoc sihuame, yonque ax niaqui para niquitas, xijmati para san yajaya Toteco Dios quitlachilis.",
  "51": "Huan Labán noja quiilhui Jacob: ―Xiquita, nica nijtlalijtoc ni temontomitl tlen elis se tlanextilijcayotl tlatlajco tiome.",
  "52": "Ni tetini elise testigos para niyon ta, niyon na, ax quema tijpanose ni nepamitl para timoixpanose.",
  "53": "Toteco Dios tlen iTeco mohueyi tata, Abraham, huan nohueyi tata, Nacor, ma quiijto ajqueya tlen tojuanti quichihua tlen cuali. Huajca Jacob quitestigojquetzqui Toteco tlen itata, Isaac, quihueyichihua.",
  "54": "Teipa nopano quimacac tlacajcahualistli Toteco huan quinnotzqui iteixmatcahua ma tlacuaquij. Huan nochi tlacuajque huan mocajque nopa tlayohua campa nopa tepetl.",
  "55": "Hualmostla ica ijnaloc, Labán mejqui, huan quintzoponi iixhuihua, huan iichpocahua huan quintiochijqui. Teipa mocuepqui para itlal."
}