{
  "1": "Huan José yajqui quiyolmelahuato Faraón huan quiilhui para itata huan iicnihua ya ajsicoj tlen tlali Canaán huan itztoyaj ipan tlali Gosén ihuaya ininborregojhua, huan ininhuacaxhua huan nochi tlen quipiyaj.",
  "2": "Huan quintlapejpeni macuilti iicnihua huan quinhuicac iixtla Faraón para ma quinixmatica.",
  "3": "Huan Faraón quintlajtlani: ―¿Tlaque tequitl inquichihuaj? Huan inijuanti quiilhuijque: ―Tojuanti, timotlatequipanojcahua, tiquinmocuitlahuíaj borregojme queja tohuejcapan tatahua quichijque.",
  "4": "Huan tihualajtoque para timocahuase ipan ni tlali pampa ax onca sacatl para toborregojhua nepa ipan tlali Canaán pampa nopa mayantli tlahuel chicahuac nopano. Se favor, totlanahuatijca, xitechcahuili ma timocahuaca ipan tlali Gosén.",
  "5": "Huan Faraón quiilhui José: ―Motata huan moicnihua hualajtoque para mocahuase nica mohuaya.",
  "6": "Huajca huelis quitequihuise campa más cuali ipan ni tlali Egipto. Xiquinmaca nopa tlali Gosén para nopano ma mocahuaca pampa nelcuali. Huan intla tijmati sequin tlen inijuanti tlen más quimatij nopa tequitl, huajca xiquintlali nochi notlapiyalhua ininmaco.",
  "7": "Teipa José quihuicac itata, Jacob, iixtla Faraón para ma quiixmati. Huan Jacob quitiochijqui Faraón,",
  "8": "huan Faraón quiilhui: ―¿Quesqui xihuitl tijpiya?",
  "9": "Huan Jacob quinanquili: ―Nijpanotoc 130 xihuitl tlen nelohui. Pero ya nopa nelquentzi pampa aya nicajsi nopa xihuitl tlen nohuejcapan tatahua itztoyaj.",
  "10": "Teipa Jacob quinahuatijtejqui Faraón huan quisqui.",
  "11": "Huan José quinmacac itata huan iicnihua nopa tlaltini tlen más cuali ipan tlali Egipto, nopa tlali itoca Ramesés, para ma itztoca nopano queja Faraón tlanahuatijtoya.",
  "12": "Nojquiya José quinmacayaya tlacualistli nochi iteixmatcahua queja sese inijuanti monejqui para quitequihuise.",
  "13": "Huan teipa ipan niyon se tlali ayoc oncac tlacualistli pampa nopa mayantli más motlalanqui. Ipan tlali Egipto huan ipan tlali Canaán nochi tlahuajqui.",
  "14": "Huan nochi tomi ipan tlali Egipto huan ipan tlali Canaán ajsico imaco José pampa quinamacayaya trigo. Huan yajaya quihuicac nopa tomi tequicalco campa itztoya Faraón.",
  "15": "Huan quema ayoc aca quipixqui tomi ipan tlali Egipto huan ipan tlali Canaán, nopa egiptome yajque quiilhuitoj José: ―¡Xitechmaca tlen tijcuase! Amo xitechcahuili ma tiapismiquica moixtla san pampa ya tlanqui totomi.",
  "16": "Huan José quinnanquili: ―Intla ayoc inquipiyaj tomi, huajca xiquinhualicaca imotlapiyalhua huan nimechpatilis ica trigo.",
  "17": "Huan nopa egiptome quinhuicaque inincahuayojhua, ininborregojhua, ininchivojhua, ininhuacaxhua huan ininburrojhua, huan José quinpatili ica trigo. Queja nopa quinpanolti nochi nopa xihuitl.",
  "18": "Huan quema panoc nopa xihuitl, inijuanti sampa yajque quiilhuitoj José: ―Ta tijmati ayoc tijpiyaj tomi huan ama nochi totlapiyalhua imoaxcahua. Ayoc tijpiyaj seyoc tlamantli tlen huelis timitzmacase, san totlal mocahua huan totlacayohua.",
  "19": "Pero amo xitechcahuili ma timiquica moixtla ica mayantli. Xitechcohua tojuanti ihuaya totlalhua ica trigo. Huan tijtequipanose Faraón san tlapic huan totlalhua elis iaxca, pero xitechmaca trigo para tiitztose huan para ni tlali ma ax nenpolihuis.",
  "20": "Huajca José quicojqui para Faraón nochi piltlaltzitzi ipan tlali Egipto pampa nochi nopa egiptome quinamacaque inintlalhua pampa ax huelque quiijiyohuíaj nopa mayantli. Queja nopa nochi nopa tlali panoc imaco Faraón.",
  "21": "Huan José quinchijqui nopa egiptome campa hueli ma elica tlatequipanohuani tlen tequitique san tlapic.",
  "22": "Pero ax quicojqui inintlal nopa totajtzitzi pampa Faraón quinmacayaya trigo san tlapic. Huan ax monejqui quinamacase inintlalhua.",
  "23": "Teipa José quinilhui nopa egiptome: ―Ama imojuanti ihuaya imotlalhua inmocahuaj iaxca Faraón pampa nimechcojtoc para inelise iaxca ya. Nica inquipiyaj xinachtli para xijtocaca.",
  "24": "Pero quema inpixcase, monequi inquixelose nopa pixquistli tlen oncas ica macuili partes. Se parte elis iaxca Faraón huan nopa seyoc nahui partes elise imoaxcahua para inquitocase, huan para inquicuase imojuanti huan imoconehua huan tlen itztoque ipan imochajchaj.",
  "25": "Huan inijuanti tlananquilijque: ―Titechmanahuijtoc para ax timiquise. Ica paquilistli tijtequipanose Faraón san tlapic.",
  "26": "Huajca José quichijqui nopa tlanahuatili ipan nochi tlali Egipto para ipan sesen macuili coxtali tlen pixcase monequi quimacase Faraón se coxtali. Huan ni tlanahuatili noja quitoquilíaj. Pero nopa totajtzitzi ax tleno monejqui tlaxtlahuase pampa inintlalhua ax quema elqui iaxca Faraón.",
  "27": "Huan nopa israelitame mocajque ipan nopa piltlaltzi Gosén ipan tlali Egipto huan nopano nochi quisqui cuali para inijuanti. Huan inijuanti tlahuel momiyaquilijque.",
  "28": "Huan Jacob itztoya 17 xihuitl ipan Egipto huan quiaxiti 147 xihuitl.",
  "29": "Huan se tonal Israel quimatqui ayoc huejcahuas para miquis, huajca tlatitlanqui ma quinotzatij José huan quiilhui: ―Se favor, xijtlali moma itzintla nometztomahuiya huan xijtestigojquetza Toteco para tijchihuas tlen nimitztlajtlanis. Amo xinechtocas nica ipan tlali Egipto.",
  "30": "Quema nimiquis huan nimosiyajcahuati ihuaya nohuejcapan tatahua, xinechhuica huan xinechtoca campa inijuanti toctoque. Huan José quiilhui: ―Quena, queja nopa nijchihuas.",
  "31": "Huan itata sampa quiilhui: ―¡Xijtestigojquetza Toteco Dios! Huan José quitestigojquetzqui Toteco Dios para temachtli quichihuas. Huan huajca Israel mopacho huan quitlali itzonteco ipan icuatopil huan quihueyichijqui Toteco."
}