{
  "1": "Huan José ayoc huelqui moijiyohuía para ax chocas iniixtla itlatequipanojcahua tlen itztoyaj nopano. Huan chicahuac quinilhui: “¡Xiquisaca nochi imojuanti tlen initztoque nica!” Huajca nochi itlapalehuijcahua quisque pampa José quinequiyaya itztos iselti ica iicnihua quema quinilhui ajqueya ya.",
  "2": "Huan yajaya pejqui choca chicahuac hasta nochi nopa egiptome ipan ichaj quicajque. Huan ajsic nopa tlajtoli hasta nopa hueyi tequicali campa itztoc Faraón.",
  "3": "Huan José quinilhui iicnihua: ―Na niJosé. ¿Noja itztoc notata? Huan iicnihua tlahuel momajmatijque iixtla hasta ax hueliyayaj camatij.",
  "4": "Pero ya quinilhui: ―Ximonechcahuica campa na. Huan quema monechcahuijque campa ya, yajaya quinilhui: ―Na niimoicni José tlen innechnamacaque para ma nechhualicaca tlali Egipto.",
  "5": "Amo ximocuesoca, niyon amo ximocualanica pampa innechnamacaque. Toteco Dios nechtitlanqui achtohui ma nitlayacanas nica para ax timiquise.",
  "6": "Ya panoc ome xihuitl ica mayantli ipan ni tlali, pero noja polihui seyoc macuili xihuitl quema ax oncas niyon quentzi pixquistli huan axaca huelis tlatojtocas.",
  "7": "Toteco Dios nechtitlanqui nica achtohui para nijmanahuis imoyolis para ma mocahuaca imoteipa ixhuihua para mochihuase tlahuel miyac tlacame ipan tlaltepactli.",
  "8": "Huajca ax elqui imojuanti tlen innechtitlanque nica. ¡Axtle! Elqui Toteco tlen nechtitlanqui, huan nechtlalijtoc niitlapalehuijca Faraón huan na tlen nijconsejomaca. Yajaya nechtlalijtoc ma nitlanahuati ipan ichaj huan ma nieli nigobernador ipan nochi ni tlali Egipto.",
  "9": "Huajca xiyaca nimantzi campa itztoc notata huan xiquilhuica para icone, José, quiijtohua para Toteco Dios nechtlalijtoc ma nitlanahuati ipan nochi tlali Egipto. Huajca nimantzi ma huala nechitaqui. Ma ax huejcahua.",
  "10": "Huelis itztos nonechca, nopano campa itoca Gosén nica ipan tlali Egipto ihuaya imojuanti, huan imoconehua, huan imoixhuihua, huan nochi imotlapiyalhua huan nochi tlen inquipiyaj.",
  "11": "Nica nimechmacas tlacualistli para nochi imofamilia huan nochi tlen itztoque imohuaya para ma ax tleno inmechpolos. Noja oncas ni mayantli para seyoc macuili xihuitl. Intla ax hualas, imojuanti huan nochi tlen inquipiyaj tlahuel intlaijiyohuise.",
  "12": "Teipa José quiijto: ―Xiquitaca imojuanti huan Benjamín para nelía na niJosé.",
  "13": "Huajca xijpohuilica notata tlaque tequihuejcayotl nijpiya nica ipan Egipto huan nochi tlen inquiitztoque nica. San monequi nimantzi xijhualicatij notata.",
  "14": "Huan José ica nochi iyolo quicuanajnahuajqui iicni Benjamín huan chocac miyac iquechpa. Huan Benjamín quicuanajnahuajtoc chocac ipan José.",
  "15": "Teipa José quintzoponi nochi iicnihua huan chocac quema quincuanajnahuajqui. Huan teipa iicnihua pejque quicamahuíaj.",
  "16": "Huan ipan ichaj Faraón quicajque para ajsicoj iicnihua José huan nelía pajque Faraón huan nochi itlapalehuijcahua.",
  "17": "Huan Faraón quiilhui José: ―Xiquinilhui moicnihua ma quintlamamaltica inintlapiyalhua huan ma mocuepaca ipan tlali Canaán,",
  "18": "huan ma nechhualiquilica imotata huan nochi ininteixmatcahua. Na niquinmacas nopa tlali tlen más cuali ipan nochi ni tlali Egipto. Huan quicuase tlen más cuali tlen ni tlali temaca.",
  "19": "Xiquinilhui ma quihuicaca cuacarros tlen tlali Egipto para ma quinhualicaca ininsihuajhua ihuaya ininconehua huan imotata.",
  "20": "Ma ax mocuesoca ica tlen ama quipiyaj. Nochi tlen cuali tlen onca ipan ni tlali Egipto teipa elis iniaxca.",
  "21": "Huan queja nopa quichijque itelpocahua Israel. Huan José quinmacac cuacarros queja Faraón tlanahuatijtoya huan quinmacac tlacualistli para ipan ojtli.",
  "22": "Nojquiya quinmacac yoyomitl yancuic para ma mopatlase, pero Benjamín quimacac 300 tomi tlen plata huan macuili iyoyo para mopatlas.",
  "23": "Huan para itata José quititlanili majtlactli burrojme tlamamajtoque ica tlamantli tlen onca ipan tlali Egipto huan nojquiya quinmacac seyoc majtlactli burrojme tlamamajtoque ica trigo, pantzi huan tlacualistli para ma tlacua itata ipan ojtli.",
  "24": "Huan quema José quinmajcajqui iicnihua, quinilhui: ―Amo ximonajnanquilica ipan ojtli. Huan inijuanti yajque.",
  "25": "Huan quisque ipan tlali Egipto huan ajsitoj tlali Canaán campa itztoya inintata, Jacob.",
  "26": "Huan quema quipohuilijque Jacob para José noja itztoya huan yajaya tlen tlanahuatiyaya ipan nochi tlali Egipto, ax quimatiyaya tlaque quiijtos, niyon tlaque quichihuas pampa ax hueliyaya quineltoca.",
  "27": "Pero quema quipohuilijque nochi tlen José quiijtojtoya huan quema quinitac nopa cuacarros tlen José quintitlantoya para quinhuicase, nelía pajqui miyac.",
  "28": "Huan huajca quiijto: “Nelía temachtli, nocone José noja itztoc huan ax nimiquis hasta niyas niquitati.”"
}