{
  "1": "Huan Isaac eliyaya nelhuehuentzi huan ayoc tlachiyayaya. Huan se tonal quinotzqui Esaú, icone tlen achtohui ejquetl huan quiilhui: ―¡Nocone! Huan Esaú quinanquili: ―Xinechilhui tlaque tijnequi, Papá.",
  "2": "Huan Isaac quiijto: ―Ya tiquita para ninelhuehuentzi huan tlen hueli tonali hueli nimiquis.",
  "3": "Yeca nijnequi xiya cuatitla ica mocuahuitol huan cuatlamintli para xijmictiti se masatl.",
  "4": "Teipa xijsencahua se tlacualistli ajhuiyac queja na nechpactía huan xijhualica para nijcuas. Huan huajca nimitzmacas notlatiochihual iixtla Toteco quema aya nimiqui.",
  "5": "Pero Rebeca quitlacaquilijtoya tlen Isaac quiilhuiyaya Esaú. Huan teipa quema Esaú yajqui cuatitla para quiitzquiti se masatl para itata,",
  "6": "Rebeca quinotzqui Jacob, iteipa ejca huan quiilhui: ―Nijcajqui para motata mocamahuiyaya ihuaya moicni Esaú huan quiilhuiyaya,",
  "7": "para ma quiitzquiti se masatl huan quisencahuilis se tlacualistli tlen ajhuiyac para quicuas. Quiijto para teipa quimacas itlatiochihual iixtla TOTECO quema aya miqui.",
  "8": "Huajca nocone, xijtlacaquili cuali tlen nimitzilhuis:",
  "9": "Xiya campa itztoque totlapiyalhua huan xinechhualiquili ome oquich chivojme tlen más cuali. Huan nijsencahuilis motata se tlacualistli ajhuiyac queja ya quipactía.",
  "10": "Huan teipa tijhuiquilis ma quicua, huan queja nopa mitztiochihuas iixtla Toteco quema aya miqui.",
  "11": "Pero Jacob quiilhui inana: ―Noicni quipiya miyac itzoyo ipan nochi itlacayo, huan na, axtle.",
  "12": "Intla notata nechpanitzquis, quimatis ax niEsaú. Huan moilhuis para san ica nimahuiltía, huajca nijchihuas ma nechtelchihuas huan ax nechtiochihuas.",
  "13": "Pero inana quinanquili: ―Nocone, na nopani ma huetzi nopa tlatelchihuali. Ta xijchihua tlen nimitzilhuía huan xinechhualiquili nopa oquich chivojme.",
  "14": "Huajca Jacob quincuito nopa oquich chivojme huan quinhuicac campa inana. Huan inana quisencajqui se tlacualistli ajhuiyac queja Isaac quipactiyaya.",
  "15": "Huan Rebeca quiquixti nopa yoyomitl tlen más cuali tlen Esaú, iachtohui cone, quiajcoctoya ipan ichaj. Huan nopa yoyomitl quitlalili Jacob tlen elqui iteipa cone.",
  "16": "Huan quinquixtili inincuetlaxo nopa chivojme ica nochi iniijhuiyo huan ica quipijqui Jacob ipan ima huan iquechtla campa ax quipiyayaya itzoyo.",
  "17": "Teipa quimacac nopa tlacualistli huan nopa pantzi tlen quisencajtoya.",
  "18": "Huajca Jacob calajqui campa itztoya itata huan quiilhui: ―¡Papá! Huan Isaac quinanquili: ―Nica niitztoc. ¿Ajqueya ta, nocone?",
  "19": "Huan Jacob quiilhui: ―Na niEsaú, moachtohui ejca cone. Ya nijchijtoc tlen tinechilhui. Ximehua, ximosehui huan xijcua ni masatl tlen nijmictito huan xinechmaca motlatiochihual.",
  "20": "Huajca Isaac quitlajtlani: ―¿Quejatza huelqui tijpanti nelnimantzi, nocone? Huan Jacob quinanquili: ―TOTECO, moDios, nechpalehui para nijpanti.",
  "21": "Pero Isaac quiilhui: ―Ximonechcahui huan xinechcahuili ma nimitzijitzquis intla nelía tinocone Esaú.",
  "22": "Huan Jacob monechcahui para ma quiitzqui itata. Huan Isaac quiijto: “Nijcaqui motos queja Jacob, pero moma eltoc queja tiEsaú.”",
  "23": "Huan Isaac ax quimatqui intla eliyaya Jacob pampa ima quipiyayaya miyac itzoyo queja iicni, Esaú. Huajca quema quimacasquía itlatiochihual iixtla Toteco,",
  "24": "sampa quitlajtlani: ―¿Nelía ta tinocone Esaú? Huan Jacob quiilhui: ―Quena, na niEsaú.",
  "25": "Huajca itata quiilhui: ―Xinechtequili, nocone, para nijcuas tlen tijmictito, huan teipa nimitzmacas notlatiochihual. Huajca Jacob quitequili para ma tlacua itata huan nojquiya quihualiquili xocomeca atl. Huan Isaac tlacuajqui,",
  "26": "huan teipa quiilhui: ―Ximonechcahui, nocone huan xinechtzoponi.",
  "27": "Huan quema Jacob monechcahui para quitzoponis, Isaac quiijnejqui iyoyo huan moilhui huelis nelía iachtohui ejca cone. Huajca quitiochijqui ica ni tlajtoli: “Ajhuiyac tlen niquijnecui tlen nocone. Mijmiyotía queja cuatitlamitl tlen TOTECO quitiochijtoc.",
  "28": "Toteco Dios ma mitzmaca atl tlen elhuicac, para tijpiyas pixquistli tlen más cuali ipan motlal. Ma mitzmaca miyac trigo, huan miyac xocomeca atl.",
  "29": "Miyac tlacame ma mitztequipanoca. Ma motlancuaquetzaca moixpa, tlacame tlen miyac tlaltini. Xiquinnahuati moicnihua. ¡Huan ma motlancuaquetzaca moixtla nochi tlen monana quintlacatilti! Tlen mitztelchihuase elise tlatelchihualme. Huan tlen mitztiochihuase elise tlatiochihualme.”",
  "30": "Teipa Isaac tlanqui quitiochihua Jacob huan quema Jacob quisayaya tlen campa itata, Esaú mocuepqui tlen tlapehuato.",
  "31": "Huan Esaú nojquiya quisencajqui se tlacualistli ajhuiyac huan quihuiquili itata. Huan quiilhui: ―Ximoquetza, Papá. Xijcua ni tlen nijpehuato huan xinechmaca motlatiochihual iixtla Toteco.",
  "32": "Huajca Isaac quitlajtlani: ―¿Ajqueya ta? Huan ya tlananquili: ―Na niEsaú, moachtohui ejca.",
  "33": "Huan Isaac ax quimatiyaya tlaque quiijtos. Huan ica itos huihuipicayaya, quiijto: ―Huajca, ¿ajqueya nechhualiquili nopa tlacualistli tlen quicuito ipan cuatitlamitl? Na nijcuajqui quema aya tiajsiyaya huan nijmacac nopa tlatiochihualistli, huan ya nelía elis tlatiochihuali.",
  "34": "Quema Esaú quicajqui tlen itata quiijto, tzajtzic tlahuel chicahuac ica miyac cuesoli huan teipa quiijto: ―¡Xinechtiochihua nojquiya, Papá!",
  "35": "Pero Isaac quinanquili: ―Ya hualajqui moicni, huan nechcajcayajqui. Quihuicac nopa tlatiochihuali tlen eliyaya para ta.",
  "36": "Huan Esaú quiijto: ―¡Yeca quitocajtijque Jacob! (Jacob quinequi quiijtos Tlacajcayajquetl.) ¡Ica ni mochihua ome hueltas nechcajcayajtoc! Achtohui nechquixtili notequihuejcayo tlen nechtocaro pampa niachtohui ejquetl. Huan ama nechquixtilijtoc notlatiochihual. ¿Ax ticajcoctoc seyoc tlatiochihuali para na?",
  "37": "Huajca Isaac quinanquili: ―Xiquita, na nijmacatoc Jacob tlanahuatili para mitznahuatis. Niquijtojtoc para iteixmatcahua elise itlatequipanojcahua. Niquilhuijtoc para quipiyas miyac trigo huan miyac xocomeca atl. ¿Tlaque mocahuas para huelis nimitzchihuilis, nocone?",
  "38": "Huan Esaú noja quiilhui: ―¿San hueli titemaca san se tlatiochihuali, Papá? ¡Xinechtiochihua nojquiya! Huan Esaú sampa tlahuejchijqui huan chocac.",
  "39": "Huajca Isaac quiilhui: “Tiitztos huejca ipan tlali tlen ax hueli tlaixhualtía, huan campa ax tlaahuetzis.",
  "40": "Huan monequis timomanahuis ica momachete. Tielis tiitlatequipanojca moicni, pero quema ayoc huelis tiquijiyohuis más, timoquixtis imaco.”",
  "41": "Huajca Esaú quicualancaitac Jacob pampa quiixtequilijtoya itlatiochihual huan pejqui moilhuía: “Ya nechca para miquis notata. Quema ya panotos nopa cuesoli, nijmictis noicni, Jacob.”",
  "42": "Huan Rebeca quimatqui tlen Esaú moilhuiyaya quichihuas, huajca Rebeca tlatitlanqui ma quinotzatij Jacob. Huan quema ajsico, Rebeca quiilhui: ―Xiquita, ica nopa tlen tijchihuili moicni, Esaú, yajaya ama quinequi mitzmictis.",
  "43": "Yeca, nocone, xinechtlacaquili; xicholo nimantzi hasta tlali Harán hasta ichaj noicni, Labán.",
  "44": "Ximocahua nopano se ome xihuitl hasta quema ayoc cualantos moicni.",
  "45": "Huan quema ya quiilcajtos tlen tijchihuilijtoc, nitlatitlanis ma mitzyolmelahuaca para ximocuepa. ¡Ax nijnequi niquinpolos ome noconehua ipan san se tonal!",
  "46": "Huan teipa Rebeca quiilhui Isaac: ―Ya nisiyajtoc ipampa ni heteo ichpocame tlen Esaú mocuilijtoc. Intla Jacob mocuilis se ichpocatl tlen ehua nica ipan tlali Canaán, más cuali ma nimiqui."
}