{
  "1": "Nopa cohuatl eliyaya tlen más tlalnamiqui huan más quimatiyaya quejatza tlacajcayahuas que nochi sequinoc tlapiyalime tlen TOTECO Dios quinchijtoya. Huan se tonal nopa cohuatl quitlajtlani nopa sihuatl: ―¿Ax inmechilhuijtoc Dios para amo xijcuaca itlajca niyon se cuahuitl ipan ni xochimili?",
  "2": "Huan nopa sihuatl quinanquili: ―Huelis tijcuase itlajca tlen hueli cuahuitl,",
  "3": "pero iyojtzi ne tlen eltoc tlatlajco xochimili Dios techilhuijtoc ax cuali tijcuase, niyon tiquitzquise itlajca ne cuahuitl pampa intla tijchihuase, timiquise.",
  "4": "Pero nopa cohuatl quiilhui nopa sihuatl: ―Ax neli, ax inmiquise.",
  "5": "Cuali quimati Dios intla inquicuase itlajca nopa cuahuitl elis queja inmechtlapohuilis imoixtiyol huan imotlalnamiquilis huan inquimatise tlen cuali huan tlen ax cuali. Queja nopa inelise queja ya.",
  "6": "Teipa nopa sihuatl momacac cuenta para yejyectzi itlajca nopa cuahuitl huan nesiyaya cuali para quicuas. Huajca quiixtocac pampa nojquiya quinejqui quipiyas tlalnamiquistli. Yeca quitejqui se huan quicuajqui. Huan teipa quimacac ihuehue huan ya nojquiya quicuajqui.",
  "7": "Huan ipan nopa tlalochtli elqui queja tlapojqui iniixtiyol huan nochi ome momacaque cuenta para xolome itztoyaj huan mopinajque. Huajca quiijtzonque ixihuiyo nopa cuahuitl tlen itoca higuera para quichihuase iniixpantzajca huan ica ya nopa motzajque.",
  "8": "Huan teipa ica tiotlac quema tlasesestoc, nopa tlacatl huan isihua quicajque TOTECO Dios nemiyaya xochimilijtic. Huan motlalojque motlatitoj iica nopa cuatini para TOTECO Dios ma ax quinita.",
  "9": "Pero TOTECO Dios quinojnotzqui nopa tlacatl huan quitlajtlani: ―¿Canque tiitztoc?",
  "10": "Huan nopa tlacatl tlananquili: ―Nijcajqui para tinemiyaya xochimilijtic huan nimajmajqui pampa nixolotl. Huan yeca nimotlati.",
  "11": "Huajca Toteco Dios quitlajtlani: ―Huan ¿ajqueya mitzilhuijtoc para tixolotl? ¿Tijcuajtoc itlajca nopa cuahuitl tlen nimitzilhui amo xijcua?",
  "12": "Huan nopa tlacatl tlananquili: ―Nopa sihuatl tlen tinechmacac para notlahuical, yajaya nechmacac se itlajca nopa cuahuitl huan yeca nijcuajqui.",
  "13": "Huajca TOTECO Dios quitlajtlani nopa sihuatl: ―¿Para tlen tijchijqui ya ni? Huan nopa sihuatl quinanquili: ―Nopa cohuatl nechcajcayajqui huan yeca nijcuajqui itlajca nopa cuahuitl.",
  "14": "Huan teipa TOTECO Dios quiilhui nopa cohuatl: ―Ica ya ni tlen tijchijtoc, tielis más titlatelchihuali que nochi sequinoc tlapiyalime. Huan san timohuahuatatztinemis ipan tlali huan tlaltejpoctli tijcuas nochi moyolis.",
  "15": "Nijchihuas ximocualancaitaca ta ica nopa sihuatl. Huan mocualancaitase moixhui ica ya iixhui. Iixhui mitztzonxamanis huan ta tijcotztlantzacanis.",
  "16": "Huan TOTECO Dios quiilhui nopa sihuatl: ―Nijchihuas xineltlaijiyohui quema ticonepiyas huan ica tlacuajcualocayotl titlatlacatiltis. Pero ta tijnequis mohuehue, huan yajaya mitznahuatis.",
  "17": "Huan TOTECO Dios quiilhui nopa tlacatl: ―Pampa tijneltoquili mosihua huan tijcuajqui itlajca nopa cuahuitl tlen nimitzilhui amo xijcua, tlatelchihuali elis nochi tlali mopampa ta motlajtlacol. Huan ica miyac tequitl tijpiyas tlen tijcuas nochi moyolis.",
  "18": "Nopa tlali quiixhualtis huitztli huan sahua mecatl. Huan tijcuas nopa cuali xihuitl tlen moscaltis nopano.",
  "19": "Huan timitonis miyac para tijpantis tlacualistli tlen ica timopanoltis hasta quema timiquis huan timocuepas tlali sampa. Na nijchijqui motlacayo ica tlali, huan quema timiquis, sampa timocuepas tlali.",
  "20": "Huan Adán quitocajti isihua Eva. (Eva quinequi quiijtos Yolistli.) Huan Eva elqui ininnana nochi tlacame tlen itztoque.",
  "21": "Huan TOTECO Dios quinchihuili Adán huan Eva ininyoyo ica inincuetlaxo tlapiyalime huan quinyoyonti.",
  "22": "Huan TOTECO Dios moilhui: “Ama ni tlacame mocueptoque queja tojuanti pampa quimatij tlen cuali huan tlen ax cuali. Intla quitequise itlajca nopa Cuahuitl Tlen Temaca Yolistli, itztose para nochipa queja ni.”",
  "23": "Huajca TOTECO quinquixti tlen nopa xochimili tlen itoca Edén. Huan quintitlanqui ma tequiti ipan nopa tlali tlen ica quisencajtoya itlacayo.",
  "24": "Huan teipa quema TOTECO Dios quintojtocatoya, quintlali sequin ielhuicac ejcahua tlen inintoca querubines para itztose imelac nopa xochimili ica campa quisa tonati para ma quimocuitlahuica nopa xochimili. Huan TOTECO Dios nojquiya quitlali nopano se machete tlen lementoya huan moyahualohuayaya campa hueli para axaca ma ajsi campa nopa Cuahuitl Tlen Temaca Yolistli."
}