{"1": "<pb/>Los hombres de Efraím se juntaron, pasaron el Jordán en dirección a Safón y dijeron a Jefté: \"Por qué has ido a atacar a los ammonitas y no nos has invitado a marchar contigo? Vamos a prender fuego a tu casa contigo dentro.\"", "2": "Jefté les respondió: \"Teníamos un gran conflicto mi pueblo y yo con los ammonitas; os pedí ayuda y no me librasteis de sus manos.", "3": "Cuando vi que nadie venía a ayudarme, arriesgué la vida, marché contra los ammonitas y Adonai los entregó en mis manos. ¿Por qué, pues, habéis subido hoy contra mí para hacerme la guerra?\"", "4": "Entonces Jefté reunió a todos los hombres de Galaad y atacó a Efraím, los de Galaad derrotaron a los de Efraím, porque éstos decían: \"vosotros los galaaditas sois fugitivos de Efraím, en medio de Efraím, en medio de Manasés.\"", "5": "Galaad cortó a Efraím los vados del Jordán y cuando los fugitivos de Efraím decían: \"Dejadme pasar\", los hombres de Galaad preguntaban: \"¿Eres efraimita?\" Y si respondía: \"No\",", "6": "le añadían: \"Pues di Sibbólet\". Pero él decía: \"Sibbólet\" porque no podía pronunciarlo así. Entonces le echaban mano y lo degollaban junto a los vados del Jordán. Perecieron en aquella ocasión 42.000 hombres de Efraím.", "7": "Jefté juzgó a Israel seis años; luego Jefté el galaadita murió y fue sepultado en su ciudad, Mispá de Galaad.", "8": "<pb/>Después de él fue juez en Israel Ibsán de Belén.", "9": "Tenía treinta hijos y treinta hijas. A éstas las casó fuera y de fuera trajo treinta mujeres para sus hijos. Fue juez en Israel siete años.", "10": "Y murió Ibsán y fue sepultado en Belén.", "11": "Después de él fue juez en Israel Elón de Zabulón. Juzgó a Israel diez años.", "12": "Y murió Elón de Zabulón y fue sepultado en Ayyalón, en tierra de Zabulón.", "13": "Después de él fue juez en Israel Abdón, hijo de Hillel, de Piratón.", "14": "Tenía cuarenta hijos y treinta nietos, que montaban setenta pollinos. Juzgó a Israel ocho años.", "15": "Y murió Abdón, hijo de Hillel de Piratón, y fue sepultado en Piratón, en tierra de Efraím, en la montaña de los amalecitas."}