{"1": "<pb/>Aquel día, Débora y Baraq, hijo de Abinoam, entonaron este cántico:", "2": "Al soltarse en Israel la cabellera, cuando el pueblo se ofrece voluntario, ¡bendecid a Adonai!", "3": "¡Escuchad, reyes! ¡Prestad oídos, príncipes! yo a Adonai, yo voy a cantar. tocaré el salterio para Adonai, Di-s de Israel.", "4": "Cuando saliste de Seír, Adonai, cuando avanzaste por los campos de Edom, tembló la tierra, gotearon los cielos, las nubes en agua se fundieron.", "5": "Los montes se licuaron delante de Adonai, el del Sinaí, delante de Adonai, el Di-s de Israel.", "6": "En los días de Samgar, hijo de Anat, en los días de Yael, no había caravanas; los que hollaban calzadas marchaban por senderos desviados,", "7": "Vacíos en Israel quedaron los poblados, vacíos hasta tu despertar, oh Débora, hasta tu despertar, oh madre de Israel.", "8": "Se elegían dioses nuevos; por entonces la guerra en las puertas; ni un escudo se ve ni una lanza para 40.000 en Israel!", "9": "Mi corazón con los jefes de Israel, con los voluntarios del pueblo. ¡Bendecid a Adonai!", "10": "Los que cabalgáis en blancas asnas, los que os sentáis sobre tapices, los que vais por el camino, cantad,", "11": "al clamor de los repartidores junto a los abrevaderos.Allí se cantan los favores de Adonai, los favores a sus poblados de Israel. (Entonces el pueblo de Adonai bajó a las puertas).", "12": "Despierta, Débora, despierta! ¡Despierta, despierta, entona un cantar! ¡Animo! ¡Arriba, Baraq! ¡Apresa a los que te apresaron, hijo de Abinoam!", "13": "Entonces Israel bajó a las puertas, el pueblo de Adonai bajó por él, como un héroe.", "14": "Los principales de Efraím en el valle.Detrás de ti Benjamín entre tu gente.De Makir han bajado capitanes, de Zabulón los que manejan cetro.", "15": "Los jefes de Isacar están con Débora, y Neftalí, con Baraq, en la llanura, lanzado tras sus huellas.En los arroyos de Rubén, magnánimas decisiones.", "16": "¿Por qué te has quedado en los corrales, escuchando silbidos entre los rebaños? (En los arroyos de Rubén, magnánimas decisiones.)", "17": "Allende el Jordán, Galaad se queda, y Dan, ¿por qué vive en naves extranjeras?Aser se ha quedado a orillas del mar, tranquilo en sus puertos mora.", "18": "Zabulón es un pueblo que reta a la muerte, y Neftalí, en las alturas del país.", "19": "Vinieron los reyes, combatieron, entonces combatieron los reyes de Canaán, en Tanak, en las aguas de Meguiddó, mas sin lograr botín de plata.", "20": "Desde los cielos lucharon las estrellas, desde sus órbitas lucharon contra Sísara.", "21": "El torrente Quisón barriólos, ¡el viejo torrente, el torrente Quisón! ¡Avanza, alma mía, con denuedo!", "22": "Cascos de caballos sacuden el suelo: ¡galopan, galopan sus corceles!", "23": "Maldecid a Meroz, dice el Ángel de Adonai, maldecid, maldecid a sus moradores: pues no vinieron en ayuda de Adonai, en ayuda de Adonai como los héroes.", "24": "¡Bendita entre las mujeres Yael (la mujer de Jéber el quenita), entre las mujeres que habitan en tiendas, bendita sea!", "25": "Pedía agua, le dio leche, en la copa de los nobles le sirvió nata.", "26": "Tendió su mano a la clavija, la diestra al martillo de los carpinteros.Hirió a Sísara, le partió la cabeza, le golpeó y le partió la sien;", "27": "a sus pies se desplomó, cayó, durmió, a sus pies se desplomó, cayó; donde se desplomó, allí cayó, deshecho.", "28": "A la ventana se asoma y atisba la madre de Sísara, por las celosías: \"¿Por qué tarda en llegar su carro? ¿por qué se retrasa el galopar de su carroza?", "29": "La más discreta de sus princesas le responde; ella se lo repite a sí misma:", "30": "¡\"Será que han cogido botín y lo reparten: una doncella, dos doncellas para cada guerrero; botín de paños de colores para Sísara, botín de paños de colores; un manto, dos mantos bordados para mi cuello!\"", "31": "¡Así perezcan todos tus enemigos, oh Adonai! ¡Y sean los que te aman como el salir del sol con todo su fulgor!Y el país quedó tranquilo cuarenta años."}