{
  "1": "”Cuando se haga el reparto de tierras, y a cada tribu se le dé la parte que le corresponda, se apartará para Dios un terreno de doce kilómetros y medio de largo por diez de ancho. Este terreno será exclusivamente para el servicio de Dios.",
  "2": "”De este terreno se apartará un área cuadrada de doscientos cincuenta metros por lado, alrededor de la cual quedará un espacio libre de veinticinco metros de ancho. Esta área será el terreno del templo.",
  "3": "”Para los sacerdotes que sirven a Dios en el templo, se apartará un terreno de doce kilómetros y medio de largo por cinco de ancho. Este terreno será para las casas de los sacerdotes y para el templo. Por lo tanto, será considerado terreno sagrado.",
  "5": "”A los ayudantes de los sacerdotes se les dará un terreno, también de doce kilómetros y medio de largo por cinco de ancho, para que tengan ciudades donde vivir.",
  "6": "”Por último, se apartará un terreno de doce kilómetros y medio de largo por dos kilómetros y medio de ancho. Este terreno será para la ciudad de todo el pueblo de Israel, y quedará junto al terreno sagrado del templo.",
  "7": "”También se apartará un terreno para el gobernador. Este terreno quedará a ambos lados del terreno del templo y del terreno para la ciudad. Por el oeste se extenderá hacia el mar Mediterráneo; por el este se extenderá hacia el río Jordán. De este a oeste, el terreno medirá de largo lo mismo que cualquier terreno de las tribus de Israel.",
  "8": "El gobernador de Israel tendrá su propio terreno, así que no deberá quitarle terreno a nadie. Cada tribu de Israel tendrá su propio terreno.",
  "9": "”Yo, el Dios de Israel, declaro: ‘Gobernantes de Israel, ¡ya basta de tanta violencia y explotación! ¡Dejen ya de robarle a mi pueblo! ¡Mejor háganle justicia, y pórtense honradamente!’",
  "10": "”Usen pesas y medidas exactas,",
  "11": "y usen la misma medida para los granos y los líquidos. La medida básica debe ser de doscientos veinte litros, y dividirse en diez y hasta cien unidades.",
  "12": "”Para las medidas de peso usen la medida básica de cinco kilos, que podrán dividir en cincuenta y hasta mil unidades.",
  "13": "”Para las ofrendas de trigo y de cebada, deberán dividir sus cosechas en sesenta partes iguales, y me presentarán como ofrenda una de ellas.",
  "14": "También deben presentarme como ofrenda uno de cada cien litros del aceite que produzcan.",
  "15": "De sus ovejas, me darán una de cada doscientas, pero de las mejor alimentadas. Estas ovejas acompañarán a las ofrendas de cereales, a las ofrendas que se queman por completo, y a las que se presentan para pedirme salud y bienestar. De este modo yo les perdonaré sus pecados. Esta es una orden.",
  "16": "”Es obligación de todos en este país entregar esta ofrenda al gobernador de Israel.",
  "17": "A su vez, el gobernador tendrá que dar los animales para las ofrendas que se queman por completo, y también lo que se usa en las ofrendas por el pecado, de cereales y de vino, y para pedirme salud y bienestar. Esto lo hará en las fiestas que Israel celebra cada semana, cada mes y cada año. De este modo yo perdonaré sus pecados a los israelitas.",
  "18": "”Yo, el Dios de Israel, ordeno: El día primero del mes de Abib, ustedes me presentarán como ofrenda un ternero sin ningún defecto. Esta ofrenda será para limpiar el templo de cualquier pecado.",
  "19": "”La purificación se hará de la siguiente manera: El sacerdote untará la sangre del animal en los postes de las puertas del templo, en las cuatro esquinas del altar y en los postes de las puertas del patio interior. Esto mismo volverá a hacerlo el día siete del mes, en favor de quienes hayan cometido un pecado sin quererlo, o sin darse cuenta de lo que hacían.",
  "21": "”La fiesta de la Pascua deberá celebrarse el día catorce de ese mes. Durante siete días comerán pan sin levadura.",
  "22": "Ese día el gobernador me presentará como ofrenda un ternero, para perdón de sus propios pecados y de los de todo el pueblo.",
  "23": "Además, en cada uno de los siete días de la fiesta el gobernador me presentará como ofrenda siete terneros y siete carneros sin ningún defecto. Cada día me ofrecerá también un chivo, para que yo le perdone sus pecados.",
  "24": "Con cada ternero y con cada carnero me presentará como ofrenda veinte kilos de cereal y tres litros y medio de aceite.",
  "25": "”El día quince del mes de Etanim se celebrará la fiesta de las enramadas. Durante los siete días de la fiesta, el gobernador deberá presentarme las mismas ofrendas por el pecado, las mismas ofrendas que se queman en mi honor, y las mismas ofrendas de cereales y de aceite."
}