{
  "1": "Dios también me dijo:",
  "2": "«Ezequiel, dales a los gobernantes de los israelitas el siguiente mensaje de mi parte: “¡Ay de ustedes, malos gobernantes! Ustedes debieran cuidar a los israelitas, como cuidan los pastores a sus ovejas, ¡pero sólo se cuidan a sí mismos!",
  "3": "En vez de cuidar a las ovejas, se beben la leche, se hacen vestidos con la lana, y hasta matan a las ovejas más gordas.",
  "4": "No apoyan a las ovejas débiles ni curan a las ovejas enfermas, ni les ponen vendas a las ovejas heridas. Tampoco van tras las ovejas que se pierden ni tras las que se apartan del camino. Al contrario, las golpean y las maltratan.",
  "5": "”Mi pueblo es como un rebaño de ovejas. Andan por los cerros como ovejas sin pastor. Corren grave peligro, pero a nadie le importa.",
  "7": "”¡Escúchenme ahora, gobernantes! ¡Préstenme atención!",
  "8": "Ustedes debían cuidar de mi pueblo, como los pastores cuidan de sus ovejas, ¡pero sólo se cuidan a sí mismos! Por eso mi pueblo ha sufrido a manos de ladrones y de gente cruel. Les juro que así es.",
  "9": "”Por lo tanto, gobernantes de Israel, escuchen lo que voy a decirles: Yo me declaro en contra de ustedes, y voy a pedirles cuentas por lo que han hecho con mi pueblo. Van a dejar de gobernarlo, y no volverán a aprovecharse de él. Les quitaré a mi pueblo, para que no lo sigan maltratando. Yo mismo lo cuidaré. Les juro que así lo haré”.",
  "12": "»Así como un buen pastor va en busca de las ovejas perdidas, también yo iré en busca de mi pueblo. Lo traeré de los lugares por donde se perdió un día oscuro y lleno de nubes.",
  "13": "Lo sacaré de los países donde ahora está preso; lo reuniré y lo llevaré de vuelta a su tierra. Luego lo llevaré a las montañas de Israel, y a los arroyos, y a todas las poblaciones del país, para que se alimente con la mejor comida. Vivirá en las montañas más altas de Israel. Yo mismo le daré de comer y lo haré descansar. Juro que así lo haré.",
  "16": "»Yo cuidaré de mi pueblo como cuida un buen pastor a sus ovejas. Mi pueblo anda perdido, pero yo lo buscaré. Se ha apartado del camino, pero yo lo haré volver. Anda herido, pero yo vendaré sus heridas. Está débil, pero yo le daré fuerzas. Y aun cuando esté gordo y fuerte, cuidaré de él.",
  "17": "»Y a ustedes, pueblo mío, quiero decirles que seré justo, tanto con los débiles como con los fuertes. Algunos de ustedes son como las ovejas, otros son como los carneros y otros son como los chivos.",
  "18": "Algunos de ustedes no se conforman con comerse el mejor pasto, sino que pisotean el pasto que no se comieron. A otros les gusta beber el agua clara, pero con las patas revuelven toda el agua.",
  "19": "Y así, los más débiles tienen que comerse el pasto pisoteado y beberse el agua revuelta.",
  "20": "»Yo juzgaré a los fuertes y a los débiles. Les doy mi palabra.",
  "21": "Ustedes los fuertes empujan a los débiles, y los hacen a un lado; además, los atacan y los hacen huir.",
  "22": "Pero yo soy su juez, y voy a protegerlos. No dejaré que vuelvan a aprovecharse de ellos,",
  "23": "pues les enviaré de nuevo a David, mi fiel servidor, para que los cuide.",
  "24": "Yo soy el Dios de Israel, y David será su gobernante. Les doy mi palabra.",
  "25": "»Este es el pacto de paz que haré con ustedes: Alejaré a los pueblos violentos. Así podrán vivir tranquilos en el desierto, y podrán dormir en los bosques.",
  "26": "Yo los dejaré vivir alrededor de mi monte, y les enviaré abundantes lluvias en el momento oportuno.",
  "27": "Los árboles del campo darán sus frutos, la tierra dará su cosecha, y ustedes vivirán tranquilos en su propia tierra. Y cuando yo los libre de quienes los hicieron esclavos, reconocerán que soy el Dios de Israel.",
  "28": "»Ninguna nación volverá a esclavizarlos ni los animales salvajes volverán a devorarlos. Por el contrario, vivirán tranquilos y sin miedo de nada ni de nadie.",
  "29": "Yo haré que su tierra sea famosa por sus cosechas, y no volverán a sufrir hambre ni tendrán que aguantar las burlas de las naciones.",
  "30": "Entonces reconocerán que estoy con ustedes, y que yo soy su Dios y ustedes son mi pueblo. Les juro que así será,",
  "31": "y les aseguro que seré como un pastor para ustedes, mis ovejas»."
}