{
  "1": "Dios también me dijo:",
  "2": "«Ezequiel, hombre mortal, vuelve la mirada hacia Jerusalén y diles a los israelitas que yo me he declarado enemigo de ellos y del templo. Tomaré la espada y, desde el norte hasta el sur, mataré por igual a justos y a pecadores.",
  "5": "Todo el mundo se dará cuenta entonces de que, cuando yo saco la espada, algo terrible va a suceder.",
  "6": "»Pero tú, ve y llora amargamente delante de todos ellos. Déjales ver tu dolor.",
  "7": "Y si te preguntan por qué lloras, diles que te da tristeza saber que pronto pasará algo que dejará a todos sin aliento, sin fuerzas y temblando de miedo. Esto sucederá en cualquier momento. Ya no tarda. Les juro que así será».",
  "8": "Dios también me dijo:",
  "9": "«Anuncia de mi parte lo siguiente: “¡La espada, la espada! Ya le he sacado filo y brillo.",
  "10": "Le saqué filo para matar; le saqué brillo para deslumbrar.",
  "11": "Está afilada y pulida, lista para que sea puesta en manos del asesino.",
  "12": "¡Llora de dolor, hombre mortal! ¡Golpéate con rabia el pecho, porque esta espada matará a mi pueblo! Todos los jefes de Israel y todos los israelitas están condenados a muerte.",
  "13": "Les juro que así será”.",
  "14": "»Pero tú, Ezequiel, da este mensaje de mi parte: “¡Que hiera la espada! ¡Que mate y vuelva a matar! ¡Que todos tiemblen de miedo! ¡Los tengo acorralados! ”Por todas partes he puesto la espada asesina. Pulida está, para deslumbrar; afilada está, para matar.",
  "16": "Se mueve de un lado a otro; ¡su filo hiere por todas partes!",
  "17": "”Dejaré que la espada mate hasta que se calme mi enojo. ¡Les juro que así será!”»",
  "18": "Dios también me dijo:",
  "19": "«Tú, Ezequiel, dibuja dos caminos, para que el rey de Babilonia pase por ellos con su espada. Los dos caminos saldrán del mismo país. Allí donde comience cada camino pondrás señales que indiquen a dónde llevan. Una de las señales apuntará hacia Rabá, la ciudad de los amonitas, y la otra apuntará hacia Jerusalén, la ciudad amurallada de Judá.",
  "21": "»El rey de Babilonia se detendrá allí donde se aparten los dos caminos, y se preguntará qué camino seguir. Usará toda forma de adivinación con la esperanza de saber qué ciudad atacar.",
  "22": "Y la respuesta será: “Marcha contra Jerusalén”. El rey dará la orden: “¡Al ataque! ¡Preparen las máquinas y derriben los portones! ¡Hagan rampas para subir a la muralla! ¡Pongan escaleras para entrar en la ciudad! ¡Lancen gritos de guerra! ¡Que empiece la matanza!”",
  "23": "»La gente de Jerusalén no va a creer en tus palabras, pues confían en el tratado que hicieron con el rey de Babilonia. Sin embargo, este rey les recordará sus pecados y se los llevará prisioneros.",
  "24": "Por eso yo, el Dios de Israel, afirmo: “No me he olvidado de sus maldades; sus crímenes todo el mundo los conoce. Todo lo que ustedes hacen demuestra que son unos pecadores. Por eso serán capturados con violencia.",
  "25": "”Y tú, rey de Israel, eres un criminal malvado. Pero te ha llegado la hora; ¡llegó el día de tu castigo! ¡Quítate de la cabeza el turbante! ¡Entrega ya tu corona, que todo va a cambiar! Lo que hoy está arriba, mañana estará abajo; lo que hoy está abajo, mañana estará arriba. Les juro que así será”.",
  "27": "»Voy a destruir esta ciudad, y la dejaré convertida en un montón de escombros. Todo esto pasará cuando llegue el rey de Babilonia. A él le he encargado ejecutar la sentencia.",
  "28": "»Los amonitas han ofendido a mi pueblo. Pero tú, Ezequiel, les dirás de mi parte: “¡Ya está lista la espada! Pulida está, para deslumbrar; Afilada está, para destruir.",
  "29": "¡Ustedes reciben mensajes falsos! ¡Sus adivinos les dicen mentiras! Ustedes son unos criminales malvados, pero les ha llegado la hora. ¡Llegó el día de su castigo, y les cortarán la cabeza!",
  "30": "”Y tú, Babilonia, guarda ya la espada en la funda, que ahora voy a juzgarte en tu propio país.",
  "31": "Descargaré mi enojo sobre ti y te destruiré por completo, como si el fuego te consumiera. Dejaré que caigas en manos de gente cruel y sin piedad, que fue entrenada para destruir.",
  "32": "Les prenderán fuego a tus ciudades y las destruirán por completo; por todo el país correrá sangre, y nadie volverá a recordarte. Te juro que así será”»."
}