{
  "1": "Habían pasado doce años desde que llegamos presos a Babilonia. El día primero del mes de Adar, Dios me dijo:",
  "2": "«Ezequiel, hombre mortal, entona este lamento por el rey de Egipto: “Tú eres el rey de Egipto, y te crees un león entre las naciones; pero no eres más que un lagarto que chapotea en el río Nilo. Ensucias el agua con las patas, y dejas turbios los arroyos.",
  "3": "”Pero yo soy el Dios de Israel. Aunque vivas entre mucha gente, te atraparé con mi red.",
  "4": "Te arrastraré por el suelo, y te dejaré tirado en el campo. Haré que las aves del cielo se detengan sobre tu cuerpo; ¡haré que los animales salvajes te devoren hasta quedar asqueados!",
  "5": "Luego echaré tu carne podrida por los montes y los valles.",
  "6": "¡Con tu sangre regaré la tierra, empaparé las montañas y llenaré los ríos!",
  "7": "”Cuando dejes de existir, haré que el cielo se oscurezca. Las estrellas más brillantes se apagarán; cubriré el sol con una nube, y la luna perderá su brillo. ¡Todo tu país quedará en tinieblas! Te juro que así lo haré.",
  "9": "”Yo te castigaré delante de muchos pueblos lejanos, que ni siquiera conoces. Y cuando sepan que has sido destruido, tanto ellos como sus reyes temblarán por miedo a perder la vida.",
  "11": "”Yo soy el Dios de Israel, y quiero que sepas que el rey de Babilonia te matará con su espada.",
  "12": "Sus soldados son muy crueles y violentos, y derrotarán por completo a tus grandes ejércitos. ¡Así acabarán la grandeza y el orgullo de Egipto!",
  "13": "”Yo destruiré todos los ganados que se alimentan junto a tus ríos. El agua no volverá a ensuciarse con las pisadas de personas o animales,",
  "14": "sino que estará siempre clara y correrá tranquila como el aceite. Te juro que así será.",
  "15": "Y cuando yo haya convertido a Egipto en un desierto, y haya acabado con los que allí viven, reconocerán que yo soy Dios.",
  "16": "”Cuando las mujeres de otras naciones lloren por Egipto y sus riquezas, lo harán entonando este lamento. Te juro que así será”».",
  "17": "Habían pasado doce años desde que llegamos presos a Babilonia. El día quince del mes de Adar, Dios me dijo:",
  "18": "«Ezequiel, hombre mortal, entierra a Egipto y sus riquezas; arrójalo a su tumba, junto con las naciones más poderosas. Y cuando vayan cayendo a lo más profundo de la tierra, donde se encuentran los muertos, entona este lamento:",
  "19": "“Entre todas las naciones ustedes fueron muy privilegiadas, pero ahora les toca morir como mueren los pecadores.",
  "20": "”¡Ya la espada está lista! ¡Los ejércitos de Egipto perderán la vida en la batalla!",
  "21": "En la tumba, los valientes soldados que ya murieron recibirán a los egipcios y a sus ejércitos aliados. Y dirán: ‘¡Ya llegaron! ¡Miren, los que no confiaron en Dios ahora están tendidos entre los que murieron en batalla!",
  "22": "’Aquí está Asiria, rodeada de sus soldados, que tanto asustaban a la gente. Todos ellos murieron en batalla, y ahora están aquí, ¡en lo más profundo de la tierra!",
  "24": "’Aquí también está Elam, rodeada de sus soldados, que tanto asustaban a la gente. Todos ellos murieron en batalla, y ahora están aquí, enterrados sin honor, como se lo merecen los que no confían en Dios, ¡en lo más profundo de la tierra!",
  "26": "’Aquí también están Mésec y Tubal, rodeados de sus soldados, que tanto asustaban a la gente. Todos estos murieron en batalla, pero no los sepultaron con honores. Sus héroes bajaron a la tumba vestidos con su armadura de guerra.",
  "28": "’Aquí también está Edom, con todos sus reyes y jefes principales. Eran muy poderosos, pero ahora están aquí, ¡enterrados sin honor entre los que murieron en batalla por no confiar en Dios! ’Aquí están todos los jefes importantes del norte, y todos los jefes de Sidón. Eran muy poderosos y asustaban a la gente, pero finalmente bajaron a la tumba, pues no confiaron en Dios. Ahora están aquí, ¡humillados y tendidos en el suelo, entre los que murieron en batalla! ’¡Y aquí estás tú, Egipto, todo destrozado y sepultado entre los malvados que murieron en batalla!’",
  "31": "”Cuando el rey de Egipto vea en la tumba a todas esas naciones, se consolará de la muerte de todos sus soldados. Y aunque yo le permití llenar de miedo a todo el mundo, tanto él como su ejército serán enterrados entre los malvados que murieron en batalla. Juro que así será”»."
}