{"1": "ACONTECIÓ pues, que el rey Ezechîas, oído esto, rasgó sus vestidos, y cubierto de saco vino a la casa del SEÑOR.", "10": "Diréis así a Ezechîas rey de Judá: No te engañe tu Dios en quien tú confías, diciendo: Jerusalem no será entregada en mano del rey de Asiria.", "11": "He aquí que tú oiste lo que hicieron los reyes de Asiria a todas las tierras, que las destruyeron; ¿y escaparás tú?", "12": "¿Libraron los dioses de las gentes a los que destruyeron mis antepasados, a Gozán, y Harán, Rezeph, y a los hijos de Edén que moraban en Thelasar?", "13": "¿Dónde está el rey de Amath, y el rey de Arphad, el rey de la ciudad de Sepharvaim, de Henah, y de Hivah?", "14": "Y tomó Ezechîas las cartas de mano de los mensajeros, y leyólas; y subió a la casa del SEÑOR, y las extendió delante del SEÑOR.", "15": "Entonces Ezechîas oró al SEÑOR, diciendo:", "16": "El SEÑOR de los ejércitos, Dios de Israel, que moras entre los querubines, sólo tú eres Dios sobre todos los reinos de la tierra; tú hiciste los cielos y la tierra.", "17": "Inclina, oh SEÑOR, tu oído, y oye; abre, oh SEÑOR, tus ojos, y mira: y oye todas las palabras de Sennachêrib, el cual ha enviado a blasfemar al Dios viviente.", "18": "Ciertamente, oh SEÑOR, los reyes de Asiria destruyeron todas las tierras y sus comarcas,", "19": "Y entregaron los dioses de ellos al fuego: porque no eran dioses, sino obra de manos de hombre, leño y piedra: por eso los deshicieron.", "2": "Y envió a Eliacim mayordomo, y a Sebna escriba, y a los ancianos de los sacerdotes, cubiertos de sacos, a Isaías profeta, hijo de Amoz.", "20": "Ahora pues, SEÑOR Dios nuestro, líbranos de su mano, para que todos los reinos de la tierra conozcan que sólo tú eres el SEÑOR.", "21": "Entonces Isaías hijo de Amoz, envió a decir a Ezechîas: el SEÑOR Dios de Israel dice así: Acerca de lo que me rogaste sobre Sennachêrib rey de Asiria,", "22": "Esto es lo que el SEÑOR habló de él: Hate menospreciado, y ha hecho escarnio de ti la virgen hija de Sión: meneó su cabeza a tus espaldas la hija de Jerusalem.", "23": "¿A quién injuriaste y a quién blasfemaste? ¿contra quién has alzado tu voz, y levantado tus ojos en alto? Contra el Santo de Israel.", "24": "Por mano de tus siervos denostaste al Señor, y dijiste: Yo con la multitud de mis carros subiré a las alturas de los montes, a las laderas del Líbano; cortaré sus altos cedros, sus hayas escogidas; vendré después a lo alto de su límite, al monte de su Carmel.", "25": "Yo cavé, y bebí las aguas; y con las pisadas de mis pies secaré todos los ríos de lugares atrincherados.", "26": "¿No has oído decir que de mucho tiempo ha yo lo hice, que de días antiguos lo he formado? Helo hecho venir ahora, y será para destrucción de ciudades fuertes en montones de ruinas.", "27": "Y sus moradores, cortos de manos, quebrantados y confusos, serán como grama del campo y hortaliza verde, como hierba de los tejados, que antes de sazón se seca.", "28": "Conocido he tu estado, tu salida y tu entrada, y tu furor contra mí.", "29": "Porque contra mí te airaste, y tu estruendo ha subido a mis oídos: pondré pues mi anzuelo en tu nariz, y mi freno en tus labios, y haréte tornar por el camino por donde viniste.", "3": "Los cuales le dijeron: Ezechîas dice así: Día de angustia, de reprensión y de blasfemia, es este día: porque los hijos han llegado hasta la rotura, y no hay fuerza en la que pare.", "30": "Y esto te será por señal: Comerás este año lo que nace de suyo, y el año segundo lo que nace de suyo: y el año tercero sembraréis y segaréis, y plantaréis viñas, y comeréis su fruto.", "31": "Y el remanente de la casa de Judá que hubiere escapado, volverá a echar raíz abajo, y hará fruto arriba.", "32": "Porque de Jerusalem saldrá un remanente, y del monte de Sión ellos que escaparon. El celo del SEÑOR de los ejércitos hará esto.", "33": "Por tanto, así dice el SEÑOR acerca del rey de Asiria: No entrará en esta ciudad, ni echará saeta en ella: no vendrá delante de ella escudo, ni será echado contra ella baluarte.", "34": "Por el camino que vino se tornará, y no entrará en esta ciudad, dice el SEÑOR:", "35": "Pues yo ampararé a esta ciudad para salvarla por amor de mí, y por amor de David mi siervo.", "36": "Y salió el ángel del SEÑOR, e hirió ciento ochenta y cinco mil en el campo de los Asirios: y cuando se levantaron por la mañana, he aquí que todo era cuerpos de muertos.", "37": "Entonces Sennachêrib rey de Asiria partiéndose se fué, y volvióse, e hizo su morada en Nínive.", "38": "Y acaeció, que estando orando en el templo de Nisroch su dios, Adremelech y Sarezer, sus hijos, le hirieron a espada, y huyeron a la tierra de Ararat; y reinó en su lugar Esar-hadón su hijo.", "4": "Quizá oirá el SEÑOR tu Dios las palabras de Rabsaces, al cual envió el rey de Asiria su señor a blasfemar al Dios vivo, y a reprender con las palabras que oyó el SEÑOR tu Dios: alza pues oración tú por el remanente que aún ha quedado.", "5": "Vinieron pues los siervos de Ezechîas a Isaías.", "6": "Y díjoles Isaías: Diréis así a vuestro señor: Así dice el SEÑOR: No temas por las palabras que has oído, con las cuales me han blasfemado los siervos del rey de Asiria.", "7": "He aquí que yo doy en él un espíritu, y oirá un rumor, y volveráse a su tierra: y yo haré que en su tierra caiga a espada.", "8": "Vuelto pues Rabsaces, halló al rey de Asiria que batía a Libna; porque ya había oído que se había apartado de Lachîs.", "9": "Mas oyendo decir de Tirhakah rey de Etiopía: He aquí que ha salido para hacerte guerra: en oyéndolo, envió mensajeros a Ezechîas, diciendo:"}