{"1": "Y AHORA, así dice el SEÑOR que te creó, oh Jacob, y el que te formó, oh Israel: No temas, porque yo te he redimido; te he llamado por tu nombre; mío eres tú.", "10": "Vosotros sois mis testigos, dice el SEÑOR, y mi siervo que yo escogí; para que me conozcáis y creáis, y entendáis que yo mismo soy; antes de mí no fué formado Dios, ni lo será después de mí.", "11": "Yo, yo el SEÑOR; y fuera de mí no hay quien salve.", "12": "Yo anuncié, y salvé, e hice oir, y no hubo entre vosotros extraño. Vosotros pues sois mis testigos, dice el SEÑOR, que yo soy Dios.", "13": "Aun antes que hubiera día, yo soy ÉL; y no hay quien de mi mano libre: yo haré y, ¿quién lo estorbará?", "14": "Así dice el SEÑOR, Redentor vuestro, el Santo de Israel: Por vosotros envié a Babilonia, e hice descender fugitivos todos ellos, y clamor de Caldeos en las naves.", "15": "Yo el SEÑOR, Santo vuestro, Creador de Israel, vuestro Rey.", "16": "Así dice el SEÑOR, el que da camino en la mar, y senda en las aguas impetuosas;", "17": "El que saca carro y caballo, ejército y fuerza; caen juntamente para no levantarse; quedan extinguidos, como pábilo quedan apagados.", "18": "No os acordéis de las cosas pasadas, ni traigáis a memoria las cosas antiguas.", "19": "He aquí que yo hago cosa nueva: presto saldrá a luz: ¿no la sabréis? Otra vez pondré camino en el desierto, y ríos en la soledad.", "2": "Cuando pasares por las aguas, yo seré contigo; y por los ríos, no te anegarán. Cuando pasares por el fuego, no te quemarás, ni la llama arderá en ti.", "20": "La bestia del campo me honrará, los dragones, y los pollos del avestruz: porque daré aguas en el desierto, ríos en la soledad, para que beba mi pueblo, mi escogido.", "21": "Este pueblo he formado para mí; mis alabanzas publicará.", "22": "Y no me invocaste a mí, oh Jacob; antes de mí te cansaste, oh Israel.", "23": "No me trajiste a mí los animales de tus holocaustos, ni a mí me honraste con tus sacrificios: no te hice servir con presente, ni te hice fatigar con perfume.", "24": "No compraste para mí caña aromática por dinero, ni me saciaste con la grosura de tus sacrificios; antes me hiciste servir en tus pecados, me has fatigado con tus maldades.", "25": "Yo, yo soy el que borro tus rebeliones por amor de mí; y no me acordaré de tus pecados.", "26": "Hazme acordar, entremos en juicio juntamente; relata tú para abonarte.", "27": "Tu primer padre pecó, y tus enseñadores prevaricaron contra mí.", "28": "Por tanto, yo profané los príncipes del santuario, y puse por anatema a Jacob, y por oprobio a Israel.", "3": "Porque yo el SEÑOR Dios tuyo, el Santo de Israel, soy tú Salvador: a Egipto he dado por tu rescate, a Etiopía y a Seba por ti.", "4": "Porque en mis ojos fuiste de grande estima, fuiste honorable, y yo te amé: daré pues hombres por ti, y naciones por tu alma.", "5": "No temas, porque yo soy contigo; del oriente traeré tu generación, y del occidente te recogeré.", "6": "Diré al aquilón: Da acá; y al mediodía: No detengas: trae de lejos mis hijos, y mis hijas de los términos de la tierra,", "7": "A cada uno que es llamado de mi nombre; y le he creado para mi gloria, yo le he formado, sí, yo le he hecho.", "8": "Sacad al pueblo ciego que tiene ojos, y a los sordos que tienen oídos.", "9": "Congréguense a una todas las gentes, y júntense todos los pueblos: ¿quién de ellos hay que nos dé nuevas de esto, y que nos haga oir las cosas primeras? Presenten sus testigos, y justifíquense; oigan, y digan: Verdad."}