{
  "1": "¡Ay de la ciudad rebelde, manchada y opresora!",
  "2": "No ha escuchado la voz ni ha admitido la corrección; no ha confiado en el Señor ni se ha acercado a su Dios.",
  "3": "Son sus gobernantes en medio de ella igual que leones rugientes; sus jueces, lobos nocturnos que nada dejan para la mañana.",
  "4": "Son jactanciosos sus profetas, hombres traicioneros; sus sacerdotes han profanado lo santo, han violado la ley.",
  "5": "Pero el Señor está libre de toda iniquidad y hace justicia en medio de ella; cada mañana sin falta dicta sentencia al despuntar el día. Aun así, el inicuo no se avergüenza.",
  "6": "Yo he destruido naciones y he derribado sus torres; sus calles están asoladas, nadie transita por ellas; sus ciudades están arrasadas sin que nadie las habite.",
  "7": "Yo me decía: “Me respetarás, admitirás la corrección y no volveré a destruir tu morada cuando venga a tomar cuentas”. Pero ellos se han apresurado a obrar perversamente.",
  "8": "Así pues, esperad el día —oráculo del Señor— en que me ponga en pie para acusaros, pues he decidido reunir a las naciones y congregar en uno a todos los reinos para descargar sobre ellos mi enojo y todo el furor de mi ira, hasta que mi ardiente celo devore totalmente la tierra.",
  "9": "Devolveré entonces a los pueblos unos labios enteramente puros para que invoquen el nombre del Señor y le rindan culto todos a una.",
  "10": "Desde más allá de los ríos de Etiopía, mis hijos dispersos, los que me suplican, acudirán a presentarme sus ofrendas.",
  "11": "Aquel día no tendrás que avergonzarte por causa de las muchas obras con las que te rebelaste contra mí, pues arrancaré de en medio de ti a los que se alegran de tu altanería, y no te jactarás más en mi santo monte.",
  "12": "En medio de ti dejaré como resto un pueblo de gente pobre y humilde, que buscará protección en mi nombre.",
  "13": "Será un resto de Israel que no practicará la iniquidad ni hablará con mentiras; no pronunciarán sus labios ninguna palabra engañosa. Pastarán y reposarán sin que nadie los haga temblar.",
  "14": "¡Regocíjate, ciudad de Sión! ¡Grita con júbilo, Israel! ¡Alégrate con todo tu corazón, y gózate, ciudad de Jerusalén!",
  "15": "El Señor ha alejado a tus enemigos, ha revocado plenamente tu condena. El Señor, rey de Israel, está contigo: ningún mal has de temer.",
  "16": "Aquel día se dirá a Jerusalén: “¡No temas, ciudad de Sión, que no desfallezcan tus manos!”.",
  "17": "El Señor, tu Dios, está contigo; él es poderoso y salva. Se regocija por ti con alegría, su amor te renovará, salta de júbilo por ti.",
  "18": "Alejaré de ti la desgracia, el oprobio que pesaba sobre ti.",
  "19": "En aquel tiempo actuaré contra todos tus opresores; socorreré a los inválidos, reuniré a los dispersos; les daré fama y renombre donde hoy son objeto de oprobio.",
  "20": "En aquel tiempo os haré volver y, cuando os tenga reunidos, os daré fama y renombre en todas las naciones de la tierra; ante vuestros propios ojos cambiaré vuestra suerte, —oráculo del Señor—."
}