{"1": "<pb/>Cuando llegó el día de Pentecostés, estaban todos juntos en el mismo lugar.", "2": "De repente, vino del cielo un ruido como el de una violenta ráfaga de viento y llenó toda la casa donde estaban reunidos.", "3": "Se les aparecieron entonces unas lenguas como de fuego que se repartieron y se posaron sobre cada uno de ellos.", "4": "Todos fueron llenos del Espíritu Santo y comenzaron a hablar en diferentes lenguas, según el Espíritu les concedía expresarse.", "5": "<pb/>Estaban de visita en Jerusalén judíos piadosos, procedentes de todas las naciones de la tierra.", "6": "Al oír aquel bullicio, se agolparon y quedaron todos pasmados porque cada uno los escuchaba hablar en su propio idioma.", "7": "Desconcertados y maravillados, decían: «¿No son galileos todos estos que están hablando?", "8": "¿Cómo es que cada uno de nosotros los oye hablar en su lengua materna?", "9": "Partos, medos y elamitas; habitantes de Mesopotamia, de Judea y de Capadocia, del Ponto y de Asia,", "10": "de Frigia y de Panfilia, de Egipto y de las regiones de Libia cercanas a Cirene; visitantes llegados de Roma;", "11": "judíos y prosélitos; cretenses y árabes: ¡todos por igual los oímos proclamar en nuestra propia lengua las maravillas de Dios!»", "12": "<pb/>Desconcertados y perplejos, se preguntaban: «¿Qué quiere decir esto?»", "13": "Otros se burlaban y decían: «Lo que pasa es que están borrachos».", "14": "<pb/>Entonces Pedro, con los once, se puso de pie y dijo con voz fuerte: «Compatriotas judíos y todos vosotros que estáis en Jerusalén, dejadme explicaros lo que sucede; prestad atención a lo que os voy a decir.", "15": "Estos no están borrachos, como suponéis. ¡Apenas son las nueve de la mañana!<f>[6]</f>", "16": "En realidad, lo que ocurre es lo que anunció el profeta Joel:", "17": "<pb/><t>»“Sucederá que en los últimos días —dice Dios—</t> <t>derramaré mi Espíritu sobre todo el género humano.</t> <t>Vuestros hijos e hijas profetizarán,</t> <t>tendrán visiones los jóvenes</t> <t>y sueños los ancianos.</t>", "18": "<t>En esos días derramaré mi Espíritu</t> <t>aun sobre mis siervos y mis siervas,</t> <t>y profetizarán.</t>", "19": "<t>Arriba en el cielo y abajo en la tierra mostraré prodigios:</t> <t>sangre, fuego y nubes de humo.</t>", "20": "<t>El sol se convertirá en tinieblas</t> <t>y la luna en sangre</t> <t>antes que llegue el día del Señor,</t> <t>día grande y esplendoroso.</t>", "21": "<t>Y todo el que invoque el nombre del Señor</t> <t>será salvo”.<f>[7]</f></t>", "22": "<pb/>»Pueblo de Israel, escuchad esto: Jesús de Nazaret fue un hombre acreditado por Dios ante vosotros con milagros, señales y prodigios, los cuales realizó Dios entre vosotros por medio de él, como bien sabéis.", "23": "Este fue entregado según el determinado propósito y el previo conocimiento de Dios; y, por medio de gente malvada,<f>[8]</f> vosotros lo matasteis, clavándolo en la cruz.", "24": "Sin embargo, Dios lo resucitó, librándolo de las angustias de la muerte, porque era imposible que la muerte lo mantuviera bajo su dominio.", "25": "En efecto, David dijo de él: <pb/><t>»“Veía yo al Señor siempre delante de mí,</t> <t>porque él está a mi derecha</t> <t>para que no caiga.</t>", "26": "<t>Por eso mi corazón se alegra, y canta con gozo mi lengua;</t> <t>mi cuerpo también vivirá en esperanza.</t>", "27": "<t>No dejarás que mi vida termine en el sepulcro;<f>[9]</f></t> <t>no permitirás que tu santo sufra corrupción.</t>", "28": "<t>Me has dado a conocer los caminos de la vida;</t> <t>me llenarás de alegría en tu presencia”.<f>[10]</f></t>", "29": "<pb/>»Hermanos, permitidme hablaros con franqueza acerca del patriarca David, que murió y fue sepultado, y cuyo sepulcro está entre nosotros hasta el día de hoy.", "30": "Era profeta y sabía que Dios le había prometido bajo juramento poner en el trono a uno de sus descendientes.<f>[11]</f>", "31": "Fue así como previó lo que iba a suceder. Refiriéndose a la resurrección del Mesías, afirmó que Dios no dejaría que su vida terminara en el sepulcro, ni que su fin fuera la corrupción.", "32": "A este Jesús, Dios lo resucitó, y de ello todos nosotros somos testigos.", "33": "Exaltado por el poder<f>[12]</f> de Dios, y habiendo recibido del Padre el Espíritu Santo prometido, ha derramado esto que vosotros ahora veis y oís.", "34": "David no subió al cielo, y sin embargo declaró: <pb/><t>»“Dijo el Señor a mi Señor:</t> <t>Siéntate a mi derecha,</t>", "35": "<t>hasta que ponga a tus enemigos</t> <t>por estrado de tus pies”.<f>[13]</f></t>", "36": "<pb/>»Por tanto, sepa bien todo Israel que a este Jesús, a quien vosotros crucificasteis, Dios lo ha hecho Señor y Mesías».", "37": "<pb/>Cuando oyeron esto, todos se sintieron profundamente conmovidos y les dijeron a Pedro y a los otros apóstoles: <pb/>―Hermanos, ¿qué debemos hacer?", "38": "<pb/>―Arrepentíos y bautizaos cada uno de vosotros en el nombre de Jesucristo para perdón de vuestros pecados —les contestó Pedro—, y recibiréis el don del Espíritu Santo.", "39": "En efecto, la promesa es para vosotros, para vuestros hijos y para todos los extranjeros,<f>[14]</f> es decir, para todos aquellos a quienes el Señor nuestro Dios quiera llamar.", "40": "<pb/>Y con muchas otras razones les exhortaba insistentemente: <pb/>―¡Salvaos de esta generación perversa!", "41": "<pb/>Así pues, los que recibieron su mensaje fueron bautizados, y aquel día se unieron a la iglesia unas tres mil personas.", "42": "Se mantenían firmes en la enseñanza de los apóstoles, en la comunión, en el partimiento del pan y en la oración.", "43": "Todos estaban asombrados por los muchos prodigios y señales que realizaban los apóstoles.", "44": "Todos los creyentes estaban juntos y tenían todo en común:", "45": "vendían sus propiedades y posesiones, y compartían sus bienes entre sí según la necesidad de cada uno.", "46": "No dejaban de reunirse en el templo ni un solo día. De casa en casa partían el pan y compartían la comida con alegría y generosidad,", "47": "alabando a Dios y disfrutando de la estimación general del pueblo. Y cada día el Señor añadía al grupo los que iban siendo salvos."}