{"1": "<pb/>Cinco días después, el sumo sacerdote Ananías bajó a Cesarea con algunos de los ancianos y un abogado llamado Tértulo, para presentar ante el gobernador las acusaciones contra Pablo.", "2": "Cuando se hizo comparecer al acusado, Tértulo expuso su caso ante Félix: <pb/>―Excelentísimo Félix, bajo tu mandato hemos disfrutado de un largo período de paz, y gracias a tu previsión se han llevado a cabo reformas en pro de esta nación.", "3": "En todas partes y en toda ocasión reconocemos esto con profunda gratitud.", "4": "Pero, a fin de no importunarte más, te ruego que, con la bondad que te caracteriza, nos escuches brevemente.", "5": "Hemos descubierto que este hombre es una plaga que por todas partes anda provocando disturbios entre los judíos. Es cabecilla de la secta de los nazarenos.", "6": "Incluso trató de profanar el templo; por eso lo prendimos.", "7": "", "8": "Tú<f>[74]</f> mismo, al interrogarlo, podrás cerciorarte de la verdad de todas las acusaciones que presentamos contra él.", "9": "<pb/>Los judíos corroboraron la acusación, afirmando que todo esto era cierto.", "10": "Cuando el gobernador, con un gesto, le concedió la palabra, Pablo respondió: <pb/>―Sé que desde hace muchos años tú has sido juez de esta nación; así que de buena gana presento mi defensa.", "11": "Tú mismo puedes comprobar fácilmente que no hace más de doce días que subí a Jerusalén para adorar.", "12": "Mis acusadores no me encontraron discutiendo con nadie en el templo, ni promoviendo motines entre la gente en las sinagogas ni en ninguna otra parte de la ciudad.", "13": "Tampoco pueden probarte las cosas de que ahora me acusan.", "14": "Sin embargo, esto sí confieso: que adoro al Dios de nuestros antepasados siguiendo este Camino que mis acusadores llaman secta, pues estoy de acuerdo con todo lo que enseña la ley y creo lo que está escrito en los profetas.", "15": "Tengo en Dios la misma esperanza que estos hombres profesan, de que habrá una resurrección de los justos y de los injustos.", "16": "En todo esto procuro conservar siempre limpia mi conciencia delante de Dios y de los hombres.", "17": "<pb/>»Después de una ausencia de varios años, volví a Jerusalén para traer donativos a mi pueblo y presentar ofrendas.", "18": "En esto estaba, habiéndome ya purificado, cuando me encontraron en el templo. No me acompañaba ninguna multitud, ni estaba implicado en ningún disturbio.", "19": "Los que me vieron eran algunos judíos de la provincia de Asia, y son ellos los que deberían estar delante de ti para formular sus acusaciones, si es que tienen algo contra mí.", "20": "De otro modo, estos que están aquí deberían declarar qué delito hallaron en mí cuando comparecí ante el Consejo,", "21": "a no ser lo que exclamé en presencia de ellos: “Es por la resurrección de los muertos por lo que hoy me encuentro procesado delante de vosotros”».", "22": "<pb/>Entonces Félix, que estaba bien informado del Camino, suspendió la sesión. <pb/>―Cuando venga el comandante Lisias, decidiré vuestro caso —les dijo.", "23": "<pb/>Luego le ordenó al centurión que mantuviera custodiado a Pablo, pero que le diera cierta libertad y permitiera que sus amigos lo atendieran.", "24": "<pb/>Algunos días después llegó Félix con su esposa Drusila, que era judía. Mandó llamar a Pablo y lo escuchó hablar acerca de la fe en Cristo Jesús.", "25": "Al disertar Pablo sobre la justicia, el dominio propio y el juicio venidero, Félix tuvo miedo y le dijo: «¡Basta por ahora! Puedes retirarte. Cuando sea oportuno te mandaré llamar otra vez».", "26": "Félix también esperaba que Pablo le ofreciera dinero; por eso mandaba llamarlo con frecuencia y conversaba con él.", "27": "<pb/>Transcurridos dos años, Félix tuvo como sucesor a Porcio Festo, pero, como Félix quería congraciarse con los judíos, dejó preso a Pablo."}