{"1": "<pb/>Un día Abimelec, hijo de Gedeón, visitó a sus tíos, los hermanos de su madre, en Siquem.", "2": "<pb/>—Vayan a hablar con los jefes de Siquem —les dijo—, y pregúntenles si quieren ser gobernados por setenta reyes, esto es, por los setenta hijos de Gedeón, o por un solo hombre, yo, que soy de su propia carne y sangre.", "3": "<pb/>Los tíos de Abimelec fueron ante las autoridades de la ciudad y propusieron el plan. Puesto que su madre era de aquella ciudad, decidieron aceptarlo.", "4": "<pb/>Le dieron a Abimelec setenta monedas de plata de las ofrendas del templo de Baal Berit, y con ellas contrató a un grupo de vagabundos y ociosos, que aceptaron hacer cualquier cosa que él les dijera.", "5": "Los llevó hasta la casa de su padre en Ofra, y allí sobre una piedra, dieron muerte a sus setenta medio hermanos, salvo a Jotam, el menor, que escapó y se escondió.", "6": "Entonces los ciudadanos de Siquem y de Bet Milo convocaron una reunión bajo la encina junto a Siquem y Abimelec fue proclamado rey de Israel.", "7": "<pb/>Cuando Jotam oyó esto, se paró sobre el monte Gerizim y gritó para que lo oyeran los hombres de Siquem: <pb/>—Si les interesa la bendición de Dios, escúchenme.", "8": "Una vez los árboles decidieron elegir un rey. Primero se dirigieron al olivo,", "9": "pero éste se negó. \"¿Debo dejar de producir el aceite que Dios y el hombre bendicen sólo para ser grande entre los árboles?\", preguntó.", "10": "Entonces fueron y hablaron con la higuera: \"Sé nuestro rey\".", "11": "Pero la higuera también se negó. \"¿Debo dejar de producir dulzura y fruta sólo para elevar mi cabeza sobre los demás árboles?\"", "12": "Entonces hablaron con la vid: \"Reina sobre nosotros\".", "13": "Pero la vid respondió: \"¿Dejaré de producir el vino que alegra a Dios y a los hombres para ser poderosa entre los árboles?\"", "14": "Finalmente todos los árboles se dirigieron a la zarza: \"Sé nuestro rey,\" dijeron.", "15": "Pero la zarza replicó: \"Si realmente me quieren, vengan y humíllense bajo mi sombra. Si se niegan, que salga fuego de mí y consuma a los grandes cedros del Líbano\".", "16": "<pb/>\"Ahora, pues, ¿están seguros de que han hecho bien al elegir rey a Abimelec? ¿Creen que han hecho justicia a Gedeón y a sus descendientes?", "17": "Mi padre peleó por ustedes y expuso su vida, y los salvó de los madianitas.", "18": "Sin embargo, se han rebelado contra él y mataron a sus setenta hijos sobre una piedra, ¡ahora han elegido rey a Abimelec, el hijo de la esclava, solamente porque es pariente de ustedes!", "19": "¿Están seguros de que han hecho justicia a Gedeón y a sus descendientes? Si es así, que Abimelec y ustedes tengan una vida larga y feliz.", "20": "Pero si no han sido justos con Gedeón, que Abimelec destruya a los ciudadanos de Siquem y Bet Milo y que ellos destruyan a Abimelec.", "21": "<pb/>Entonces Jotam huyó y vivió en Beer por temor de su hermano Abimelec.", "22": "<n>[22-23]</n> Tres años más tarde, Dios hizo que surgieran problemas entre Abimelec y los ciudadanos de Siquem, y éstos se rebelaron.", "23": "", "24": "En los hechos que ocurrieron como consecuencia, Abimelec y los ciudadanos que le ayudaron a dar muerte a los setenta hijos de Gedeón recibieron el justo castigo por estos crímenes.", "25": "Los hombres de Siquem pusieron emboscada contra Abimelec en el camino que va hacia la cumbre de la montaña (mientras esperaban que él llegara, asaltaban a cualquiera que pasara por allí). Pero alguien advirtió a Abimelec acerca de este complot:", "26": "En eso Gaal, hijo de Ebed, se mudó a Siquem con sus hermanos y la gente puso en él su confianza", "27": "a tal grado que salieron a vendimiar sus viñas. Luego pisaron las uvas y celebraron la fiesta de la cosecha en el templo de un dios local. El vino corría libremente y todos empezaron a maldecir a Abimelec.", "28": "<pb/>—¿Quién es Abimelec? —gritaba Gaal—. ¿Por qué ha de ser nuestro rey? ¿Por qué hemos de ser sus siervos? Él y su amigo Zebul debieran ser nuestros esclavos. ¡Abajo Abimelec! Corónenme rey y verán lo que ocurre a Abimelec. Le diré a Abimelec: \"Toma tu ejército y peleemos\".", "29": "", "30": "<pb/>Cuando Zebul, el alcalde de la ciudad, oyó lo que decía Gaal, se enfureció,", "31": "y envió mensajeros a Abimelec en Aruma diciéndole: \"Gaal, hijo de Ebed, y sus parientes han venido a vivir en Siquem y ahora están incitando a la ciudad para que se rebele en tu contra.", "32": "Ven esta noche con un ejército y escóndete en los campos,", "33": "y en la mañana, en cuanto haya aclarado, ataca a la ciudad. Cuando él y los que están con él salgan en contra tuya, podrás hacer con ellos lo que quieras\".", "34": "<pb/>Abimelec y sus hombres se pusieron en marcha durante la noche y se dividieron en cuatro grupos, que se distribuyeron alrededor de la ciudad.", "35": "A la mañana siguiente, cuando Gaal se sentó a la puerta de la ciudad a discutir diversos problemas con los dirigentes locales, Abimelec y sus hombres comenzaron a marchar contra la ciudad.", "36": "<pb/>Cuando Gaal los vio, dijo a Zebul: <pb/>—Mira a la montaña, ¿no es gente que viene descendiendo? . <pb/>—No —dijo Zebul—. Estás viendo sombras que parecen hombres.", "37": "<pb/>—No —dijo Gaal—; estoy seguro que veo gente que se dirige hacia nosotros; y mira, hay otros que vienen por la Encina de los Adivinos.", "38": "<pb/>Entonces Zebul se volvió triunfante hacia él: <pb/>—Ahora, dime, ¿qué es lo que habías dicho? ¿Quién era el que decía \"¿Quién es Abimelec y por qué debe ser nuestro rey\"? Los hombres que insultaste y maldijiste están ahora a las afueras de la ciudad.", "39": "<pb/>Gaal salió al frente de los hombres de Siquem para ofrecer batalla a Abimelec,", "40": "pero fue derrotado y muchos de los hombres quedaron heridos por todo el camino hasta las puertas de la ciudad.", "41": "Abimelec regresó a Aruma, y Zebul hizo que Gaal y sus parientes salieran para siempre de Siquem.", "42": "<pb/>Al día siguiente, los hombres de Siquem salieron nuevamente a la batalla. Sin embargo, alguien le había revelado a Abimelec los planes,", "43": "de modo que había dividido sus hombres en tres grupos que estaban escondidos en los campos. Cuando los hombres de la ciudad salieron para atacar, él y sus hombres salieron de sus emboscadas y comenzaron a matarlos.", "44": "Abimelec se parapetó a la puerta de la ciudad para impedir que los hombres de Siquem regresaran, mientras que los otros grupos atacaban en los campos.", "45": "La batalla siguió durante todo el día hasta que al fin Abimelec capturó la ciudad, y dio muerte a sus habitantes y la destruyó.", "46": "Cuando los habitantes de la población cercana a Siquem vieron lo que estaba sucediendo, se refugiaron en la fortaleza del templo del dios Berit.", "47": "<pb/>Cuando Abimelec se enteró de esto,", "48": "dirigió sus fuerzas al monte Salmón, donde cortó una rama para el fuego y la puso en su hombro. Enseguida les dijo a sus hombres. <pb/>—Hagan lo que yo he hecho.", "49": "<pb/>Entonces cada uno de ellos cortó leña y la llevó hasta el pueblo donde, siguiendo el ejemplo de Abimelec, la colocaron contra las murallas de la fortaleza y le prendieron fuego. Toda la gente murió adentro, unas mil personas entre hombres y mujeres.", "50": "<pb/>Abimelec luego atacó la ciudad de Tebes y la tomó.", "51": "Sin embargo, dentro de la ciudad había una fortaleza y la población se refugió en ella, cerraron las puertas y se subieron al techo de la torre para mirar.", "52": "Abimelec se acercó a la puerta para quemarla,", "53": "pero una mujer desde el techo dejó caer una rueda de molino sobre la cabeza de Abimelec, y le rompió el cráneo.", "54": "<pb/>—Mátame —le pidió a su escudero—. Que nunca se diga que una mujer mató a Abimelec. <pb/>El joven lo atravesó con su espada, y murió.", "55": "Cuando sus hombres vieron que estaba muerto, se desbandaron y regresaron a sus hogares.", "56": "<n>[56-57]</n> Así castigó Dios a Abimelec y a los hombres de Siquem por el pecado de haber asesinado a los setenta hijos de Gedeón, y se cumplió la maldición de Jotam, hijo de Gedeón."}