{"1": "<pb/>Pero los jefes de la tribu de Efraín estaban airados con Gedeón. <pb/>—¿Por qué no nos llamaste la primera vez que saliste a pelear contra los madianitas? —le preguntaron.", "2": "<pb/> <n>[2-3]</n> Gedeón respondió: <pb/>—Dios permitió que ustedes capturaran a Oreb y Zeeb, los generales del ejército de Madián. ¿Qué he hecho yo en comparación con eso? Las acciones de ustedes al final de la batalla fueron más importantes que las nuestras al comienzo. <pb/>Entonces ellos se calmaron.", "3": "", "4": "<pb/>Gedeón cruzó luego el río Jordán con sus trescientos hombres. Estaban muy cansados, pero aún perseguían a sus enemigos.", "5": "Pidió alimento a los hombres de Sucot. <pb/>—Estamos cansados y tenemos que seguir persiguiendo a Zeba y Zalmuna, reyes de Madián.", "6": "<pb/>Pero los jefes de Sucot le respondieron: <pb/>—Aún no les han dado alcance. Si les damos de comer y fracasan, ellos vendrán y nos destruirán.", "7": "<pb/>—Cuando Jehová los haya entregado en nuestras manos —Gedeón les advirtió— regresaremos y trillaremos sus carnes con espinas y cardos del desierto.", "8": "<pb/>Fue hasta Peniel, y pidió alimento allí, pero recibió la misma respuesta.", "9": "Y les dijo también: <pb/>—Cuando todo esto haya acabado, regresaré para derribar esta torre.", "10": "<pb/>Mientras tanto el rey Zeba y el rey Zalmuna, con quince mil hombres; estaban en Carcor. Era todo lo que quedaba de los ejércitos aliados del oriente, porque ciento veinte mil ya habían sido muertos.", "11": "Gedeón subió por la ruta de las caravanas al oriente de Noba y de Jogbeha, y atacó al ejército madianita sorpresivamente.", "12": "Los dos reyes huyeron, pero Gedeón los persiguió y los capturó tras la derrota de sus ejércitos.", "13": "Gedeón regresó por la bajada de Gedes", "14": "y capturó a un joven de Sucot y le pidió que escribiera los nombres de los setenta y siete dirigentes políticos y religiosos de la ciudad.", "15": "<pb/>Enseguida regresó a Sucot. <pb/>—Ustedes me injuriaron diciendo que jamás podría dar caza a Zeba y a Zalmuna, y nos negaron alimentos cuando estábamos cansados y hambrientos. Aquí tienen a Zeba y a Zalmuna.", "16": "<pb/>Entonces tomó a los jefes de la ciudad y los hizo azotar con espinas y cardos hasta que murieron.", "17": "También fue a Peniel, derribó la torre de la ciudad y mató a toda la población masculina.", "18": "<pb/>Luego les preguntó al rey Zeba y al rey Zalmuna: <pb/>—¿Cómo eran los hombres que ustedes mataron en Tabor? <pb/>Ellos respondieron: <pb/>—Estaban vestidos como ustedes, como hijos de reyes.", "19": "<pb/>—¡Deben de haber sido mis hermanos! —exclamó Gedeón—. Juro que si ustedes no los hubieran matado, yo tampoco los mataría a ustedes.", "20": "<pb/>Volviéndose a Jeter su hijo mayor, le dio orden de matarlos. El muchacho, que era casi un niño, tuvo miedo.", "21": "<pb/>Zeba y Zalmuna le dijeron a Gedeón: <pb/>—Hazlo tú mismo; preferimos que nos mate un hombre. <pb/>Entonces Gedeón los mató y sacó los adornos de los cuellos de sus camellos.", "22": "Más tarde los hombres de Israel le dijeron a Gedeón: <pb/>—Sé nuestro rey. Tú, tus descendientes y todos tus hijos reinen sobre nosotros, por cuanto nos has salvado de Madián.", "23": "<pb/>Pero Gedeón replicó: <pb/>—No seré su rey, ni tampoco lo será mi hijo. Jehová es nuestro rey.", "24": "Sin embargo, les pediré algo: que cada uno de ustedes me dé aretes de los que recogieron de los enemigos. <pb/>(Porque las tropas de Madián, siendo ismaelitas, usaban aretes de oro.)", "25": "<pb/>—Con todo gusto te los damos —respondieron—, y extendieron una sábana donde cada uno pudiera lanzar los aretes que había recogido.", "26": "<pb/>El valor se estimó en unos veinte kilos de oro sin contar las lunetas y pendientes, las ropas reales, ni las cadenas tomadas de los cuellos de los camellos.", "27": "Gedeón hizo un efod con el oro y lo puso en Ofra, su ciudad. Pero Israel pronto comenzó a adorarlo, de modo que sirvió para mal a Gedeón y a su familia.", "28": "<pb/>Este es el relato de cómo Madián fue subyugado por Israel. Madián jamás se recobró y la tierra tuvo paz durante cuarenta años, mientras vivió Gedeón.", "29": "Gedeón regresó a su tierra", "30": "y tuvo setenta hijos, porque se casó con muchas mujeres.", "31": "También tuvo una concubina en Siquem que le dio un hijo al que llamó Abimelec.", "32": "Finalmente, falleció a una edad muy avanzada, y fue sepultado en el sepulcro de Joás su padre, en Ofra, en la tierra de los abiezeritas.", "33": "<pb/>Pero en cuanto Gedeón murió, los israelitas volvieron a prostituirse yendo tras los baales y adoptaron como dios a Baal Berit.", "34": "Ya no consideraban a Jehová como su Dios, aunque Él los había salvado de todos sus enemigos en todas sus fronteras.", "35": "Tampoco tuvieron ninguna muestra de bondad hacia la familia de Gedeón, a pesar de todo lo que él había hecho por ellos."}