{"1": "<pb/>Un día Sansón fue a Timnat y se enamoró de cierta joven filistea.", "2": "Cuando regresó a su casa y dijo a su padre y a su madre que quería casarse con ella,", "3": "ellos se opusieron rotundamente. <pb/>¿Por qué has de casarte con una filistea pagana? ¿Es que no existe en el pueblo de Israel una joven con la que te puedas casar? <pb/>—Es que es a ella a quien quiero —respondió Sansón—. Tómala para mí.", "4": "<pb/>El padre y la madre no comprendieron que Jehová estaba tras aquella petición, porque estaba preparando una trampa a los filisteos que en aquel tiempo dominaban a Israel.", "5": "<pb/>Cuando Sansón y sus padres iban hacia Timnat, un cachorro de león atacó a Sansón en los viñedos de las afueras del pueblo.", "6": "En aquel momento el Espíritu de Dios vino poderosamente sobre Sansón y, aunque no tenía armas, despedazó al león con la facilidad con que se mata un cabrito. Pero nada les dijo a su padre y a su madre acerca de ello.", "7": "Llegados a Timnat, formalizó el compromiso con la muchacha que le agradaba.", "8": "<pb/>Días después, cuando volvía para la boda, Sansón se apartó del sendero para mirar los despojos del león y halló en él un panal de abejas que tenía miel.", "9": "Tomó un poco de miel consigo para comer mientras caminaba, y dio miel también a su padre y a su madre. Pero no les dijo de dónde la había sacado.", "10": "<pb/> <n>[10-11]</n> Mientras su padre estaba haciendo los arreglos para la boda, Sansón preparó una fiesta y los filisteos le enviaron treinta jóvenes del pueblo, para que estuvieran con él y lo vigilaran.", "11": "", "12": "Sansón les preguntó si querían que les propusiera una adivinanza y ellos aceptaron. <pb/>—Si ustedes aciertan mi adivinanza durante los siete días de fiesta —les dijo—, les daré treinta túnicas y treinta mudas de ropa.", "13": "Pero si no aciertan, me dará cada uno una túnica y treinta mudas de ropa. <pb/>—De acuerdo —dijeron ellos—. Dinos el enigma, que lo escucharemos.", "14": "<pb/>Este era el enigma: \"Del que come salió comida, y del fuerte salió dulzura\". <pb/>Tres días más tarde aún estaban ellos tratando de adivinarlo.", "15": "En el cuarto día le dijeron a la prometida de Sansón: <pb/>—Pídele a tu novio que te dé la respuesta, o nosotros quemaremos la casa de tu padre contigo adentro. ¿Fuimos invitados a esta fiesta para empobrecernos?", "16": "<pb/>Entonces la prometida de Sansón se puso a llorar delante de él y le dijo: <pb/>—Tú no me amas; tú me odias, porque has dicho una adivinanza a mi pueblo y no me has dicho la respuesta. <pb/>—No se la he dicho ni a mi padre ni a mi madre. ¿Por qué habría de decírtela a ti? —replicó.", "17": "<pb/>Cada vez que estaba con él, ella lloraba y se comportó de esa forma por el resto de la fiesta. Por fin, en el séptimo día, él le dio la respuesta y ella se la comunicó sin tardanza a los jóvenes.", "18": "Antes de la puesta del sol del séptimo día, vinieron a darle la respuesta. <pb/>—¿Qué es más dulce que la miel —le preguntaron—, y qué es más fuerte que un león? <pb/>—Si no hubieran arado con mi ternera, no habrían solucionado mi enigma —replicó Sansón.", "19": "<pb/>Entonces el Espíritu de Jehová vino sobre él y fue hasta la ciudad de Ascalón, mató a treinta hombres, les quitó la ropa y se la dio a los jóvenes que le habían contestado el enigma. Pero estaba tan furioso que abandonó a su prometida y regresó a su casa para vivir con su padre y su madre.", "20": "La prometida de Sansón se casó entonces con el que iba a ser el padrino de la boda."}