{"1": "<pb/>Los jefes de Israel habían jurado en Mizpa que no permitirían que sus hijas se casaran con hombres de la tribu de Benjamín.", "2": "<pb/>Los caudillos de Israel se reunieron en Betel y se sentaron delante de Jehová hasta la tarde y lloraron amargamente.", "3": "<pb/>—Oh Jehová, Dios de Israel —lloraban—, ¿por qué ha sucedido esto, que una de nuestras tribus falte?", "4": "<pb/>Al día siguiente se levantaron temprano y edificaron un altar, y ofrecieron sacrificios y ofrendas de paz en él.", "5": "Y decían entre ellos: <pb/>—¿Hubo alguna tribu de Israel que no estuviera representada cuando tuvimos nuestro consejo delante de Jehová en Mizpa? <pb/>En aquella ocasión se había acordado por juramento solemne que quien se negara a asistir debía morir.", "6": "Hubo profunda tristeza a través de todo Israel por la pérdida de la tribu hermana de Benjamín. <pb/>—Ha sido cortada de Israel toda una tribu", "7": "—decían—. ¿Cómo conseguiremos mujeres para los pocos que quedan, puesto que hemos jurado a Jehová que no les daremos nuestras hijas?", "8": "<pb/> <n>[8-9]</n> Entonces pensaron nuevamente en el juramento que habían hecho de matar a todos los que se habían negado a acudir a Mizpa y recordaron que al pasar lista a la tropa, de Jabes Galaad nadie había asistido.", "9": "", "10": "<pb/> <n>[10-12]</n> Así pues, enviaron doce mil de los mejores soldados para que destruyeran Jabes Galaad. Todos los hombres, las mujeres casadas y los niños fueron muertos, pero las doncellas de Jabes Galaad fueron dejadas con vida. Hubo cuatrocientas de éstas y fueron llevadas al campamento de Silo.", "11": "", "12": "", "13": "<pb/>Israel envió una delegación de paz al pequeño remanente de hombres de Benjamín que estaban en la roca de Rimón.", "14": "Les fueron entregadas las cuatrocientas jóvenes para que se casaran con ellas y regresaron a sus hogares. Pero no fueron suficientes para todos ellos.", "15": "Aquel fue un tiempo muy triste para Israel, porque Jehová había abierto una brecha entre las tribus de Israel.", "16": "<pb/>—¿De dónde sacaremos mujeres para los demás, puesto que todas las mujeres de Benjamín han muerto? —preguntaban los dirigentes de Israel—.", "17": "Tenemos que hallar una forma de obtener mujeres para ellos, a fin de que no se pierda para siempre toda una tribu de Israel.", "18": "Pero no podemos darles nuestras hijas, hemos jurado con voto solemne que cualquiera que lo haga será maldito de parte de Dios.", "19": "<pb/>De pronto alguien se acordó de la festividad religiosa anual que se tenía en los campos de Silo, entre Lebona y Betel, al costado oriental del camino que va desde Betel a Siquem, y", "20": "dijeron a los hombres de Benjamín que todavía necesitaban mujeres: <pb/>—Vayan y escóndanse en los viñedos,", "21": "y cuando las jóvenes de Silo salgan para ir a sus danzas, corran y tómenlas y llévenselas para que sean sus mujeres.Y cuando sus padres y hermanos vengan a protestar, les diremos: \"Por favor, sean comprensivos, y dejen que ellos tengan a sus hijas porque no hallamos suficientes esposas para ellos cuando destruimos Jabes Galaad, y ustedes no podían darles sus hijas a ellos sin ser culpables.", "22": "", "23": "<pb/>Los hombres de Benjamín hicieron como se les dijo. Raptaron a las doncellas que tomaban parte en la fiesta y se las llevaron a su tierra. Luego reedificaron sus ciudades y vivieron en ellas.", "24": "Entonces el ejército de Israel se disolvió y regresó cada uno a su casa.", "25": "<pb/>En aquel tiempo no había rey en Israel y cada hombre hacía lo que bien le parecía."}