{"1": "Ustedes mismos saben, hermanos, que nuestra permanencia entre ustedes no fue en vano,", "2": "a pesar de que antes habíamos padecido y habíamos sido maltratados en Filipos, como ustedes saben; luego, confiados en nuestro Dios, les hablamos el Evangelio del Cristo en medio de gran conflicto,", "3": "porque nuestro consuelo no proviene de error ni de inmundicia, ni es con engaño,", "4": "sino tal como fuimos aprobados por Dios para que se nos confiara su Evangelio, así nos expresamos; no con el propósito de complacer a los hombres, sino a Dios que escudriña nuestros corazones.", "5": "Porque como ustedes saben, nunca utilizamos un hablar lisonjero ni pretextos para la codicia (Dios es testigo),", "6": "ni procuramos reconocimiento de los hombres, ni de ustedes ni de otros, y a pesar de que como apóstoles del Cristo hubiéramos podido obtener reconocimiento,", "7": "al contrario, hemos sido mansos entre ustedes como una nodriza que ama vehementemente a sus hijos.", "8": "Así también nosotros los amamos vehementemente, y anhelamos entregarles no solamente el Evangelio de Dios, sino aún nuestras propias vidas, porque ustedes son nuestros amados;", "9": "porque ustedes se acuerdan, hermanos nuestros, que hemos trabajado y nos hemos fatigado con el trabajo de nuestras manos noche y día, para no ser carga a ninguno de ustedes.", "10": "Ustedes y Dios son testigos de cuán pura y rectamente les hemos proclamado el Evangelio de Dios, y hemos sido irreprensibles delante de todos los creyentes.", "11": "De modo que ustedes saben cómo los alentábamos y les suplicábamos a cada uno de ustedes como un padre a sus hijos,", "12": "y les dábamos testimonio para que se condujeran como es apropiado delante de Dios, que los llamó a su reino y a su gloria.", "13": "de manera que también nosotros damos continuamente gracias a Dios de que la palabra de Dios que han recibido por medio de nosotros, no la recibieron como palabras de hombres, sino como lo que realmente es: palabra de Dios que está actuando eficazmente en ustedes, en los que creen.", "14": "Porque ustedes, hermanos míos, han llegado a ser imitadores de las congregaciones de Dios que se hallan en Judea, las que están en Jesucristo, porque del mismo modo en el que también ustedes han padecido de sus compatriotas, así también ellos de los judíos,", "15": "quienes dieron muerte tanto a nuestro Señor Jesucristo como a sus propios profetas, y a nosotros nos han perseguido; no agradan a Dios y son contrarios a todos los hombres,", "16": "porque nos impiden hablar a los gentiles para que sean salvos, colmando siempre la medida de sus pecados. Pero viene sobre ellos ira hasta el extremo.", "17": "Pero nosotros, hermanos, hemos sido apartados de ustedes por un corto tiempo (en nuestra persona, pero no en nuestro corazón), y nos hemos esforzado mucho con un gran amor para verlos personalmente.", "18": "E intentamos ir a ustedes (yo Pablo, en más de una ocasión), pero Satanás me estorbó.", "19": "Porque, ¿quién es nuestra esperanza, nuestro gozo y la corona de nuestra gloria, sino ciertamente ustedes en la presencia de nuestro Señor Jesús en su venida?", "20": "Porque ustedes son nuestra gloria y nuestro regocijo."}