{"1": "<pb/>Luego el ángel me mostró un río de agua de vida, claro como el cristal, que salía del trono de Dios y del Cordero,", "2": "y corría por el centro de la calle <f>[46]</f> principal de la ciudad. A cada lado del río estaba el árbol de la vida, que produce doce cosechas al año, una por mes; y las hojas del árbol son para la salud de las naciones.", "3": "Ya no habrá maldición. El trono de Dios y del Cordero estará en la ciudad. Sus siervos lo adorarán;", "4": "lo verán cara a cara, y llevarán su nombre en la frente.", "5": "Ya no habrá noche; no necesitarán luz de lámpara ni de sol, porque el Señor Dios los alumbrará. Y reinarán por los siglos de los siglos.", "6": "<pb/>El ángel me dijo: «Estas palabras son verdaderas y dignas de confianza. El Señor, el Dios que inspira a los profetas, <f>[47]</f> ha enviado a su ángel para mostrar a sus siervos lo que tiene que suceder sin demora».", "7": "<pb/><J>«¡Miren que vengo pronto! Dichoso el que cumple las palabras del mensaje profético de este libro».</J>", "8": "<pb/>Yo, Juan, soy el que vio y oyó todas estas cosas. Y, cuando lo vi y oí, me postré para adorar al ángel que me había estado mostrando todo esto.", "9": "Pero él me dijo: «¡No, cuidado! Soy un siervo como tú, como tus hermanos los profetas y como todos los que cumplen las palabras de este libro. ¡Adora solo a Dios!»", "10": "<pb/>También me dijo: «No guardes en secreto las palabras del mensaje profético de este libro, porque el tiempo de su cumplimiento está cerca.", "11": "Deja que el malo siga haciendo el mal y que el vil siga envileciéndose; deja que el justo siga practicando la justicia y que el santo siga santificándose».", "12": "<pb/><J>«¡Miren que vengo pronto! Traigo conmigo mi recompensa, y le pagaré a cada uno según lo que haya hecho.</J>", "13": "<J>Yo soy el Alfa y la Omega, el Primero y el Último, el Principio y el Fin.</J>", "14": "<pb/><J>»Dichosos los que lavan sus ropas para tener derecho al árbol de la vida y para poder entrar por las puertas de la ciudad.</J>", "15": "<J>Pero afuera se quedarán los perros, los que practican las artes mágicas, los que cometen inmoralidades sexuales, los asesinos, los idólatras y todos los que aman y practican la mentira.</J>", "16": "<pb/><J>»Yo, Jesús, he enviado a mi ángel para darles a ustedes testimonio de estas cosas que conciernen a las iglesias. Yo soy la raíz y la descendencia de David, la brillante estrella de la mañana».</J>", "17": "<pb/>El Espíritu y la novia dicen: «¡Ven!»; y el que escuche diga: «¡Ven!» El que tenga sed, venga; y el que quiera, tome gratuitamente del agua de la vida.", "18": "<pb/>A todo el que escuche las palabras del mensaje profético de este libro le advierto esto: Si alguno le añade algo, Dios le añadirá a él las plagas descritas en este libro.", "19": "Y, si alguno quita palabras de este libro de profecía, Dios le quitará su parte del árbol de la vida y de la ciudad santa, descritos en este libro.", "20": "<pb/>El que da testimonio de estas cosas, dice: <J>«Sí, vengo pronto».</J> <pb/>Amén. ¡Ven, Señor Jesús!", "21": "<pb/>Que la gracia del Señor Jesús sea con todos. Amén."}