{"1": "<pb/>Cuando el Maljut HaShamayim esté para manifestarse, será comparable a diez muchachas jóvenes, que tomando sus lámparas, salieron al encuentro del novio.", "2": "Y cinco de ellas eran insensatas y cinco, prudentes;", "3": "porque las insensatas, al tomar las lámparas, no tomaron consigo aceite <e>extra,</e>", "4": "mas las prudentes tomaron aceite de repuesto en sus vasijas, juntamente con sus lámparas.", "5": "Y lardándose el novio, todas cabecearon y se durmieron.", "6": "Y a la medianoche hubo un clamor: ¡He aquí el novio! ¡Salid a juntaros con él!", "7": "Entonces todas aquellas muchachas se levantaron y arreglaron sus lámparas.", "8": "Y las insensatas dijeron a las prudentes: Dadnos de vuestro aceite, pues nuestras lámparas se están apagando.", "9": "Mas las prudentes respondieron diciendo: Si os damos, no habrá suficiente ni para vosotras ni para nosotras, id pues a los que venden y comprad para vosotras mismas.", "10": "Pero mientras iban por aceite, llegó el novio y las que estaban listas, entraron con él a la fiesta de bodas y fue cerrada la puerta.", "11": "Mas tarde llegaron también las otras muchachas diciendo: \"Adón, adón, ábrenos\".", "12": "Pero él respondiendo dijo: \"De cierto os digo: No os reconozco\".", "13": "Velad, pues, porque el día ni la hora lo sabréis.", "14": "También es comparable a un hombre que saliendo de viaje, llamó a sus siervos y les encargó sus bienes.", "15": "Y a uno confió cinco talentos, a otro, dos y a otro, uno; a cada uno según su capacidad. Y se fue.", "16": "E inmediatamente que el adón marchó, el que recibió cinco talentos, negoció con ellos y ganó otros cinco.", "17": "De la misma manera, el de los dos, ganó otros dos.", "18": "Mas el que recibió uno, rué, hizo un escondite bajo la tierra y guardó allí el dinero de su adón.", "19": "Y después de mucho tiempo, llega el adón de aquellos siervos y arregla cuentas con ellos.", "20": "Y viniendo el que recibió los cinco talentos, le mostró otros cinco talentos, diciendo: Adoní, cinco talentos me entregaste mira, gané cinco talentos más.", "21": "Y su adón le dijo: Bien hecho, siervo bueno y fiel; sobre poco has sido fiel, sobre mucho te pondré: entra en el gozo de tu adón.", "22": "Presentándose también el de los dos talentos, dijo: Adoní, dos talentos me entregaste, mira, gané otros dos.", "23": "Su adón le dijo: Bien hecho, siervo bueno y fiel; sobre poco has sido fiel, sobre mucho te pondré: entra en el gozo de tu adón.", "24": "Y acercándose finalmente el que había recibido un talento, dijo: Adoní, conozco bien que eres un hombre de fuerte carácter, que cosechas donde no sembraste y recoges donde no esparciste semilla;", "25": "por lo que tuve miedo y habiendo ido al campo, <e>cavé</e> y escondí tu talento en la tierra; aquí tienes lo que es tuyo.", "26": "Y respondiendo su adón, le dijo: Siervo malo y negligente: Sabiendo que cosecho donde no sembré y recojo donde no esparcí,", "27": "¿no debiste llevar mi dinero a los banqueros para que al venir yo <e>pudiera decir, al menos</e> recibí lo mío con interés?", "28": "Quitadle, pues, el talento y dadlo al que tiene los diez;", "29": "porque a todo el que tiene le será dado y tendrá en abundancia pero al que no tiene, aun lo que tiene le será quitado.", "30": "Y al siervo negligente echadlo en las tinieblas de afuera. Allí será el llanto y el crujir de dientes.", "31": "<e>Así,</e> cuando el Ben Adam venga en su gloria y todos los malajim con él, entonces se sentará en su trono de gloria,", "32": "y serán reunidas delante de él todas los goyim y los apartará unos de otros, como el pastor separa las ovejas de los cabritos,", "33": "y colocará las ovejas a su derecha y los cabritos a su izquierda.", "34": "Entonces el Mélej <e>HaMashiaj</e> dirá a los de su derecha: Venid, benditos de mi Padre; heredad el reino preparado para vosotros desde la fundación del mundo;", "35": "porque tuve hambre y me disteis de comer; tuve sed, y me disteis de beber; fui un extraño y me acogisteis;", "36": "y un desnudo, y me cubristeis; enfermo estuve, y me visitasteis; y en la cárcel estuve y vinisteis a mí.", "37": "Entonces los tzadiquim <e>de entre los gentiles</e> le responderán diciendo: Adón: ¿cuándo te vimos hambriento y te sustentamos, o sediento y de dimos de beber?", "38": "¿Y cuándo te vimos como extranjero y te acogimos? ¿O desnudo y te cubrimos?", "39": "¿O cuándo te vimos enfermo o en la cárcel y fuimos a ti?", "40": "Y respondiendo el Mélej <e>HaMashiaj,</e> les dirá: \"De cierto os digo: en cuanto lo hicisteis a uno de estos mis hermanos, aun a los más pequeños, a mí lo hicisteis\".", "41": "Entonces también dirá a los de la izquierda: Apartaos de mí, malditos: ¡Al fuego eterno que ha sido preparado para hasatán y sus sheidim!", "42": "porque tuve hambre y no me disteis de comer; tuve sed, y no me disteis de beber;", "43": "estuve en el exilio y no me acogisteis y desnudo y no me cubristeis, enfermo y en prisión y no me visitasteis.", "44": "Aquellos <e>gentiles</e> también responderán diciendo: \"Adón: ¿cuándo te vimos hambriento o sediento, o exiliado, o desnudo, o enfermo o en prisión y te servimos?\"", "45": "Entonces les responderá diciendo: \"De cierto os digo: en cuanto no lo hicisteis a uno de estos <e>mis hermanos judíos,</e> aun a los más pequeños, tampoco a mí lo hicisteis\"", "46": "E irán éstos al castigo eterno, mas los tzadiquim <e>de los gentiles,</e> a la vida eterna."}