{"1": "<pb/>Y saliendo del Bet Hamikdash, mientras se iba, se le acercaron sus talmidim para mostrarles las edificaciones del Templo.", "2": "Entonces, respondiendo Yeshua dijo: ¿Os referís a todas esa construcción? Ciertamente os digo bajo ningún concepto ha de ser dejado aquí piedra sobre piedra que no sea derribada.", "3": "Y estando él sentado en la cima del Monte de las Olivas, sus talmidim se le acercaron privadamente y le dijeron: Dinos: ¿cuándo serán estas cosas y cuál será la señal <e>de tu revelación como Mashiaj ben David</e> y la conclusión de esta edad presente?", "4": "Y Yeshua les dijo: Mirad que nadie os aparte del camino;", "5": "porque vendrán muchos usando de mi nombre y diciendo: \"Aní Mashiaj\" y a muchos desviarán de la Torah.", "6": "Esa generación está destinada a oír de guerras y de rumores de guerras. Mirad que no os alarméis, porque es necesario que sea así, pero aun no será el final de esta edad.", "7": "Porque se levantará nación contra nación y reino contra reino y habrá mucha hambre y muchos terremotos en diferentes lugares;", "8": "y todas estas cosas serán el principio de los dolores de parto.", "9": "Para entonces os entregarán a tribulación y os matarán; y seréis aborrecidos por todos los gentiles por causa de mi nombre.", "10": "Y muchos tropezarán entonces y se entregarán unos a otros y unos a otros se odiarán <e>sin causa</e>.", "11": "Y serán levantados falsos profetas y apartarán de la Torah a muchos.", "12": "Y por haberse multiplicado la desobediencia a la Torah, el amor de la mayoría se enfriará.", "13": "Mas el que se mantuvo fiel a la Torah, éste tendrá su parte en el mundo por venir.", "14": "Y esta Mezorat del Maljut tendrá que ser proclamada <e>por los yehudim</e> en toda la tierra habitada, como una declaración solemne a todos los gentiles, y entonces vendrá el fin <e>de esta edad presente</e>.", "15": "Por tanto, cuando veáis que se coloca en el lugar sagrado la abominación de desolación hablada por el profeta Daniel,", "16": "entonces los que estén en Yehudáh, huyan a los montes;", "17": "el que esté haciendo sus oraciones en la azotea, no baje a tomar lo de su casa;", "18": "y el que esté en el campo, no regrese a tomar su capa.", "19": "Mas ¡ay de las que estén embarazadas y de las que estén amamantando en aquellos días!", "20": "Haced tefilah para que no tengáis que huir ni en invierno ni en Shabat.", "21": "Porque habrá entonces una tribulación muy grande como nunca ha sido vista desde el principio del mundo hasta ahora, ni la habrá jamás.", "22": "Y si aquellos días no hubieran sido acortados, nadie sería salvo; mas por causa <e>de los tefilot</e> de los kadoshim, aquellos días serán reducidos.", "23": "Entonces, si alguno os dijere: \"He aquí el Mashiaj\", o \"Aquí está el Mashiaj\", no lo creáis,", "24": "porque serán levantados falsos meshijim y falsos profetas y mostrarán grandes señales y prodigios hasta el punto de apartar de la Torah, si fuera posible, aun a los kadoshim.", "25": "¡He aquí os lo he dicho de antemano!", "26": "Si pues os dicen: \"Mirad, el Mashiaj está en el desierto\", no salgáis. Si os dicen: \"¡Mirad, está en el interior de esos edificios!\", no lo creáis,", "27": "Porque como el relámpago sale del oriente y su luz se extiende hasta el occidente, así será la revelación de la presencia del Mashiaj ben Adam.", "28": "Donde quiera que esté el cadáver, allí se juntarán las aves de rapiña.", "29": "E inmediatamente después de la tribulación de aquellos días el sol se oscurecerá y la luna no reflejará su luz; meteoritos caerán del cielo y las potestades celestes serán removidas de su lugar;", "30": "y entonces aparecerá en el cielo la señal del Ben Adam y seguidamente todas las tribus <e>de Israel esparcidas por toda la tierra</e> decretarán duelo y verán al Ben Adam que viene en las nubes del cielo con gran poder y gloria.", "31": "Y enviará a sus malajim con gran shofar y reunirán a sus kadoshim de los cuatro vientos, de un extremo al otro de los cielos.", "32": "Por esto, de la higuera aprended el midrash: Cuando ya su rama se pone tierna, y comiencen a brotar las hojas, sabéis que el verano está cerca.", "33": "Así también vosotros, cuando veáis todas estas cosas, dad por cierto que está cerca, a las puertas.", "34": "De cierto os digo: De ningún modo pasará la generación <e>que vea esto, sino que estará en pie</e> hasta que sucedan todas estas cosas.", "35": "El cielo y la tierra pasarán, pero de ningún modo pasarán mis palabras.", "36": "Pero con respecto al día y hora exactos, es el que nadie sabe, ni los malajim de los cielos, ni el Hijo, sino solo el Padre.", "37": "Mas como los días de Noaj, así será para el tiempo de la revelación del Ben Adam;", "38": "porque en aquellos días previos al mabul, estaban dedicados solamente a comer y beber y casándose y dándose en casamiento, hasta el día que Noaj entró en el arca;", "39": "y no se dieron cuenta <e>de la oportunidad final de arrepentirse que tenían,</e> hasta que llegó el mabul y se los llevó a todos, así también será la manifestación del Ben Adam.", "40": "Estarán dos en el campo, uno será tomado y el otro será dejado.", "41": "Dos mujeres moliendo en el molino, una será tomada y la otra será dejada.", "42": "Velad, pues, porque no sabéis a que hora <e>del día</e> viene vuestro Adón.", "43": "Pero sabed esto: Si el dueño de la casa hubiese sabido a qué hora de la noche vendría el ladrón, hubiese velado y no hubiera permitido que le hicieran un túnel por debajo del suelo para robarle sus bienes.", "44": "Por esto, vosotros también estad preparados, porque el Ben Adam viene a la hora que menos imaginéis.", "45": "¿Quién es pues el siervo fiel y prudente al cual el adón puso sobre su servidumbre para que les dé el alimento asignado a su tiempo?", "46": "¡Bendecido aquel siervo a quien, llegando su adón, lo halle haciendo así!", "47": "De cierto os digo, que lo pondrá sobre todos sus bienes.", "48": "Pero si aquel siervo malo dijera en su corazón: mi adón tarda;", "49": "y comenzara a golpear a sus consiervos y se dedicara a vivir comiendo y bebiendo como los borrachos,", "50": "vendrá el adón de aquel siervo en día que no imagina y a la hora que no puede ser anticipada,", "51": "y lo cortará en dos y le asignará su parte con los hipócritas. Allí será el lloro y el crujir de los dientes."}