{"1": "<pb/>Y al terminar el Shabat, cuando daba su inicio el primer día de la semana, vino Miriam de Magdal con la otra Miriam a ver el sepulcro.", "2": "Y he aquí hubo un terremoto, porque un malaj de HaShem, descendiendo del cielo, y acercándose, rodó la piedra y se sentó encima de ella.", "3": "Y su aspecto era como la luz de un relámpago y su vestidura blanca como la nieve.", "4": "Y por temor de él, los custodios temblaron y se desplomaron como muertos;", "5": "pero el malaj, tomando la palabra, dijo a las mujeres: \"No temáis vosotras; porque sé que estáis buscando a Yeshua, el que fue clavado en el árbol.", "6": "No está aquí, porque fue resucitado como lo había predicho. Venid, ved el lugar donde yacía.", "7": "E id sin perder tiempo y decid a sus talmidim que ha resucitado de entre los muertos; y he aquí va delante de vosotros a la Galil, <e>Decidle también</e> que allí lo verán. He aquí os lo he dicho\".", "8": "Y saliendo inmediatamente del sepulcro, con temor y gozo muy grande, corrían para dar la noticia a sus talmidim.", "9": "Y he aquí que Yeshua les salió al encuentro, diciendo: \"Shalom Aleijen\". Y ellas, acercándose, se inclinaron con sumo respeto delante de <e>Su Majestad</e> e <e>intentaban abrazar</e> sus pies.", "10": "Entonces Yeshua les dice: \"No temáis. Id, y dad la noticia a mis hermanos que vayan a la Galil, allí me verán\".", "11": "Y mientras ellas iban, he aquí que algunos de la guarda <e>romana</e> yendo a la ciudad, dieron parte a los principales de los cohanim de todo lo sucedido.", "12": "Y después de haber tenido sesión y ponerse de acuerdo, decidieron dar muchas piezas de plata a los soldados, diciéndoles:", "13": "Decid: \"Vinieron sus talmidim de noche y se robaron el cuerpo mientras nosotros dormíamos\".", "14": "Y si esto llega a oídos del procurador, nosotros lo persuadiremos y nos aseguraremos que no tengáis problemas <e>con la ley</e>\".", "15": "Y ellos, tomando <e>la abundancia</e> de piezas de plata, hicieron como lo habían acordado, por lo que esta versión se divulgó entre los yehudim hasta hoy.", "16": "Pero los Once talmidim fueron a la Galil, al monte donde Yeshua les había indicado;", "17": "y al verlo, le rindieron honores reales, aunque algunos no podían creer lo que veían.", "18": "Y acercándose Yeshua, les habló diciendo: Toda autoridad me ha sido dada, en el cielo y en la tierra.", "19": "<n>(19-20)</n> Id con urgencia y hacedme tantos talmidim como podáis entre todas las naciones."}