{"1": "<pb/>Y aconteció que terminando Yeshua de hablar todas estas palabras, dijo <e>en privado</e> a sus talmidim:", "2": "\"Sabéis que dentro de dos días se santifica Pesaj y el Ben Adam es entregado para ser colgado de un árbol\"", "3": "Entonces se reunieron los principales cohanim y los jueces legos <e>seleccionados de entre</e> el pueblo, en el patio de la casa del cohén hagadol, llamado Cayafa,", "4": "y llegaron a un acuerdo: que engañando a <e>los judíos,</e> se le echase mano a Yeshua y se le matara.", "5": "Pero decían: No durante la fiesta, para que no haya un alboroto entre los judíos.", "6": "Y hallándose Yeshua en Bet Anyah, en la casa de Shimón el Justo,", "7": "se le acercó una mujer que tenía un frasco de alabastro, lleno de un aceite perfumado muy costoso y estando reclinado a la mesa, lo derramó sobre su cabeza.", "8": "Al ver esto, los discípulos se indignaron, diciendo: ¿Para qué este derroche?", "9": "Pues pudo haberse vendido a un precio muy alto, y darlo a los pobres.", "10": "Y percatándose Yeshua, les dijo: ¿Por qué abusáis del corazón de esta mujer? Pues ha hecho conmigo una buena obra;", "11": "porque a los pobres siempre los tendréis con vosotros, pero a mí no siempre me tendréis;", "12": "pues al derramar este aceite perfumado sobre mi cuerpo, lo hizo con la intención de prepararme para cuando sea sepultado.", "13": "De cierto os digo: Dondequiera que sé proclame la noticia de la redención, en todo el mundo, así se dirá también lo que ésta hizo, para que me recuerden.", "14": "Yendo entonces uno de los doce, llamado Yehudah de Keriot a los principales cohanim,", "15": "dijo: ¿qué estáis dispuestos a dar por él? ¡Os lo pondré privadamente en vuestras manos! Y ellos le fijaron treinta piezas de plata.", "16": "Y desde entonces buscaba la ocasión propicia para entregarlo.", "17": "El primer día, previo al comienzo de los Panes Sin Levadura, los talmidim se acercaron a Yeshua, diciendo: ¿Dónde quieres que te preparemos para comer Pesaj?", "18": "Y él dijo: Id a la ciudad, a cierto judío, y decidle: El Rabino dice: Mi tiempo está cercano, en tu casa santifico Pesaj con mis talmidim.", "19": "Y los talmidim hicieron como Yeshua les ordenó y prepararon Pesaj.", "20": "Y al ponerse el sol, estaba reclinado a la mesa con los doce;", "21": "y mientras comían, dijo: \"De cierto os digo que uno de vosotros me traicionará\"", "22": "Y compungidos grandemente en el corazón, cada uno le decía: ¿Verdad que no soy yo adón?", "23": "Entonces él, respondiendo dijo: \"El que metió conmigo la mano en el plato, éste me entregará\".", "24": "A la verdad, el Ben Adam irá por su camino según ha sido escrito acerca de él, mas ¡ay de aquel hombre por quien el Ben Adam es traicionado así! ¡Mas le valiera a ese hombre no haber nacido!", "25": "Respondiendo Yehudah, el que lo había ya traicionado, dijo: ¡Seguramente que tampoco yo soy Rabí! Le dice: \"Tú lo has dicho\".", "26": "Y mientras comían, tomó Yeshua el pan <e>del medio,</e> y habiendo hecho la bendición correspondiente, lo partió y lo pasó a los talmidim diciendo: Tomad, comed; esto <e>habla de</e> mi cuerpo.", "27": "Luego tomó una copa, <e>la de la redención,</e> confesó la bendición sobre ella dando gracias al Padre y la pasó diciendo: Bebed de ella todos;", "28": "porque esto <e>habla de</e> mi sangre <e>para la confirmación</e> de la Alianza, la cual es derramada a favor de muchos, para perdón de pecados voluntarios.", "29": "Y os digo que desde ahora, jamás beberé de este fruto de la vid, hasta aquel día en que lo beba nuevo con vosotros en el reino de mi Padre.", "30": "Y después de cantar el Hallel, salieron hacia el Monte de las Olivas.", "31": "<e>Mientras iban,</e> Yeshua les dice: \"Todos vosotros sufriréis una profunda decepción conmigo esta noche, porque está escrito: \"Heriré al pastor y serán dispersadas las ovejas\".", "32": "Pero después de ser resucitado, iré yo mismo delante de vosotros a la Galil\".", "33": "Y respondiendo Kefa le dijo: ¡Aunque todos se decepcionen contigo, yo nunca!", "34": "Yeshua le dijo: De cierto te digo que en esta misma noche, antes que cante un gallo, me negarás tres veces!", "35": "Kefa le dice: Aunque tenga que morir contigo, de ningún modo te negaré. Y todos los talmidim le decían lo mismo.", "36": "Entonces llegó Yeshua con ellos a un lugar llamado Gat Shemanin y dice a sus talmidim: Sentaos aquí, mientras voy allá y levantaré tefilah.", "37": "Y tomando a Kefa y a los dos hijos de Zavdai, comenzó a entristecerse y <e>angustiarse privadamente con ellos.</e>", "38": "Entonces le confiesa: Mi neshamah está siendo invadida ahora por un sufrimiento muy grande y continuará así hasta que muera. Quedaos aquí y permaneced alertas conmigo.", "39": "Y caminando unos pasos delante de ellos, se desplomó sobre su rostro, clamando y diciendo: \"Avi, si es posible <e>hacerlo de otra manera,</e> pase de mí esta copa, pero que no sea como yo quiero, sino como es Tu deseo\".", "40": "Luego regresa a los talmidim y los haya dormidos y dice a Kefa: ¿Así que no pudisteis permanecer siquiera despierto conmigo una sola hora?", "41": "Abrid vuestros ojos y haced tefilah para que no entréis en tentación; la rúaj está dispuesta, pero la carne es débil.", "42": "Y yendo de nuevo, hizo tefilah por segunda vez, diciendo: \"Avi, si no es posible que esto pase sin que yo lo beba, hágase tu voluntad\".", "43": "Y al regresar, los halló otra vez durmiendo, porque sus ojos habían sido cargados de sueño.", "44": "Y dejándolos nuevamente, fue e hizo tefilah por tercera vez, haciendo la misma petición.", "45": "Entonces viene a los talmidim y les dice: Ahora podéis dormir y descansar lo que resta de la noche. He aquí se ha acercado la hora, y el Ben Adam es entregado en mano de los transgresores de la Torah.", "46": "Estad sobre vuestros pies. ¡Deprisa! Mirad, que ya está cerca el que me traiciona.", "47": "No había terminado de pronunciar estas palabras, y he aquí llegó Yehudah, uno de los doce, y con él muchos gentiles contratados por los principales cohanim y los jueces legos tomados de entre el pueblo, con espadas y garrotes.", "48": "Y el que lo traicionaba les había dado un código secreto, diciendo: \"Al que yo bese, él es, prendedlo\".", "49": "Y enseguida, acercándose a Yeshua, dijo: ¡Shalom Rabí! Y le besó con mucha pompa.", "50": "Y Yeshua le dijo: \"Javer, ¡a lo que vienes!\" Entonces, acercándose, echaron mano sobre Yeshua y lo prendieron.", "51": "Pero he aquí, <e>Kefa,</e> uno de los que estaban mas cerca de Yeshua, sacó su espada e hiriendo al siervo del cohén hagadol, le cortó la oreja.", "52": "Entonces Yeshua le dice: \"Vuelve tu espada a su lugar; porque todos los que toman espada, a espada perecerán.", "53": "¿No te has dado cuenta aun que puedo invocar a mi Padre y me daría ahora mismo mas de 78 mil malajim?", "54": "Pero si lo hiciera: ¿cómo se cumplirían entonces las Escrituras de que así debe suceder?", "55": "En aquella hora, Yeshua dijo a la turba: \"¿Cómo contra un bandido os habéis atrevido a salir para prenderme con espadas y garrotes? <e>Yo soy</e> el que cada día me sentaba para enseñar <e>Torah</e> en el Bet Hamikdash, y no me prendisteis.", "56": "Pero todo esto ha sucedido para que se cumplieran lo que fue escrito por los Profetas. Entonces, todos los talmidim, abandonándolo, huyeron.", "57": "Y los que habían prendido a Yeshua, lo llevaron ante Kayafah el cohén hagadol, donde estaban reunidos los soferim y los jueces legos tomados de entre el pueblo.", "58": "Y Kefa lo seguía de lejos hasta el patio del cohén hagadol; y entrando, se sentó con los guardias para ver el final.", "59": "Y los principales cohanim y todo el Sanedrín, buscaban un falso testimonio contra Yeshua a fin de poder condenarlo a muerte.", "60": "Pero a pesar de haberse presentado muchos testigos falsos, no lo hallaron. Finalmente se presentaron dos que dijeron:", "61": "Éste dijo: Puedo derribar el Bet Hamikdash de HaShem y reedificarlo en tres días.", "62": "Levantándose el cohén hagadol, le dijo: ¿Nada respondes? <e>¿Te das cuenta</e> lo que estos testifican contra ti?", "63": "Mas Yeshua guardaba silencio. Entonces, el cohén hagadol le dijo: \"Te demando por el Eloah Viviente, que nos digas si Tú eres el Mashiaj ben Elohim.", "64": "Yeshua le dice: \"Tú lo dijiste. Y además te digo: Desde ahora verás al Ben Adam, sentado a la diestra de YHWH y viniendo en las nubes del cielo\".", "65": "Entonces el cohén hagadol rasgó sus vestiduras, diciendo: ¡Ha blasfemado! ¿Qué necesidad tenemos ya de testigos? Ahora mismo habéis oído la blasfemia.", "66": "¿Qué os parece? Respondiendo ellos dijeron: \"Es reo de muerte\".", "67": "Entonces le escupieron el rostro y le dieron puñetazos y otros lo abofetearon, diciendo:", "68": "\"¡Profetízanos Mashiaj! ¿Quién es el que te golpeó?\"", "69": "<e>Mientras tanto,</e> Kefa estaba sentado afuera en el patio; y se le acercó una sirvienta, diciendo: Tu también andabas con Yeshua el galileo;", "70": "pero él negó delante de todos, diciendo: ¡No sé lo que dices!", "71": "Y saliendo a la puerta, lo vio otra, y dice a los que estaban por allí: \"Este andaba con Yeshua HaNatzir\".", "72": "Y otra vez negó bajo juramento: ¡No conozco a ese hombre!", "73": "Un poco más tarde, acercándose los que estaban de pie, dijeron a Kefa: ¡Verdaderamente tú también eres uno de ellos, porque cuando hablas tienes el mismo acento!", "74": "Entonces dijo: \"Juro que no conozco a tal hombre y si miento, que me alcancen todas las maldiciones\". Y no había terminado de hablar, cuando cantó el gallo.", "75": "Y Kefa se acordó de la palabra que Yeshua había dicho: \"Antes que cante el gallo, me negarás tres veces\". Y saliendo afuera, lloró con amargura de alma."}