{"1": "No podía ya José contenerse delante de todos los que estaban al lado suyo, y clamó: Hagan salir de <n>«</n>mi presencia<n>»*</n> a <n>«</n>todos.<n>»*</n> Y no quedó <n>«</n>nadie<n>»*</n> con él, al darse a conocer José a sus hermanos.", "2": "Entonces se dio <n>«</n>a llorar a gritos;<n>»*</n> y oyeron los egipcios, y oyó también la casa de Faraón.", "3": "Y dijo José a sus hermanos: Yo soy José; ¿vive aún mi padre? Y sus hermanos no pudieron responderle, porque estaban turbados <n>[atormentados, agobiados, alterados]</n> delante de él.", "4": "Entonces dijo José a sus hermanos: Acérquense ahora a mí. Y ellos se acercaron. Y él dijo: Yo soy José su <n>[de ustedes]</n> hermano, el que vendieron para Egipto.", "5": "Ahora, pues, no se entristezcan, ni <n>«</n>se pese<n>»*</n> de haberme vendido acá; porque para preservación de vida me envió Dios delante de ustedes.", "6": "Pues ya ha habido dos años de hambre en medio de la tierra, y aún quedan cinco años en los cuales ni habrá arada ni siega.", "7": "Y Dios me envió delante de ustedes, para preservarles posteridad sobre la tierra, y para darles vida por medio de gran liberación.", "8": "Así, pues, no me enviaron acá ustedes, sino Dios, que me ha puesto por padre de Faraón y por señor de toda su casa, y por gobernador en toda la tierra de Egipto.", "9": "Dense prisa, vayan a mi padre y díganle: Así dice tu hijo José: Dios me ha puesto por señor de todo Egipto; ven a mí, no te detengas.", "10": "Habitarás en la tierra de Gosén, y estarás cerca de mí, tú y tus hijos, y los hijos de tus hijos, tus ganados y tus vacas, y todo lo que tienes.", "11": "Y allí te alimentaré, pues aún quedan cinco años de hambre, para que no perezcas de pobreza tú y tu casa, y todo lo que tienes.", "12": "He aquí, sus <n>[de ustedes]</n> ojos ven, y los ojos de mi hermano Benjamín, que mi boca les habla.", "13": "Harán, pues, saber a mi padre toda mi gloria en Egipto, y todo lo que han visto; y dense prisa, y traigan a mi padre acá.", "14": "Y se echó sobre el cuello de Benjamín su hermano, y lloró; y también Benjamín lloró sobre su cuello.", "15": "Y besó a todos sus hermanos, y lloró sobre ellos; y después sus hermanos hablaron con él.", "16": "Y se oyó <n>«</n>la noticia<n>»*</n> en la casa de Faraón, diciendo: Los hermanos de José han venido. Y esto agradó en los ojos de Faraón y de sus esclavos <n>[siervos, sirvientes]</n>.", "17": "Y dijo Faraón a José: Di a tus hermanos: Hagan esto: carguen sus <n>[de ustedes]</n> bestias, y vayan, vuelvan a la tierra de Canaán;", "18": "y tomen a su <n>[de ustedes]</n> padre y a sus <n>[de ustedes]</n> familias y vengan a mí, porque yo les daré lo bueno de la tierra de Egipto, y comerán de la abundancia de la tierra.", "19": "Y tú manda: Hagan esto: tómense de la tierra de Egipto carros para sus <n>[de ustedes]</n> niños y sus <n>[de ustedes]</n> mujeres, y traigan a su <n>[de ustedes]</n> padre, y vengan.", "20": "Y no se preocupen por sus <n>[de ustedes]</n> enseres, porque la riqueza de la tierra de Egipto será suya <n>[de ustedes]</n>.", "21": "Y lo hicieron así los hijos de Israel; y les dio José carros <n>«</n>conforme a la orden de<n>»*</n> Faraón, y les suministró víveres para el camino.", "22": "A <n>«</n>cada uno de<n>»*</n> todos ellos dio mudas de vestidos, y a Benjamín dio trescientas <n>«</n>piezas de plata,<n>»*</n> y cinco mudas de vestidos.", "23": "Y a su padre envió esto: diez asnos cargados de lo mejor de Egipto, y diez asnas cargadas de trigo, y pan y comida, para su padre en el camino.", "24": "Y despidió a sus hermanos, y ellos se fueron. Y él les dijo: No riñan por el camino.", "25": "Y subieron de Egipto, y llegaron a la tierra de Canaán a Jacob su padre.", "26": "Y le <n>«</n>dieron las nuevas,<n>»*</n> diciendo: José vive aún; y él es señor en toda la tierra de Egipto. Y el corazón de Jacob se afligió, porque no los creía.", "27": "Y ellos le contaron todas las palabras de José, que él les había hablado; y viendo Jacob los carros que José enviaba para llevarlo, su espíritu revivió.", "28": "Entonces dijo Israel: Basta; José mi hijo vive todavía; iré, y le veré antes que yo muera."}