{
  "1": "When thou sittest at the table to eat with a lord, order thyself mannerly with the things that are set before thee.",
  "2": "Measure thine appetite:",
  "3": "and if thou wilt rule thy own self, be not over greedy of his meat, for meat beguileth and deceiveth.",
  "4": "Take not over great travail and labour to be rich, beware of such a purpose.",
  "5": "Why wilt thou set thine eye upon the thing, which suddenly vanisheth away? For riches make themselves wings, and take their flight like an Aegle into the air.",
  "6": "Eat not thou with the envious, and desire not his meat,",
  "7": "for he hath a marvelous heart. He sayeth unto thee: eat and drink, whereas his heart is not with thee.",
  "8": "Yea the morsels that thou hast eaten shalt thou perbreak and loose(lese) those sweet words.",
  "9": "Tell nothing into the ears of a fool, for he will despise the wisdom of thy words.",
  "10": "Remove not the old landmark, and come not within the field of the fatherless.",
  "11": "For he that delivereth them is mighty, even he shall defend their cause against thee.",
  "12": "Apply thine heart unto learning, and thine ear to the words of knowledge.",
  "13": "Withhold not correction from the child, for if thou beatest him with the rod, he shall not die thereof.",
  "14": "Thou smitest him with the rod, but thou deliverest his soul from hell.",
  "15": "My son, if thy heart receive wisdom, my heart also shall rejoice:",
  "16": "yea my reins shall be very glad, if thy lips speak the thing that is right.",
  "17": "Let not thine heart be jealous to follow sinners, but keep thee still in the fear of the LORD all the day long:",
  "18": "For the end is not yet come and thy patient abiding shall not be in vain.",
  "19": "My son, give ear and be wise, so shall thine heart prosper in the way.",
  "20": "Keep no company with winebibbers and riotous eaters of flesh:",
  "21": "for such as be drunkards and riotous shall come to poverty, and he that is given to much sleep, shall go with a ragged coat.",
  "22": "Give ear unto thy father that begat thee, and despise not thy mother when she is old.",
  "23": "Labour for to get the truth: sell not away wisdom, nurture and understanding,",
  "24": "for a righteous father is marvelous glad of a wise son, and delighteth in him,",
  "25": "so shall thy father be glad, and thy mother that bare thee, shall rejoice.",
  "26": "My son, give me thine heart, and let thine eyes have pleasure in my ways.",
  "27": "For an whore is a deep grave, and an harlot is a narrow pit.",
  "28": "She lurketh like a thief, and those that be not aware(awarre) she bringeth unto her.",
  "29": "Where is woe? where is sorrow? where is strife? where is brawling? where are wounds without cause? where be reed eyes?",
  "30": "Even among those that be ever at the wine, and seek out where the best is.",
  "31": "Look not thou upon the wine, how red it is, and what a color it giveth in the glass.",
  "32": "It goeth down softly, but at the last it biteth like a serpent, and stingeth as an adder.",
  "33": "So shall thine eyes look unto strange women, and thine heart shall muse upon froward things.",
  "34": "Yea thou shalt be as though thou slept in the middest of the sea, or on the top of the mast.",
  "35": "They wounded me (shalt thou say) but it hath not hurt me, they smote me, but I felt it not. When I am well awakened, I will go to the drink again."
}