{
  "1": "Doth not wisdom cry? doth not understanding put forth her voice?",
  "2": "Standeth she not in the high(hye) places in the streets and ways?",
  "3": "Doth she not cry before the whole city, and in the gates where men go out and in?",
  "4": "It is you, O ye men, (sayeth she) whom I call? Unto you (O ye children of men) lift I up my voice.",
  "5": "Take heed unto knowledge O ye ignorant, be wise in heart O ye fools.",
  "6": "Give ear, for I will speak of great matters, and open my lips to tell things that be right.",
  "7": "For my throat shall be talking of the truth, and my lips abhor ungodliness.",
  "8": "All the words of my mouth are righteous, there is no frowardness nor falsity therein.",
  "9": "They are all plain to such as will understand, and right to them that find knowledge.",
  "10": "Receive my doctrine therefore, and not silver: and my knowledge, more than fine gold.",
  "11": "For wisdom is more worth than precious stones, yea all the things that thou canst desire, are not to be compared unto it.",
  "12": "I wisdom have my dwelling with knowledge, and prudent counsel is mine own.",
  "13": "With me is the fear of the LORD, and the eschewing of evil. As for pride, disdain, and evil way, and a mouth that speaketh wicked things, I utterly abhor them.",
  "14": "I can give counsel, and be a guide: I have understanding, I have strength.",
  "15": "Thorow me, kings reign: thorow me, princes make just laws.",
  "16": "Thorow me, lords bear rule, and all judges of the earth execute judgement.",
  "17": "I am loving unto those that love me, and they that seek me early, shall find me.",
  "18": "Riches and honour are with me, yea excellent goods and righteousness.",
  "19": "My fruit is better than gold, and precious stone, and mine increase more worth than fine silver.",
  "20": "I walk in the way of righteousness, and in the street of judgment.",
  "21": "That I may send prosperity to those that love me, and to increase their treasure.",
  "22": "The LORD himself had me in possession in the beginning of his ways, or ever he began his works afore time.",
  "23": "I have been ordained from everlasting, and from the beginning or ever the earth was made.",
  "24": "When I was born, there were neither depths nor springs of water.",
  "25": "Before the foundations of the mountains were laid, yea before all hills was I born.",
  "26": "The earth and all that is upon the earth was not yet made, no not the ground itself.",
  "27": "For when he made the heavens, I was present: when he set up the depths in order:",
  "28": "when he hanged the clouds above: when he fastened the springs of the deep:",
  "29": "When he shut the sea within certain bounds, that the waters should not go over their marks. When he laid the foundations of the earth",
  "30": "I was with him, ordering all things, delighting daily, and rejoicing all way before him.",
  "31": "As for the round compass of his world, I make it joyful: for my delight is to be among the children of men.",
  "32": "Therefore harken unto me, O ye children, for blessed are they that keep my ways.",
  "33": "O give ear unto nurture, be wise, and refuse it not.",
  "34": "Blessed is the man that heareth me, watching daily at my gates, and giving attendance at the posts of my doors.",
  "35": "For whoso findeth me, findeth life, and shall obtain favour of the LORD.",
  "36": "But whoso offendeth against me, hurteth his own soul. All they that hate me, are the lovers of death."
}