{
  "1": "The ungodly fleeth(flyeth) no man chasing him, but the righteous standeth stiff as a lion.",
  "2": "Because of sin the land doth oft change her prince: but thorow men of understanding and wisdom a realm endureth long.",
  "3": "One poor man oppressing another by violence, is like a continual rain that destroyeth the fruit.",
  "4": "They that forsake the law, praise the ungodly: but such as keep the law, abhor them.",
  "5": "Wicked men discern not the thing that is right, but they that seek after the LORD, discuss all things.",
  "6": "A poor man leading a godly life, is better than the rich that goeth in froward ways.",
  "7": "Whoso keepeth the law, is a child of understanding: but he that feedeth riotous men, shameth his father.",
  "8": "Who so increaseth his riches by vantage and winning, let him gather them to help the poor withal.",
  "9": "He that turneth away his ear from hearing the law, his prayer shall be abhorred.",
  "10": "Who so leadeth the righteous in to an evil way, shall fall into his own pit, but the just shall have the good in possession.",
  "11": "The rich man thinketh himself to be wise, but the poor that hath understanding, can perceive him well enough.",
  "12": "When righteous men are in prosperity, then doth honour flourish: but when the ungodly come up, the state of men changeth.",
  "13": "He that hideth his sins, shall not prosper: but who so knowledgeth them and forsaketh them, shall have mercy.",
  "14": "Well is him that standeth alway in awe: as for him that hardeneth his heart, he shall fall into mischief.",
  "15": "Like as a roaring lion and an hungry bear, even so is an ungodly prince over the poor people.",
  "16": "Where the prince is without understanding, there is great oppression and wrong: but if he be such one as hateth covetousness, he shall long reign.",
  "17": "He that by violence sheddeth any man's blood, shall be a runagate unto his grave, and no man shall be able to succor him.",
  "18": "Who so leadeth a godly and an innocent life, shall be safe: but he that goeth froward ways, shall once have a fall.",
  "19": "He that tilleth his land, shall have plenteousness of bread: but he that followeth idleness, shall have poverty enough.",
  "20": "A faithful man is greatly to be commended, but he that maketh too much haste for to be rich, shall not be unguilty.",
  "21": "To have respect of persons in judgement is not good: And why? he will do wrong, yea even for a piece of bread.",
  "22": "He that will be rich all too soon, hath an evil eye, and considereth not that poverty shall come upon him.",
  "23": "He that rebuketh a man, shall find more favour at the last, than he that flattereth him.",
  "24": "Who so robbeth his father and mother, and sayeth it is no sin: the same is like unto a murderer.",
  "25": "He that is of a proud stomach, stirreth up strife: but he that putteth his trust in the LORD, shall be well fed.",
  "26": "He that trusteth in his own heart, is a fool: but he that dealeth wisely, shall be safe.",
  "27": "He that giveth unto the poor, shall not want: but he that turneth away his eyes from such as be in necessity, shall suffer great poverty himself.",
  "28": "When the ungodly are come up, men are fain to hide themselves: but when they perish, the righteous increase."
}