{
  "1": "My son, forget not my law, but see that thine heart keep my commandments.",
  "2": "For they shall prolong the days and years of thy life, and bring thee peace.",
  "3": "Let mercy and faithfulness never go from thee: bind them about thy neck, and write them in the tables of thine heart.",
  "4": "So shalt thou find favor and good understanding in the sight of God and men.",
  "5": "Put thy trust in the LORD with all thine heart, and lean not unto thine own understanding.",
  "6": "In all thy ways have respect unto him, and he shall order thy goings.",
  "7": "Be not wise in thine own conceit, but fear the LORD, and depart from evil:",
  "8": "so shall thy navel be whole, and thy bones strong.",
  "9": "Honour the LORD with thy substance, and with the firstlings of all thine increase:",
  "10": "So shall thy barns be filled with plenteousness, and thy presses shall flow over with sweet wine.",
  "11": "My son, despise not the chastening of the LORD, neither faint when thou are rebuked of him.",
  "12": "For whom the LORD loveth, him he chasteneth: and yet delighteth in him even as a father in his own son.",
  "13": "Well is him that findeth wisdom, and obtaineth understanding,",
  "14": "for the getting of it is better than any merchandise of silver, and the profit of it is better than gold.",
  "15": "Wisdom is more worth than precious stones, and all the things that thou canst desire, are not to be compared unto her.",
  "16": "Upon her right hand is long life, and upon her left hand is riches and honour.",
  "17": "Her ways are pleasant ways, and all her paths are peaceable.",
  "18": "She is a tree of life to them that lay hold upon her, and blessed are they that keep her fast.",
  "19": "With wisdom hath the LORD laid the foundation of the earth, and thorow understanding hath he stablished the heavens.",
  "20": "Thorow his wisdom the depths break up, and the clouds drop down of the dew.",
  "21": "My son, let not these things depart from thine eyes, but keep my law and my counsel:",
  "22": "So shall it be life unto thy soul, and grace unto thy mouth.",
  "23": "Then shalt thou walk safely in thy way, and thy foot shall not stumble.",
  "24": "If thou sleepest thou shalt not be afraid, but shall take thy rest and sleep sweetly.",
  "25": "Thou needest not to be afraid of any sudden fear, neither for the violent rushing of the ungodly, when it cometh.",
  "26": "For the LORD shall be beside thee, and keep thy foot that thou be not taken.",
  "27": "Refuse not to do good unto him that should have it, so long as thine hand is able to do it.",
  "28": "Say not unto thy neighbour: Go thy way and come again, tomorrow will I give thee:",
  "29": "where as thou hast now to give him. Intend no hurt unto thy neighbour, seeing he hopeth to dwell in rest by thee.",
  "30": "Strive not lightly with any man, where as he hath done thee no harm.",
  "31": "Follow not a wicked man, and choose none of his ways:",
  "32": "for the LORD abhoreth the froward, but his secret is among the righteous.",
  "33": "The curse of the LORD is in the house of the ungodly, but he blesseth the dwellings of the righteous.",
  "34": "As for the scornful, he shall laugh them to scorn, but he shall give grace unto the lowly.",
  "35": "The wise shall have honour in possession, but shame is the promotion that fools shall have."
}