{
  "1": "The(These are the) proverbs of Solomon the son of David king of Israel:",
  "2": "To learn wisdom, instruction,(nurture) understanding, prudence,",
  "3": "righteousness, judgment and equity.",
  "4": "That the very babes might have wit, and that young men might have knowledge and understanding.",
  "5": "By hearing, the wise man shall come by more wisdom:",
  "6": "and by experience he shall be more apt to understand a parable, and the interpretation thereof, the words of the wise, and the dark speeches of the same.",
  "7": "The fear of the LORD is the beginning of wisdom. But fools despise wisdom and instruction.(nurture)",
  "8": "My son, hear thy father's doctrine, and forsake not the law of thy mother:",
  "9": "for that shall bring grace unto thy head, and shall be a chain about thy neck.",
  "10": "My son, consent not unto sinners,",
  "11": "if they entice thee, and say: Come with us, let us lay wait for blood, and lurk privily for the innocent without a cause:",
  "12": "Let us swallow them up like the hell, let us devour them quick and whole, as those that go down into the pit.",
  "13": "So shall we find all manner of costly riches, and fill our houses with spoils.",
  "14": "Cast in thy lot among us, we shall have all one purse.",
  "15": "My son, walk not thou with them, refrain thy foot from their ways.",
  "16": "For their feet run to evil, and are hasty to shed blood.",
  "17": "But in vain is the net laid forth before the bird's eyes.",
  "18": "Yea they themselves lay wait one for another's blood, and one of them would slay another.",
  "19": "These are the ways of all such as be covetous, that one would ravish another's life.",
  "20": "Wisdom crieth without and putteth forth her(hir) voice in the streets.",
  "21": "She calleth before the congregation in the open gates, and sheweth her words throw the city, saying:",
  "22": "O ye children, how long will ye love childishness? how long will the scorners delight in scorning, and the unwise be enemies unto knowledge?",
  "23": "O turn you unto my correction: lo, I will express my mind unto you, and make you understand my words.",
  "24": "Seeing then that I have called, and ye refused it: I have stretched out my hand, and no man regarded it,",
  "25": "but all my counsels have ye despised and set my corrections to naught.",
  "26": "Therefore shall I also laugh in your destruction, and mock you, when the thing that ye fear cometh upon you:",
  "27": "even when the thing that ye be afraid of, falleth in suddenly like a storm, and your misery like a tempest: yea when trouble and heaviness cometh upon you.",
  "28": "Then shall they call upon me, but I will not hear: they shall seek me early, but they shall not find me:",
  "29": "And that because they hated knowledge, and received not the fear of the LORD,",
  "30": "but abhorred my counsel, and despised my correction.",
  "31": "Therefore shall they eat the fruits of their own way, and be filled with their own counsels:",
  "32": "for the turning away of the unwise shall slay them, and the prosperity of fools shall be their own destruction.",
  "33": "But who so hearkeneth unto me shall dwell safely, and have enough without any fear of evil."
}