{
  "1": "My son, if thou be surety for thy neighbour, thou hast fastened thine hand with another man:",
  "2": "yea thou art bound with thine own words, and taken with thine own speach.",
  "3": "Therefore my son, do this: discharge thyself, for thou art come into thy neighbour's danger. Go thy way then soon, and entreat thy neighbour:",
  "4": "let not thine eyes sleep, nor thine eyelids slumber.",
  "5": "Save thyself as a doe from the hand, and as a bird from the hand of the fowler.",
  "6": "Go to the Emmet (thou sluggard) consider her ways, and learn to be wise.",
  "7": "She hath no guide, no teacher, no leader:",
  "8": "yet in the Summer she provideth her meat, and gathereth her food together in the harvest.",
  "9": "How long wilt thou sleep, thou sluggish man? When wilt thou arise out of thy sleep?",
  "10": "Yea sleep on still a little, slumber a little, fold thy hands together yet a little, that thou mayest sleep:",
  "11": "so shall poverty come unto thee as one that travaileth by the way, and necessity like a weaponed man.",
  "12": "A dissembling person, a wicked man goeth with a froward mouth,",
  "13": "he winketh with his eyes, he tokeneth with his feet, he pointeth with his fingers,",
  "14": "he is ever imagining mischief and frowardness in his heart, and causeth discord.",
  "15": "Therefore shall his destruction come hastily upon him, suddenly shall he be all broken, and not healed.",
  "16": "There be six things which the LORD hateth, and the seventh he utterly abhoreth:",
  "17": "A proud look, a dissembling tongue, hands that shed innocent blood,",
  "18": "an heart that goeth about with wicked imaginations, feet that be swift in renning to do mischief,",
  "19": "a false witness that bringeth up lies, and such one as soweth discord among brethren.",
  "20": "My son, keep thy father's commandments, and forsake not the law of thy mother.",
  "21": "Put them up together in thine heart, and bind them about thy neck.",
  "22": "That they may lead thee where thou goest, preserve thee when thou art asleep, and that when thou awakest, thou mayest talk of them.",
  "23": "For the commandment is a lantern, and the law a light: yea chastening and nurture is the way of life:",
  "24": "that they may keep thee from the evil woman, and from the flattering tongue of the harlot:",
  "25": "that thou lust not after her beauty in thine heart, and lest thou be taken with her fair looks.",
  "26": "An Harlot will make a man to beg his bread, but a married woman will hunt for the precious life.",
  "27": "May a man take fire in his bosom, and his clothes not be brent?",
  "28": "Or can one go upon hot coals, and his feet not be hurt?",
  "29": "Even so, whosoever goeth in to his neighbour's wife, and toucheth her, can not be unguilty.",
  "30": "Men do not utterly despise a thief, that stealeth to satisfy his soul, when he is hungry:",
  "31": "But if he may be gotten, he restoreth again seven times as much, or else he maketh recompense with all the goods of his house.",
  "32": "But whoso committeth advoutry with a woman, he is a fool, and bringeth his life to destruction.",
  "33": "He getteth himself also shame and dishonour, such as shall never be put out.",
  "34": "For the jealousy and wrath of the man will not be intreated,",
  "35": "no though thou wouldest offer him great gifts to make amends, he will not receive them."
}