{
  "1": "Wine is a voluptuous thing, and drunkenness causes sedition: whoso delighteth therein, shall never be wise.",
  "2": "The king ought to be feared as the roaring of a lion, whoso provoketh him unto anger, offendeth against his own soul.",
  "3": "It is a man's honour to keep himself from strife, but they that have pleasure in brawling, are fools every one.",
  "4": "A slothful body will not go to plow for cold, therefore shall he go a begging in Summer and have nothing.",
  "5": "Wise counsel in the heart of man is like a water in the deep of the earth, but he that hath understanding bringeth it forth.",
  "6": "Many there be that are called good doers, but where shall one find a true faithful man?",
  "7": "Who so leadeth a godly and an innocent life, happy shall his children be whom he leaveth behind him.",
  "8": "A king that sitteth in judgment, and looketh well about him, driveth away all evil.",
  "9": "Who can say: my heart is clean, I am innocent from sin?",
  "10": "To use two manner of weights, or two manner of measures, both these are abominable unto the LORD.",
  "11": "A child is known by his conversation, whether his works be pure and right.",
  "12": "As for the hearing of the ear and the sight of the eye, the LORD hath made them both.",
  "13": "Delight not thou in sleep, lest thou come to poverty: but open thine eyes, and thou shalt have bread enough.",
  "14": "It is naught; It is naught, (say men) when they have it, but when it is gone, they give it a good word.",
  "15": "A mouth of understanding is more worth than gold, many precious stones, and costly Jewels.",
  "16": "Take his garment that is surety for a stranger, and take a pledge of him for the unknown man's sake.",
  "17": "Every man liketh the bread that is gotten in deceit, but at the last his mouth shall be filled with gravel.",
  "18": "Thorow counsel the things that men devise go forward: and with discretion ought wars to be taken in hand.",
  "19": "Meddle not with him that bewrayeth secrets, and is a slanderer,(sclaunderer) and deceiveth with his lips.",
  "20": "Who so curseth his father and mother, his light shall be put out in the middest of darkness.",
  "21": "The heritage that cometh too hastily at the first, shall not be praised at the end.",
  "22": "Say not thou: I will recompense evil, but put thy trust in the LORD, and he shall defend thee.",
  "23": "The LORD abhoreth two manner of weights, and a false balance is an evil thing.",
  "24": "The LORD ordereth every man's goings, for what is he, that understandeth his own way?",
  "25": "It is a snare for a man to blaspheme that which is holy, and then to go about with vows.",
  "26": "A wise king destroyeth the ungodly, and bringeth the wheel over them.",
  "27": "The lantern of the LORD is the breath of man, and goeth thorow all the inward parts of the body.",
  "28": "Mercy and faithfulness preserve the king, and with loving-kindness his seat is holden up.",
  "29": "The strength of young men is their worship, and a grey head, is an honour unto the aged.",
  "30": "Wounds drive away evil, and so do stripes the inward parts of the body."
}