{
  "1": "Who so hath pleasure to sow discord, picketh a quarrel in every thing.",
  "2": "A fool hath no delight in understanding, but only in those things wherein his heart rejoiceth.",
  "3": "Where ungodliness is, there is also disdain: and so there followeth shame and dishonour.",
  "4": "The words of a man's mouth are like deep waters, and the well of wisdom is like a full stream.",
  "5": "It is not good to regard the person of the ungodly, or to put back the righteous in judgment.",
  "6": "A fool's lips are ever brawling, and his mouth provoketh unto battle.",
  "7": "A fool's mouth is his own destruction, and his lips are the snare for his own soul.",
  "8": "The words of a slanderer are very wounds, and go thorow unto the inmost parts of the body.",
  "9": "Who so is slothful and slack in his labor, is the brother of him that is a waster.",
  "10": "The name of the LORD is a strong castle, the righteous flyeth unto it, and shall be saved.",
  "11": "But the rich man's goods are his stronghold, yea he taketh them for an high wall round about him.",
  "12": "After pride cometh destruction, and honour after lowliness.",
  "13": "He that giveth sentence in a matter before he hear it, is a fool, and worthy to be confounded.",
  "14": "A good stomach driveth away a man's disease, but when the spirit is vexed, who may abide it?",
  "15": "A wise heart laboureth for knowledge, and a prudent ear seeketh understanding.",
  "16": "Liberality bringeth a man to honour and worship, and setteth him among great men.",
  "17": "The righteous accuseth himself first of all, if his neighbour come, he shall find him.",
  "18": "The lot pacifieth the variance, and parteth the mighty asunder.",
  "19": "The unity of brethren is stronger than a castle, and they that hold together are like the bar of a palace.",
  "20": "A man's belly shall be satisfied with the fruit of his own mouth, and with the increase of his lips shall he be filled.",
  "21": "Death and life stand in the power of the tongue, he that loveth it, shall enjoy the fruit thereof.",
  "22": "Whoso findeth a wife findeth a good thing, and receiveth an wholesome benefit of the LORD.",
  "23": "The poor maketh supplication and prayeth meekly, but the rich giveth a rough answer.",
  "24": "A friend that delighteth in love, doth a man more friendship, and sticketh faster unto him than a brother."
}