{
  "1": "The words of Agur the son of Jakeh. The prophecy of a true faithful man, whom God hath helped, whom God had(hath) comforted and nourished.",
  "2": "For though I am the least of all, and have no man's understanding",
  "3": "(for I never learned wisdom) yet have I understanding, and am well informed in godly things.",
  "4": "Who hath climbed up into heaven? Who hath come down from thence? Who hath holden the wind fast in his hand? Who hath comprehended the waters in a garment? Who hath set all the ends of the world? What is his name, or his son's name? Canst thou tell?",
  "5": "All the words of God are pure and clean, for he is a shield unto all them that put their trust in him.",
  "6": "Put thou nothing therefore unto his words, lest he reprove thee, and thou be found as a liar.",
  "7": "Two things I require of thee, that thou will not deny me before I die.",
  "8": "Remove from me vanity and lies: give me neither poverty nor riches, only grant me a necessary living.",
  "9": "Lest I be so full, I deny thee, and say: What fellow is the LORD? And lest I being constrained thorow poverty, fall unto stealing, and foreswear the name of my God.",
  "10": "Accuse not a servant unto his master, lest he speak evil of thee also, and thou be hurt.",
  "11": "He that bringeth up an evil report upon the generation of his father and mother, is not worthy to be commended.",
  "12": "The generation that think themselves clean, shall not be cleansed from their filthiness.",
  "13": "There are people that have a proud look, and cast up their eyelids.",
  "14": "This peoples teeth are swords, and with their chaft bones they consume and devour the simple of the earth, and the poor from among men.",
  "15": "This generation which is like an horseleach, hath two daughters: the one is called fetch hither, and the other bring hither.",
  "16": "There be three things that are never satisfied, and the fourth sayeth never hoo. The hell, a woman's womb, and the earth hath never water enough. As for fire, it sayeth never, hoo.",
  "17": "Who so laugheth his father to scorn, and setteth his mother's commandment at naught: the ravens pick out his eyes in the valley, and devoured be he of the young Aegles.",
  "18": "There be three things too high for me, and as for the fourth, it passeth my knowledge.",
  "19": "The way of an Aegle in the air, the way of a serpent over a(the) stone, the way of a ship in the sea, and the way of a man with a young woman.",
  "20": "Such is the way also of a wife that breaketh wedlock, which wipeth her mouth like as when she hath eaten, and sayeth: As for me, I have done no harm.",
  "21": "Thorow three things the earth is disquieted, and the fourth may it not bear:",
  "22": "thorow a servant that beareth rule, thorow a fool that hath great riches,",
  "23": "thorow an idle housewife, and thorow an handmaiden that is heir to her mistress.",
  "24": "There be four things in the earth, the which are very little: but in wisdom they exceed the wise.",
  "25": "The Emmettes are but a weak people, yet gather they their meat together in the harvest.",
  "26": "The conies are but a feeble folk, yet make they their couches among the rocks.",
  "27": "The grasshoppers have not a guide, yet go they forth together by heaps.",
  "28": "The spider laboureth with her hands, and that in the kings' palace.",
  "29": "There be three things that go stiffly, but the going of the fourth is the goodliest of all.",
  "30": "A Lion which is king of beasts, and giveth place to no man:",
  "31": "A cock ready to fight: A ram: and a king that goeth forth with his people.",
  "32": "If thou be so foolish to magnify thyself, or meddlest with any such thing, then lay thine hand upon thy mouth.",
  "33": "Who so churneth milk, maketh butter: he that rubbeth his nose, maketh it bleed: and he that causeth wrath, bringeth forth strife."
}