{
  "1": "A wise son will receive his father's warning, but he that is scornful, will not hear when he is reproved.",
  "2": "A good man shall enjoy the fruit of his mouth, but he that hath a froward mind, shall be spoiled.",
  "3": "He that keepeth his mouth, keepeth his life: but who so speaketh unadvised, findeth harm.",
  "4": "The sluggard would fain have, and can not get his desire: but the soul of the diligent shall have plenty.",
  "5": "A righteous man abhoreth lies, but the ungodly shameth both other and himself.",
  "6": "Righteousness keepeth the innocent in the way, but ungodliness shall overthrow the sinner.",
  "7": "Some men are rich, though they have nothing: again some men are poor having great riches.",
  "8": "With goods every man delivereth his life, and the poor will not be reproved.",
  "9": "The light of the righteous maketh joyful, but the candle of the ungodly shall be put out.",
  "10": "Among the proud there is ever strife, but among those that do all things with advisement, there is wisdom.",
  "11": "Hastily gotten goods are soon spent, but they that be gathered together with the hand, shall increase.",
  "12": "Long tarring for a thing that is deferred, grieveth the heart: but when the desire cometh, it is a tree of life.",
  "13": "Whoso despiseth the word, destroyeth himself: but he that feareth the commandment shall have peace.",
  "14": "The law is a well of life unto the wise, that it may keep him from the snares of death.",
  "15": "Good understanding giveth favour, but hard is the way of the despisers.",
  "16": "A wise man doth all things with discretion, but a fool will declare his folly.",
  "17": "An ungodly messenger bringeth mischief, but a faithful ambassador is wholesome.",
  "18": "He that thinketh scorn to be reformed, cometh to poverty and shame: but who so receiveth correction, shall come to honour.",
  "19": "When a desire is brought to pass, it delighteth the soul: but fools abhor him that eschewth evil.",
  "20": "He that goeth in the company of wise men, shall be wise: but who so is a companion of fools shall be hurt.",
  "21": "Mischief followeth upon sinners, but the righteous shall have a good reward.",
  "22": "Which their children's children shall have in possession, for the riches of the sinner is laid up for the just.",
  "23": "There is plenteousness of food in the fields of the poor, and shall be increased out of measure.",
  "24": "He that spareth the rod, hateth his son: but who so loveth him, holdeth him ever in nurture.",
  "25": "The righteous eateth, and is satisfied, but the belly of the ungodly hath never enough."
}