{
  "1": "He that is stiff necked and will not be reformed, shall suddenly be destroyed without any help.",
  "2": "Where the righteous have the over hand, the people are in prosperity: but where the ungodly beareth rule, there the people mourn.",
  "3": "Who so loveth wisdom, maketh his father a glad man: but he that keepeth harlots, spendeth away that he hath.",
  "4": "With true judgment the king setteth up the land, but he be a man that taketh gifts, he turneth it upside down.",
  "5": "Who so flattereth his neighbour, layeth a net for his feet.",
  "6": "The sin of the wicked is his own snare, but the righteous shall be glad and rejoice.",
  "7": "The righteous considereth the cause of the poor, but the ungodly regardeth no understanding.",
  "8": "Wicked people bring a city in decay, but wise men set it up again.",
  "9": "If a wise man go to law with a fool (whether he deal with him friendly or roughly) he getteth no rest.",
  "10": "The bloodthirsty hate the righteous, but the just seek his soul.",
  "11": "A fool poureth out his spirit altogether, but a wise man keepeth it in till afterward.",
  "12": "If a prince delight in lies, all his servants are ungodly.",
  "13": "The poor and the lender meet(mete) together, the LORD lighteneth both their eyes.",
  "14": "The seat of the king that faithfully judgeth the poor, shall continue sure for ever more.",
  "15": "The rod and correction minister wisdom, but if a child be not looked unto, he bringeth his mother to shame.",
  "16": "When the ungodly come up, wickedness increaseth: but the righteous shall see their fall.",
  "17": "Nurture thy son with correction, and he shall comfort thee, yea he shall do the good at thine heart.",
  "18": "Where no Prophet is, there the people perish: but well is him that keepeth the law.",
  "19": "A servant will not be the better for words, for though he understand, yet will he not regard them.",
  "20": "If thou seest a man that is hasty to speak unadvised, thou mayest trust a fool more than him.",
  "21": "He that delicately bringeth up his servant from a child, shall make him his master at length.",
  "22": "An angry man stirreth up strife, and he that beareth evil will in his mind, doth much evil.",
  "23": "After pride cometh a fall, but a lowly spirit bringeth great worship.",
  "24": "Who so keepeth company with a thief, hateth his own soul: he heareth blasphemies, and telleth it not forth.",
  "25": "He that feareth men, shall have a fall: but whoso putteth his trust in the LORD shall come to honour.",
  "26": "Many there be that seek the prince's favour, but every man's judgement cometh from the LORD.",
  "27": "The righteous abhorreth the ungodly: but as for those that be in the right way, the wicked hate them."
}