{
  "1": "Better is a dry morsel with quietness, than a full house and many fat cattle with strife.",
  "2": "A discreet servant shall have more rule than the sons that have no wisdom, and shall have like heritage with the brethren.",
  "3": "Like as silver is tried in the fire and gold in the furnace, even so doth the LORD prove the hearts.",
  "4": "A wicked body holdeth much of false lips, and a dissembling person giveth ear to a deceitful tongue.",
  "5": "Who so laugheth the poor to scorn, blasphemeth his maker: and he that is glad of another man's hurt, shall not be unpunished.",
  "6": "Children's children are a worship unto the elders, and the fathers are the honour of the children.",
  "7": "An eloquent speech becometh not a fool, a dissembling mouth also becometh not a prince.",
  "8": "Liberality is a precious stone unto him that hath it, for wheresoever he becometh, he prospereth.",
  "9": "Who so covereth another man's offense, seeketh love: but he that discloseth the fault, setteth friends at variance.",
  "10": "One reproof only doth more good to him that hath understanding, than an hundredth stripes unto a fool.",
  "11": "A sedicious person seeketh mischief, but a cruel messenger shall be sent against him.",
  "12": "It were better to come against a she Bear robbed of her whelps, than against a fool in his foolishness.",
  "13": "Who so rewardeth evil for good, the plague shall not depart from his house.",
  "14": "He that soweth discord and strife, is like one that diggeth up a water brook: but an open enemy is like the water that breaketh out and runneth(reneth) abroad.",
  "15": "The LORD hateth as well him that justifieth the ungodly, as him that condemneth the innocent.",
  "16": "What helpeth it to give a fool money in his hand, where as he hath no mind to buy wisdom?",
  "17": "He is a friend that alway loveth, and in adversity a man shall know who is his brother.",
  "18": "Who so promiseth by the hand, and is surety for another, he is a fool.",
  "19": "He that loveth strife, delighteth in sin: and who so setteth his door too high,(to hye) seeketh after a fall.",
  "20": "Who so hath a froward heart obtaineth no good: and he that hath an overthwart tongue, shall fall into mischief.",
  "21": "An unwise body bringeth himself in to sorrow, and the father of a fool can have no joy.",
  "22": "A merry heart maketh a lusty age, but a sorrowful mind drieth up the bones.",
  "23": "The ungodly taketh gifts out of the bosom, to wrest the ways of judgment.",
  "24": "Wisdom shineth in the face of him that hath understanding, but the eyes of fools wander thorowout all lands.",
  "25": "An undiscreet son is a grief unto his father, and an heaviness unto his mother that bare him.",
  "26": "To punish the innocent, and to smite the princes that give true judgement, are both evil.",
  "27": "He is wise and discreet that tempereth his words: and he is a man of understanding, that maketh much of his spirit.",
  "28": "Yea a very fool (when he holdeth his tongue) is counted wise, and to have understanding, when he shutteth his lips."
}