{"1": "Respondió Zofar, el naamatita, y dijo:", "10": "Sus hijos solicitarán el favor de los pobres y sus manos devolverán lo que él robó.", "11": "Sus huesos, llenos aún de su juventud, yacerán con él en el polvo.", "12": "Si el mal era dulce en su boca, si lo ocultaba debajo de su lengua,", "13": "si lo saboreaba y no lo dejaba, sino que lo retenía y paladeaba,", "14": "su comida se corromperá en sus entrañas y será veneno de áspides dentro de él.", "15": "Devoró riquezas, pero las vomitará; Dios las sacará de su vientre.", "16": "Veneno de áspides chupará; lo matará la lengua de la víbora.", "17": "No verá más los arroyos, los ríos, los torrentes de miel y de leche.", "18": "Restituirá sus ganancias y sus bienes sin haberlos tragado ni gozado de ellos.", "19": "Por cuanto quebrantó y desamparó a los pobres, y robó casas no edificadas por él,", "2": "«Por cierto mis pensamientos me hacen responder, y por eso me apresuro.", "20": "por eso no tendrá sosiego su vientre ni salvará nada de lo que codiciaba.", "21": "Nada quedó que él no devorara, y por eso su bienestar no será duradero.", "22": "En la plenitud de su abundancia padecerá estrechez; la mano de todos los malvados caerá sobre él.", "23": "Cuando se ponga a llenar su vientre, Dios enviará sobre él el ardor de su ira, y la hará llover sobre él y sobre su comida.", "24": "Huirá de las armas de hierro y el arco de bronce lo atravesará.", "25": "La saeta lo traspasará, atravesará su cuerpo; la punta reluciente saldrá por su hiel. ¡Sobre él vendrán terrores!", "26": "Una total tiniebla está reservada para sus tesoros; un fuego no atizado los consumirá y devorará lo que quede en su morada.", "27": "Los cielos descubrirán su iniquidad, y la tierra se levantará contra él.", "28": "Los renuevos de su casa serán llevados de allí, serán esparcidos en el día de su furor.", "29": "Esta es la suerte que Dios prepara al hombre impío, la herencia que Dios le señala por su palabra».", "3": "He escuchado una reprensión afrentosa y mi inteligencia me inspira la respuesta.", "4": "¿No sabes que siempre fue así, que desde el tiempo en que fue puesto el hombre sobre la tierra,", "5": "la alegría de los malos es breve y el gozo del impío solo dura un momento?", "6": "Aunque se enaltezca hasta el cielo y su cabeza toque las nubes,", "7": "como su estiércol, perecerá para siempre; y los que lo hayan visto dirán: “¿Qué es de él?”.", "8": "Como un sueño volará y no será hallado; se disipará como una visión nocturna.", "9": "El ojo que lo veía, nunca más lo verá, ni su lugar lo conocerá más."}