{
  "1": "\"Jerusalem, sing! You are now like a woman who never had a child. Burst into song! Shout with joy! You who have never had labor pains, you are now all alone. But you will have more children than a woman who still has a husband,\" says the Lord.",
  "2": "\"Make a large area for your tent. Spread out its curtains. Go ahead and make your tent wider. Make its ropes longer. Drive the stakes down deeper.",
  "3": "You will spread out to the right and the left. Your children after you will drive out the nations that are now living in your land. They will settle down in the deserted cities of those nations.",
  "4": "\"Do not be afraid. You will not be put to shame anymore. Do not be afraid of being dishonored. People will no longer make fun of you. You will forget the time when you suffered as slaves in Egypt. You will no longer remember the shame of being a widow in Babylonia.",
  "5": "I made you. I am now your husband. My name is The Lord Who Rules Over All. I am the Holy One of Israel. I have set you free. I am the God of the whole earth.",
  "6": "You were like a wife who was deserted. And her heart was broken. You were like a wife who married young. And her husband sent her away. But now I am calling you to come back,\" says your God.",
  "7": "\"For a brief moment I left you. But because I love you so much, I will bring you back.",
  "8": "For a moment I turned my face away from you. I was very angry with you. But I will show you my loving concern. My faithful love will continue forever,\" says the Lord. He is the one who set you free.",
  "9": "\"During Noah's time I took an oath and made a promise. I said I would never cover the earth with water again. In the same way, I have promised not to be angry with you. I will never punish you again.",
  "10": "The mountains might shake. The hills might be removed. But my faithful love for you will never be shaken. And my covenant that promises peace to you will never be broken,\" says the Lord. He shows you his loving concern.",
  "11": "\"Suffering city, you have been beaten by storms. You have not been comforted. I will rebuild you with turquoise stones. I will rebuild your foundations with sapphires.",
  "12": "I will line the top of your city wall with rubies. I will make your gates out of gleaming jewels. And I will make all of your walls out of precious stones.",
  "13": "I will teach all of your children. And they will enjoy great peace.",
  "14": "When you do what is right, you will be made secure. Your leaders will not be mean to you. You will not have anything to be afraid of. You will not be terrified anymore. Terror will not come near you.",
  "15": "People might attack you. But I will not be the cause of it. Those who attack you will give themselves up to you.",
  "16": "\"I created blacksmiths. They fan the coals into flames of fire. They make weapons that are fit for their work. I also created those who destroy others.",
  "17": "But no weapon that is used against you will succeed. People might bring charges against you. But you will prove that they are wrong. Those are the things I do for my servants. I make everything right for them,\" announces the Lord."
}