{
  "1": "Nations, come near and listen to me! Pay attention to what I'm about to say. Let the earth and everything in it listen. Let the world and everything that comes out of it pay attention.",
  "2": "The Lord is angry with all of the nations. His anger burns against all of their armies. He will totally destroy them. He will have them killed.",
  "3": "Those who are killed won't be buried. Their dead bodies will be thrown on the ground. They will give off a very bad smell. Their blood will cover the mountains.",
  "4": "All of the stars in the heavens will vanish. The sky will be rolled up like a scroll. All of the stars in the sky will fall like dried-up leaves from a vine. They will drop like wrinkled figs from a fig tree.",
  "5": "The sword of the Lord will finish its deadly work in the sky. Then it will come down to strike Edom. He will totally destroy that nation.",
  "6": "His sword will be red with blood. It will be covered with fat. The blood will flow like the blood of lambs and goats being sacrificed. The fat will be like the fat taken from the kidneys of rams. That's because the Lord will offer a sacrifice in the city of Bozrah. He will kill many people in Edom.",
  "7": "The people and their leaders will be killed like wild oxen and young bulls. Their land will be wet with their blood. The dust will be covered with their fat.",
  "8": "That's because the Lord has set aside a day to pay Edom back. He has set aside a year to pay them back for what they did to the city of Zion.",
  "9": "The streams of Edom will be turned into tar. Its dust will be turned into blazing sulfur. Its land will become burning tar.",
  "10": "The fire will keep burning night and day. It can't be put out. Its smoke will go up forever. Edom will lie empty for all time to come. No one will ever travel through it again.",
  "11": "The desert owl and screech owl will make it their home. The great owl and the raven will build their nests there. God will use his measuring line to show how completely Edom will be destroyed. He will use his plumb line to show how empty Edom will become.",
  "12": "Edom's nobles won't have anything left there that can be called a kingdom. All of its princes will vanish.",
  "13": "Thorns will cover its forts. Bushes and weeds will cover its safest places. It will become a home for wild dogs. It will become a place where owls live.",
  "14": "Desert creatures will meet with hyenas. Wild goats will call out to each other. Night creatures will also sleep there. They will find places where they can rest.",
  "15": "Owls will make their nests and lay their eggs there. And they will hatch them. They will take care of their little ones under the shadow of their wings. Male and female falcons will also gather there.",
  "16": "Look in the scroll of the Lord. There you will read that none of those animals will be missing. Male and female alike will be there. The Lord himself has commanded it. And his Spirit will gather them together.",
  "17": "The Lord will decide what part of the land goes to each animal. Then he will give each one its share. It will belong to them forever. And they will live there for all time to come."
}