{
  "1": "Here is a vision that Isaiah, the son of Amoz, had about Judah and Jerusalem.",
  "2": "In the last days the mountain where the Lord's temple is located will be famous. It will be the most important mountain of all. It will stand out above the hills. All of the nations will go to it.",
  "3": "People from many nations will go there. They will say, \"Come. Let us go up to the Lord's mountain. Let's go to the house of Jacob's God. He will teach us how we should live. Then we will live the way he wants us to.\" The law of the Lord will be taught at Zion. His message will go out from Jerusalem.",
  "4": "He will judge between the nations. He'll settle problems among many of them. They will hammer their swords into plows. They'll hammer their spears into pruning tools. Nations will not go to war against one another. They won't even train to fight anymore.",
  "5": "People of Jacob, come. Let us live the way the Lord has taught us to.",
  "6": "Lord, you have deserted the people of Jacob. They are your people. The land is full of false beliefs from the east. The people practice evil magic, just as the Philistines do. They make ungodly people their friends.",
  "7": "Their land is full of silver and gold. There is no end to their treasures. Their land is full of horses. There is no end to their chariots.",
  "8": "Their land is full of statues of gods. They bow down to what their own hands have made. They bow down to what their fingers have shaped.",
  "9": "So man will be brought low. People will be put to shame. Do not forgive them.",
  "10": "Go and hide in caves in the rocks, you people! Hide in holes in the ground. Hide from the terror of the Lord! Hide when he comes in glory and majesty!",
  "11": "A man who brags will be brought low. Men who are proud will be put to shame. The Lord alone will be honored at that time.",
  "12": "The Lord who rules over all has set apart a day when he will judge. He has set it apart for all those who are proud and think they are important. He has set it apart for all those who brag about themselves. All of them will be brought low.",
  "13": "The Lord has set that day apart for all of the cedar trees in Lebanon. They are very tall. He has set it apart for all of the oak trees in Bashan.",
  "14": "He has set it apart for all of the towering mountains. He has set it apart for all of the high hills.",
  "15": "He has set it apart for every high tower and every strong wall.",
  "16": "He has set it apart for every trading ship and every beautiful boat.",
  "17": "A man who brags will be brought low. Men who are proud will be put to shame. The Lord alone will be honored at that time.",
  "18": "And the statues of gods will totally disappear.",
  "19": "People will run and hide in caves in the rocks. They will go into holes in the ground. They will run away from the terror of the Lord. They will run when he comes in glory and majesty. When he comes, he will shake the earth.",
  "20": "Men had made some statues of gods out of silver. They had made others out of gold. Then they worshiped them. But when the Lord comes, they will throw the statues away to the rodents and bats.",
  "21": "They will run and hide in caves in the rocks. They will go into holes in the cliffs. They will run away from the terror of the Lord. They will run when he comes in glory and majesty. When he comes, he will shake the earth.",
  "22": "Stop trusting man. He can't help you. He only lives for a little while. What good is he?"
}