{
  "1": "\"Cyrus is my anointed king. I take hold of his right hand. I give him the power to bring nations under his control. I help him strip kings of their power to go to war against him. I break city gates open so he can go through them. I say to him,",
  "2": "'I will march out ahead of you. I will make the mountains level. I will break down bronze gates. I will cut through their heavy iron bars.",
  "3": "I will give you treasures that are hidden away in dark places. I will give you riches that are stored up in secret places. Then you will know that I am the Lord. I am the God of Israel. I am sending for you by name.",
  "4": "Cyrus, I am sending for you by name. I am doing it for the good of the family of Jacob. They are my servants. I am doing it for Israel. They are my chosen people. You do not know anything about me. But I am giving you a title of honor.",
  "5": "I am the Lord. There is no other Lord. I am the one and only God. You do not know anything about me. But I will make you strong.",
  "6": "Then people will know there is no God but me. Everyone from where the sun rises in the east to where it sets in the west will know it. I am the Lord. There is no other Lord.",
  "7": "I cause light to shine. I also create darkness. I bring good times. I also create hard times. I do all of those things. I am the Lord.",
  "8": "\" 'Rain down godliness, you heavens above. Let the clouds shower it down. Let the earth open wide to receive it. Let freedom spring to life. Let godliness grow along with it. I have created all of those things. I am the Lord.' \"",
  "9": "How terrible it will be for anyone who argues with his Maker! He is like a broken piece of pottery lying on the ground. Does clay say to a potter, \"What are you making?\" Does a pot say, \"You don't have any skill\"?",
  "10": "How terrible it will be for anyone who says to his father, \"Why did you give me life?\" How terrible for anyone who says to his mother, \"Why have you brought me into the world?\"",
  "11": "The Lord is the Holy One of Israel. He made them. He says to them, \"Are you asking me about what will happen to my children? Are you telling me what I should do with what my hands have made?",
  "12": "I made the earth. I created man to live there. My own hands spread out the heavens. I put all of the stars in their places.",
  "13": "I will stir up Cyrus and help him win his battles. I will make all of his roads straight. He will rebuild Jerusalem. My people have been taken away from their country. But he will set them free. I will not pay him to do it. He will not receive a reward for it,\" says the Lord who rules over all.",
  "14": "The Lord says to the people of Jerusalem, \"You will get everything Egypt produces. You will receive everything the people of Cush and the tall Sabeans get in trade. All of it will belong to you. And all of those people will walk behind you as slaves. They will be put in chains and come over to you. They will bow down to you. They will admit, 'God is with you. There is no other God.' \"",
  "15": "You are a God who hides yourself. You are the God of Israel. You save us.",
  "16": "All those who make statues of gods will be put to shame. They will be dishonored. They will be led away in shame together.",
  "17": "But the Lord will save Israel. He will save them forever. They will never be put to shame or dishonored. That will be true for all time to come.",
  "18": "The Lord created the heavens. He is God. He formed the earth and made it. He set it firmly in place. He didn't create it to be empty. Instead, he formed it for people to live on. He says, \"I am the Lord. There is no other Lord.",
  "19": "I have not spoken in secret. I have not spoken from a dark place. I have not said to Jacob's people, 'It is useless to look for me.' I am the Lord. I always speak the truth. I always say what is right.",
  "20": "\"Come together, you people of the nations who escaped from Babylonia. Gather together and come into court. Only people who do not know anything would carry around gods that are made out of wood. They pray to gods that can't save them.",
  "21": "Tell me what will happen. State your case. Talk it over together. Who spoke long ago about what would happen? Who said it a long time ago? I did. I am the Lord. I am the one and only God. I always do what is right. I am the one who saves. There is no God but me.",
  "22": "\"All of you who live anywhere on earth, turn to me and be saved. I am God. There is no other God.",
  "23": "I have made a promise with an oath in my own name. I have spoken with complete honesty. I will not take back a single word. I said, 'Everyone's knee will bow down to me. Everyone's mouth will take an oath in my name.'",
  "24": "They will say, 'The Lord always does what is right. Only he can make us strong.' \" All those who have been angry with the Lord will come to him. And they will be put to shame.",
  "25": "But the Lord will help all of the people of Israel. He will make them right with himself. And they will praise him."
}