{
  "1": "The Lord says to the people in Jerusalem, \"Do you think I divorced your people before you? Is that why I sent them away? If it is, show me the letter of divorce. I did not sell you into slavery to pay someone I owe. You were sold because you sinned against me. Your people were sent away because of their lawless acts.",
  "2": "When I came to save you, why didn't anyone welcome me? When I called out to you, why didn't anyone answer me? Wasn't my arm powerful enough to set you free? Wasn't I strong enough to save you? I dry up the sea with a single command. I turn rivers into a desert. Then fish rot because they do not have any water. They die because they are thirsty.",
  "3": "I make the sky turn dark. It looks as if it is dressed in black clothes.\"",
  "4": "The Lord and King has taught me what to say. He has taught me how to help those who are tired. He wakes me up every morning. He makes me want to listen like a good student.",
  "5": "The Lord and King has unplugged my ears. I've always obeyed him. I haven't turned away from him.",
  "6": "I let my enemies beat me on my bare back. I let them pull the hair out of my beard. I didn't turn my face away when they made fun of me and spit on me.",
  "7": "The Lord and King helps me. He won't let me be dishonored. So I've made up my mind to keep on serving him. I know he won't let me be put to shame.",
  "8": "He is near. He will prove I haven't done anything wrong. So who will bring charges against me? Let's face each other in court! Who can bring charges against me? Let him come and face me!",
  "9": "The Lord and King helps me. So who will judge me? My enemies will be like clothes that moths have eaten up. They will disappear.",
  "10": "Does anyone among you have respect for the Lord? Does anyone obey the message of the Lord's servant? Let the person who walks in the dark trust in the Lord. Let the one who doesn't have any light to guide him depend on his God.",
  "11": "But all of you sinners who light fires should go ahead and walk in their light. You who carry flaming torches should walk in their light. Here's what I'm going to do to you. I'll make you lie down in great pain."
}