{
  "1": "Here is a message the Lord gave me about Damascus. He said, \"Damascus will not be a city anymore. Instead, all of its buildings will be knocked down.",
  "2": "The cities of Aroer will be deserted. They will be left to the flocks that lie down there. No one will make them afraid.",
  "3": "Ephraim's people will no longer have cities with high walls around them. Royal power will disappear from Damascus. Those who are left alive in Aram will be like the glory of the people of Israel,\" announces the Lord who rules over all.",
  "4": "\"In days to come, the glory of Jacob's people will fade. Their strength will get weaker and weaker.",
  "5": "It will be as when a worker cuts and gathers grain in the Valley of Rephaim. He gathers up stalks with his arms. Only a few heads of grain are left.",
  "6": "In the same way, only a few people will be left alive. It will be as when workers knock olives off the trees. Only two or three olives are left on the highest branches. Four or five at most are left on the limbs that produce fruit,\" announces the Lord, the God of Israel.",
  "7": "In days to come, men will look to their Maker for help. They will turn their eyes to the Holy One of Israel.",
  "8": "They won't trust in the altars they made with their own hands. They won't pay any attention to the poles they used to worship the goddess Asherah. And they won't depend on the incense altars they made with their own fingers.",
  "9": "At that time the strong cities in Israel will be deserted. They will be as they were when the Israelites drove the Canaanites out of them. They will be like places that are taken over by bushes and weeds. The whole land will become dry and empty.",
  "10": "Israel, you have forgotten God, who saves you. You have not remembered the Rock, who keeps you safe. You might set out the finest plants. You might plant vines from other lands.",
  "11": "The plants might start to grow on the day you set them out. The vines might begin to bud on the morning you plant them. But even if they do, there won't be any harvest. Instead, there will be sickness and pain that won't go away.",
  "12": "How terrible it looks for us! Many nations are marching against us. The noise of their armies is like the sound of the ocean. They are making a lot of noise. It sounds like huge waves crashing on the shore.",
  "13": "It sounds like the roar of rushing waters. But when the Lord speaks out against them, they run far away. The wind blows them away like straw on the hills. A strong wind drives them along like tumbleweeds.",
  "14": "In the evening, the nations terrify us. But before morning comes, they are gone. That's what happens to those who steal our goods. That's what happens to those who take what belongs to us."
}