{
  "1": "How terrible it will be for you who make laws that aren't fair! How terrible for you who write laws that make life hard for others!",
  "2": "You take away the rights of poor people. You hold back what is fair from my people who are suffering. You take for yourselves what belongs to widows. You rob children whose fathers have died.",
  "3": "What will you do on the day when the Lord punishes you? On that day trouble will come from far away. Who will you run to for help? Who will you trust your riches with?",
  "4": "All you can do is bow down in fear among the prisoners. All you can do is fall among those who have died in battle. Even then, the Lord is still angry. His hand is still raised against them.",
  "5": "The Lord says, \"How terrible it will be for the people of Assyria! They are the war club that carries out my anger.",
  "6": "I will send them against the ungodly nation of Judah. I will order them to fight against my own people. They make me angry. I will order them to take their goods and carry them away. I will order them to walk on my people as if they were walking on mud.",
  "7": "But that is not what the king of Assyria plans. It is not what he has in mind. His purpose is to destroy many nations. His purpose is to put an end to them.",
  "8": "'Aren't all of my commanders kings?' he says.",
  "9": "'I took over Calno just as I took Carchemish. I took over Hamath just as I did Arpad. I took Samaria just as I did Damascus.",
  "10": "My powerful hand grabbed hold of kingdoms whose people worship statues of gods. They had more gods than Jerusalem and Samaria did.",
  "11": "I took over Samaria and its statues of gods. In the same way, I will take Jerusalem and its gods.' \"",
  "12": "The Lord will finish everything he has planned to do against Mount Zion and Jerusalem. Then he'll say, \"Now I will punish the king of Assyria. I will punish him because his heart and his eyes are so proud.",
  "13": "\"The king of Assyria says, \" 'I have used my powerful hand to take over all of those nations. I am very wise. I have great understanding. I have wiped out the borders between nations. I've taken their treasures. Like a great hero I've brought their kings under my control.",
  "14": "I've taken the wealth of the nations. It was as easy as reaching into a bird's nest. I've gathered the riches of all of those countries. It was as easy as gathering eggs that have been left in a nest. Not a single baby bird flapped its wings. Not one of them opened its mouth to chirp.' \"",
  "15": "Does an ax claim to be more important than the one who swings it? Does a saw brag that it is better than the one who uses it? That would be like a stick swinging someone who picks it up! It would be like a war club waving the one who carries it!",
  "16": "So the Lord who rules over all will send a sickness. The Lord will send it on the king of Assyria's strong fighting men. It will make them weaker and weaker. The army he was so proud of will be completely destroyed. It will be as if it had been burned up in a fire.",
  "17": "The Lord is the light of Israel. He will become a fire. Israel's Holy One will become a flame. In a single day he will burn up all of Assyria's bushes. He will destroy all of their thorns.",
  "18": "He will completely destroy the beauty of their forests and rich farm lands. The Assyrian army will be like a sick man who becomes weaker and weaker.",
  "19": "It will be like the trees of their forests. So few of them will be left standing that even a child could count them.",
  "20": "In days to come, some people will still be left alive in Israel. They will be from Jacob's family line. But they won't depend any longer on the nation that struck them down. Instead, they will truly depend on the Lord. He is the Holy One of Israel.",
  "21": "The people of Jacob who are still alive will return to the Mighty God.",
  "22": "Israel, your people might be as many as the grains of sand by the sea. But only a few of them will return. The Lord has handed down a death sentence. He will destroy his people. What he does is right.",
  "23": "The Lord who rules over all will carry out his sentence. The Lord will destroy the whole land.",
  "24": "The Lord rules over all. The Lord says, \"My people who live in Zion, do not be afraid of the Assyrian army. They beat you with rods. They lift up war clubs against you, just as the Egyptians did.",
  "25": "Very soon I will not be angry with you anymore. I will turn my anger against the Assyrians. I will destroy them.\"",
  "26": "The Lord who rules over all will beat them with a whip. He will strike them down as he struck Midian down at the rock of Oreb. And he will reach his wooden staff out over the waters. That's what he did in Egypt.",
  "27": "People of Zion, in days to come he will lift the heavy load of the Assyrians from your shoulders. He will remove their yokes from your necks. They will be broken because you have become so strong.",
  "28": "The Assyrian army has entered the town of Aiath. They have passed through Migron. They have stored up supplies at Micmash.",
  "29": "They have marched through the pass there. They said, \"Let's camp for the night at Geba.\" The people of Ramah tremble with fear. Those who live in Gibeah of Saul run away.",
  "30": "Town of Gallim, cry out! Laishah, listen! Poor Anathoth!",
  "31": "The people of Madmenah are running away. Those who live in Gebim are hiding.",
  "32": "Today the Assyrians have stopped at Nob. They are shaking their fists at Mount Zion in the city of Jerusalem.",
  "33": "The Assyrian soldiers are like trees in a forest. The Lord who rules over all will chop them down. The Lord will cut off their branches with his great power. He will chop the tall trees down. He will cut down even the highest ones.",
  "34": "The Mighty One will chop down the forest with his ax. He will cut down the cedar trees in Lebanon."
}