{
  "1": "\"Comfort my people,\" says your God. \"Comfort them.",
  "2": "Speak tenderly to the people of Jerusalem. Announce to them that their hard service has been completed. Tell them that their sin has been paid for. Tell them I have punished them enough for all of their sins.\"",
  "3": "A messenger is calling out, \"In the desert prepare the way for the Lord. Make a straight road through it for our God.",
  "4": "Every valley will be filled in. Every mountain and hill will be made level. The rough ground will be smoothed out. The rocky places will be made flat.",
  "5": "Then the glory of the Lord will appear. And everyone will see it. The Lord has spoken.\"",
  "6": "Another messenger says, \"Cry out.\" And I said, \"What should I cry?\" \"Cry out, 'All people are like grass. They don't last any longer than flowers in the field.",
  "7": "The grass dries up. The flowers fall to the ground. That happens when the Lord makes his wind blow on them. So people are just like grass.",
  "8": "The grass dries up. The flowers fall to the ground. But what our God says will stand forever.' \"",
  "9": "Zion, you are bringing good news to your people. Go up on a high mountain and announce it. Jerusalem, you are bringing good news to them. Shout the message loudly. Shout it out loud. Don't be afraid. Say to the towns of Judah, \"Your God is coming!\"",
  "10": "The Lord and King is coming with power. His powerful arm will rule for him. He has set his people free. He is bringing them back as his reward. He has won the battle over their enemies.",
  "11": "He takes care of his flock like a shepherd. He gathers the lambs in his arms. He carries them close to his heart. He gently leads those that have little ones.",
  "12": "Who has measured the oceans by using the palm of his hand? Who has used the width of his hand to mark off the sky? Who has measured out the dust of the earth in a basket? Who has weighed the mountains on scales? Who has weighed the hills in a balance?",
  "13": "Who can ever understand what is in the Lord's mind? Who can ever give him advice?",
  "14": "Did the Lord have to ask anyone to help him understand? Did he have to ask someone to teach him the right way? Who taught him what he knows? Who showed him how to understand?",
  "15": "The nations are only a drop in a bucket to him. He considers them as nothing but dust on the scales. He weighs the islands as if they were only fine dust.",
  "16": "Lebanon doesn't have enough trees to keep his altar fires burning. It doesn't have enough animals to sacrifice as burnt offerings to him.",
  "17": "To him, all of the nations don't amount to anything. He considers them to be worthless. In fact, they are less than nothing in his sight.",
  "18": "So who will you compare God to? Is there any other god like him?",
  "19": "Will you compare him to a statue of a god? Any skilled worker can make a statue. Then another worker covers it with gold and makes silver chains for it.",
  "20": "But someone who is too poor to bring that kind of offering will choose some wood that won't rot. Then he looks for a skilled worker. He pays the worker to make a statue of a god that won't fall over.",
  "21": "Don't you know who made everything? Haven't you heard about him? Hasn't it been told to you from the beginning? Haven't you understood it ever since the earth was made?",
  "22": "God sits on his throne high above the earth. Its people look like grasshoppers to him. He spreads the heavens out like a cover. He sets it up like a tent to live in.",
  "23": "He takes the power of princes away from them. He reduces the rulers of this world to nothing.",
  "24": "They are planted. They are scattered like seeds. They put down roots in the ground. But as soon as that happens, God blows on them and they dry up. Then a windstorm sweeps them away like straw.",
  "25": "\"So who will you compare me to? Who is equal to me?\" says the Holy One.",
  "26": "Look up toward the sky. Who created everything you see? The Lord causes the stars to come out at night one by one. He gives each one of them a name. His power and strength are great. So none of the stars is missing.",
  "27": "Family of Jacob, why do you say, \"The Lord doesn't notice our condition\"? People of Israel, why do you say, \"Our God doesn't pay any attention to our rightful claims\"?",
  "28": "Don't you know who made everything? Haven't you heard about him? The Lord is the God who lives forever. He created everything on earth. He won't become worn out or get tired. No one will ever know how great his understanding is.",
  "29": "He gives strength to those who are tired. He gives power to those who are weak.",
  "30": "Even young people become worn out and get tired. Even the best of them trip and fall.",
  "31": "But those who trust in the Lord will receive new strength. They will fly as high as eagles. They will run and not get tired. They will walk and not grow weak."
}