{
  "1": "\"Here is my servant. I take good care of him. I have chosen him. I am very pleased with him. I will put my Spirit on him. He will make everything right among the nations.",
  "2": "He will not shout or cry out. He will not raise his voice in the streets.",
  "3": "He will not break a bent twig. He will not put out a dimly burning flame. He will be faithful and make everything right.",
  "4": "He will not grow weak or lose hope. He will not give up until he makes everything right on the earth. The islands will put their hope in his law.\"",
  "5": "God created the heavens and spread them out. The Lord made the earth and everything that grows on it. He gives breath to its people. He gives life to those who walk on it. He says to his servant,",
  "6": "\"I, the Lord, have chosen you to do what is right. I will take hold of your hand. I will keep you safe. You will put my covenant with the people of Israel into effect. And you will be a light for the other nations.",
  "7": "You will open eyes that can't see. You will set prisoners free. Those who sit in darkness will come out of their cells.",
  "8": "\"I am the Lord. That is my name! I will not let any other god share my glory. I will not let statues of gods share my praise.",
  "9": "What I said would happen has taken place. Now I announce new things to you. Before they even begin to happen, I announce them to you.\"",
  "10": "Sing a new song to the Lord. Sing praise to him from one end of the earth to the other. Sing, you who sail out on the ocean. Sing, all of you creatures in it. Sing, you islands. Sing, all of you who live there.",
  "11": "Let the desert and its towns raise their voices. Let those who live in the settlements of Kedar be glad. Let the people of Sela sing with joy. Let them shout from the tops of the mountains.",
  "12": "Let them give glory to the Lord. Let them praise him in the islands.",
  "13": "The Lord will march out like a mighty warrior. He will stir up his anger like a soldier getting ready to fight. He will shout the battle cry. And he will win the battle over his enemies.",
  "14": "The Lord says, \"For a long time I have kept silent. I have been calm and quiet. But now, like a woman having a baby, I cry out. I am struggling to breathe.",
  "15": "I will completely destroy the mountains and hills. I will dry up everything that grows there. I will turn rivers into dry land. I will dry up the pools.",
  "16": "Israel is blind. So I will lead them along paths they had not known before. I will guide them on roads they are not familiar with. I will turn the darkness into light as they travel. I will make the rough places smooth. Those are the things I will do. I will not desert my people.",
  "17": "Some people trust in statues of gods. They say to them, 'You are our gods.' But they will be dishonored. They will be put to shame.",
  "18": "\"Israel, listen to me! You can hear, but you do not understand. Look to me! You can see, but you do not know what you are seeing.",
  "19": "The people of Israel serve me. But who is more blind than they are? Who is more deaf than the messengers I send? Who is more blind than those who have committed themselves to be faithful to me? Who is more blind than my servants?",
  "20": "Israel, you have seen many things. But you have not paid any attention to me. Your ears are open. But you do not hear anything I say.\"",
  "21": "The Lord wanted his people to see how great and glorious his law is. He wanted to show them that he always does what is right.",
  "22": "Enemies have carried off everything they own. All of my people are trapped in pits or hidden away in prisons. They themselves have become like stolen goods. No one can save them. They have been carried off. And there is no one who will say, \"Send them back.\"",
  "23": "Family of Jacob, who among you will listen to what I'm saying? People of Israel, which one of you will pay close attention in days to come?",
  "24": "Who allowed you to be carried off like stolen goods? Who handed you over to robbers? The Lord did it! We have sinned against him. Israel, you wouldn't follow his ways. You didn't obey his law.",
  "25": "So he poured his burning anger out on you. He had many of you killed off in battle. You were surrounded by flames. But you didn't realize what was happening. Many of you were destroyed. But you didn't learn anything from it."
}