{
  "1": "But there won't be any more sadness for those who were suffering. In the past the Lord brought shame on the land of Zebulun. He also brought shame on the land of Naphtali. But in days to come he will honor Galilee, where people from other nations live. He will honor the land along the Mediterranean Sea. And he will honor the territory east of the Jordan River.",
  "2": "The people who are now living in darkness will see a great light. They are now living in a very dark land. But a light will shine on them.",
  "3": "Lord, you will make our nation larger. You will increase their joy. They will show you how glad they are. They will be as glad as people are at harvest time. They will be as glad as soldiers are when they share the things they've taken after a battle.",
  "4": "You set Israel free from Midian long ago. In the same way, you will break the heavy yoke that weighs Israel down. You will break the wooden beams that are on their shoulders. You will break the rods of those who strike them down.",
  "5": "Every fighting man's boot that is used in battle will be burned up. So will every piece of clothes that is covered with blood. All of them will be thrown into the fire.",
  "6": "A child will be born to us. A son will be given to us. He will rule over us. And he will be called Wonderful Adviser and Mighty God. He will also be called Father Who Lives Forever and Prince Who Brings Peace.",
  "7": "The authority of his rule will continue to grow. The peace he brings will never end. He will rule on David's throne and over his kingdom. He will make the kingdom strong and secure. His rule will be based on what is fair and right. It will last forever. The Lord's great love will make sure that happens. He rules over all.",
  "8": "The Lord has sent a message against Jacob's people. He will punish Israel.",
  "9": "All of the people will know about it. Ephraim's people and those who live in Samaria will know about it. Their hearts are very proud. They say,",
  "10": "\"The brick buildings have fallen down. But we will rebuild them with blocks of stone. The fig trees have been chopped down. But we'll plant cedar trees in place of them.\"",
  "11": "In spite of that, the Lord has made Rezin's enemies stronger. He has stirred up Assyria to fight against Israel.",
  "12": "Arameans from the east have opened their mouths and swallowed Israel up. So have Philistines from the west. Even then, the Lord is still angry. His hand is still raised against them.",
  "13": "But his people have not returned to the One who struck them down. They haven't turned for help to the Lord who rules over all.",
  "14": "So he will cut off from Israel heads and tails alike. In a single day he will cut off palm branches and tall grass alike. The palm branches are the people who rule over others. The tall grass is the people who bow down to them.",
  "15": "The elders and important leaders are the heads. The prophets who teach lies are the tails.",
  "16": "Those who guide the people of Israel are leading them down the wrong path. So those who follow them aren't on the right road.",
  "17": "The Lord will not be pleased with the young men. He won't take pity on widows and on children whose fathers have died. All of them are ungodly and evil. They say sinful things with their mouths. Even then, the Lord is still angry. His hand is still raised against them.",
  "18": "What is evil burns like a fire. It burns up bushes and thorns. It sets the forest on fire. It sends up a huge column of smoke.",
  "19": "The Lord rules over all. When he gets angry, he will burn up the land. The people will die. Men will eat their brothers.",
  "20": "People will eat up everything they can find on their right. But they'll still be hungry. They will eat everything they can find on their left. But they won't be satisfied. So they will eat the dead bodies of their children.",
  "21": "That's what Manasseh's people will do to Ephraim. And that's what Ephraim's people will do to Manasseh. Together they will turn against Judah. Even then, the Lord is still angry. His hand is still raised against them."
}