{
  "1": "Here is what the Lord who rules over all is about to do. The Lord will take away from Jerusalem and Judah supplies and help alike. He will take away all of the supplies of food and water.",
  "2": "He'll take away heroes and soldiers. He'll take away judges and prophets. He'll take away fortune tellers and elders.",
  "3": "He'll take away captains of companies of 50 men. He'll take away government leaders. He'll take away advisers, skilled workers and those who are clever at doing evil magic.",
  "4": "The Lord will make young boys rule over all of them. Mere children will govern them.",
  "5": "People will crush one another. They will fight against each other. They will fight against their neighbors. Young people will attack old people. Ordinary people will attack those who are more important.",
  "6": "A man will grab hold of one of his brothers at his father's home. He will say, \"You have a coat. So you be our leader. Take charge of all of these broken-down buildings!\"",
  "7": "But at that time the brother will cry out, \"I can't help you. I don't have any food or clothing in my house. Don't make me the leader of these people.\"",
  "8": "Jerusalem is about to fall. And so is Judah. They say and do things against the Lord. They dare to disobey him to his very face.",
  "9": "The look on their faces is a witness against them. They show off their sin, just as the people of Sodom did. They don't even try to hide it. How terrible it will be for them! They have brought trouble on themselves.",
  "10": "Tell those who do what is right that things will go well with them. They will enjoy the results of the good things they've done.",
  "11": "But how terrible it will be for those who do what is evil! Trouble is about to fall on them. They will be paid back for the evil things they've done.",
  "12": "Those who are young crush my people. Women rule over them. My people, your leaders have taken you down the wrong path. They have turned you away from the right path.",
  "13": "The Lord takes his place in court. He stands up to judge the people.",
  "14": "He judges the elders and leaders of his people. He says to them, \"My people are like a vineyard. You have destroyed them. The things you have taken from poor people are in your houses.",
  "15": "What do you mean by crushing my people? Why are you grinding the faces of the poor into the dirt?\" announces the Lord. He is the Lord who rules over all.",
  "16": "The Lord continues, \"The women in Zion are very proud. They walk along with their noses in the air. They tease men with their eyes. They walk with quick, short steps. Little chains jingle on their ankles.",
  "17": "So I will put sores on the heads of Zion's women. And I will remove the hair from their heads.\"",
  "18": "At that time the Lord will take away the beautiful things they wear. He will take away their decorations, headbands and moon-shaped necklaces.",
  "19": "He'll take away their earrings, bracelets and veils.",
  "20": "He'll remove their headdresses, ankle chains and belts. He'll take away their perfume bottles and charms.",
  "21": "He'll remove the rings they wear on their fingers and in their noses.",
  "22": "He'll take away their fine robes and their capes and coats. He'll take away their purses",
  "23": "and mirrors. And he'll take away their linen clothes, turbans and shawls.",
  "24": "Instead of smelling sweet, the women will smell bad. Instead of wearing belts, they will wear ropes. Instead of having beautiful hair, they won't have any hair at all. Instead of wearing fine clothes, they'll wear black clothes to show how sad they are. Instead of being beautiful, they'll have the brands of slaves on their bodies.",
  "25": "Jerusalem, your men will be killed with swords. Your soldiers will die in battle.",
  "26": "The city of Zion will be very sad. Like a widow, she will lose everything. She will sit on the ground and sob."
}