{
  "1": "At that time a song will be sung in the land of Judah. It will say, \"We have a strong city. God's saving power surrounds it like walls and towers.",
  "2": "Open its gates so that those who do what is right can enter. They are the people who remain faithful to God.",
  "3": "Lord, you will give perfect peace to anyone who commits himself to be faithful to you. That's because he trusts in you.",
  "4": "\"Trust in the Lord forever. The Lord is the Rock. The Lord will keep us safe forever.",
  "5": "He brings down those who are proud. He pulls down cities that have high walls. They fall down flat on the ground. He throws them down to the dust.",
  "6": "The feet of those who were crushed stomp on them. Those who were helpless walk all over them.\"",
  "7": "Lord, you are honest and fair. You guide those who do what is right. You lead them on a straight path. You make their way smooth.",
  "8": "Lord, we are living the way your laws command us to live. We are waiting for you to act. Our hearts long for you to be true to your name. That's what you are known for.",
  "9": "My heart longs for you at night. My spirit longs for you in the morning. You will come and judge the earth. Then the people of the world will learn to do what is right.",
  "10": "Grace is shown to sinful people. But they still don't learn to do what is right. They keep on doing evil even in a land where others are honest and fair. They don't have any respect for the majesty of the Lord.",
  "11": "Lord, you have raised your hand high to punish them. But they don't even see it. Let them see how much you love your people. Then they will be put to shame. Let the fire you are saving for your enemies burn them up.",
  "12": "Lord, you give us peace. You are the one who has done everything we've accomplished.",
  "13": "Lord, you are our God. Other masters besides you have ruled over us. But your name is the only one we honor.",
  "14": "Those other masters are now dead. They will never live again. Their spirits won't rise from the dead. You punished them and destroyed them. You wiped out all memory of them.",
  "15": "Lord, you have made our nation grow. You have made it larger. You have gained glory for yourself. You have increased the size of our land.",
  "16": "Lord, when your people were suffering, they came to you. When you punished them, they could barely whisper a prayer.",
  "17": "Lord, you made us like a woman who is having a baby. She groans and cries out in pain.",
  "18": "We were pregnant. We groaned with pain. But nothing was born. We didn't bring your saving power to the earth. We didn't give life to the people of the world.",
  "19": "Israel, those among you who have died will live again. Their bodies will rise from the dead. You who lie in the grave, wake up and shout with joy. The dew of the morning gives life to the earth. So the earth will give up its dead people.",
  "20": "My people, go into your houses. Shut the doors behind you. Hide yourselves for a little while. Do it until the Lord's anger is over.",
  "21": "He is coming from the place where he lives. He will punish the people of the earth for their sins. The blood that has been spilled on the earth will be brought out into the open. The ground will no longer hide those who have been killed."
}