{
  "1": "Here is the vision about Babylonia that Isaiah, the son of Amoz, saw.",
  "2": "Lift up a banner on the top of a bare hill. Shout to the enemy soldiers. Wave for them to enter the gates that are used by the nobles of Babylon.",
  "3": "The Lord has set those soldiers apart to fight for him. He has sent for them to carry out his anger against Babylon. They will be happy when he wins the battle for them.",
  "4": "Listen! I hear a noise in the mountains. It sounds like a huge crowd. Listen! I hear a loud noise among the kingdoms. It sounds like nations gathering together. The Lord who rules over all is bringing an army together for war.",
  "5": "They come from lands far away. They come from the farthest places on earth. The Lord and those weapons of his anger are coming to destroy the whole country of Babylonia.",
  "6": "Cry out! The day of the Lord is near. The Mighty One is coming to destroy them.",
  "7": "Their hands won't be able to help them. Everyone's heart will melt away in fear.",
  "8": "The people will be filled with terror. Pain and suffering will grab hold of them. They will groan with pain like a woman having a baby. They'll look at one another in terror. Their faces will burn with shame.",
  "9": "The day of the Lord is coming. It will be a terrible day. The Lord's burning anger will blaze out. He will make the land dry and empty. He'll destroy the sinners in it.",
  "10": "All of the stars in the sky will stop giving their light. The sun will be darkened as soon as it rises. The moon will not shine.",
  "11": "The Lord will punish the world because it is so evil. He will punish evil people for their sins. He'll put an end to the bragging of those who are proud. He'll bring down the pride of those who don't show any pity.",
  "12": "He'll make men harder to find than pure gold. They will be harder to find than gold from Ophir.",
  "13": "He will make the heavens tremble. He'll shake the earth out of its place. The Lord who rules over all will show how angry he is. At that time his burning anger will blaze out.",
  "14": "Outsiders who live in Babylonia will scatter like antelope that are chased by a hunter. They are like sheep that don't have a shepherd. All of them will return to their own people. They will run back to their own countries.",
  "15": "Those who are captured will have spears stuck through them. Those who are caught will be killed with swords.",
  "16": "Their babies will be smashed to pieces right in front of their eyes. Their houses will be robbed. Their wives will be raped.",
  "17": "The Lord will stir up the Medes to attack the Babylonians. They aren't interested in getting silver. They don't delight in gold.",
  "18": "Instead, they will use their bows and arrows to strike the young men down. They won't even show any mercy to babies. They won't take pity on children.",
  "19": "The city of Babylon is the jewel of kingdoms. It is the glory and pride of the Babylonians. But God will destroy it just as he did Sodom and Gomorrah.",
  "20": "No one will ever live in Babylon again. No one will live there for all time to come. Arabs will never set up their tents there. Shepherds will never rest their flocks there.",
  "21": "But desert creatures will lie down there. Wild dogs will fill its houses. Owls will live there. Wild goats will jump around in it.",
  "22": "Hyenas will cry out in its forts. Wild dogs will bark in its beautiful palaces. The time for Babylon to be punished is near. Its days are numbered."
}