{
  "1": "In the year that King Uzziah died, I saw the Lord. He was seated on his throne. His long robe filled the temple. He was highly honored.",
  "2": "Above him were seraphs. Each of them had six wings. With two wings they covered their faces. With two wings they covered their feet. And with two wings they were flying.",
  "3": "They were calling out to one another. They were saying, \"Holy, holy, holy is the Lord who rules over all. The whole earth is full of his glory.\"",
  "4": "The sound of their voices caused the stone doorframe to shake. The temple was filled with smoke.",
  "5": "\"How terrible it is for me!\" I cried out. \"I'm about to be destroyed! My mouth speaks sinful words. And I live among people who speak sinful words. Now I have seen the King with my own eyes. He is the Lord who rules over all.\"",
  "6": "A seraph flew over to me. He was holding a hot coal. He had used tongs to take it from the altar.",
  "7": "He touched my mouth with the coal. He said, \"This has touched your lips. Your guilt has been taken away. Your sin has been paid for.\"",
  "8": "Then I heard the voice of the Lord. He said, \"Who will I send? Who will go for us?\" I said, \"Here I am. Send me!\"",
  "9": "So he said, \"Go and speak to these people. Tell them, \" 'You will hear but never understand. You will see but never know what you are seeing.'",
  "10": "Make the hearts of these people stubborn. Plug up their ears. Close their eyes. Otherwise they might see with their eyes. They might hear with their ears. They might understand with their hearts. And they might turn to me and be healed.\"",
  "11": "Then I said, \"Lord, how long will it be like that?\" He answered, \"It will last until the cities of Israel are destroyed and no one is living in them. It will last until the houses are deserted. The fields will be completely destroyed.",
  "12": "It will last until I have sent everyone far away. The land will be totally deserted.",
  "13": "Even if a tenth of the people remain there, the land will be completely destroyed again. But when oak trees and terebinth trees are cut down, stumps are left. And my holy people will be like stumps that begin to grow again.\""
}