{
  "1": "Here is the vision about Judah and Jerusalem that Isaiah had. It came to him when Uzziah, Jotham, Ahaz and Hezekiah were ruling. They were kings of Judah. Isaiah was the son of Amoz.",
  "2": "Listen to me, heavens! Pay attention to me, earth! The Lord has said, \"I raised children. I brought them up. But they have refused to obey me.",
  "3": "The ox knows its master. The donkey knows where its owner feeds it. But Israel does not know me. My people do not understand me.\"",
  "4": "They are a sinful nation. They are loaded down with guilt. They are people who do nothing but evil. They are children who are always sinning. They have deserted the Lord. They have turned against the Holy One of Israel. They have turned their backs on him.",
  "5": "Israel, why do you want to be beaten all the time? Why do you always refuse to obey the Lord? Your head is covered with wounds. Your whole heart is weak.",
  "6": "There isn't a healthy spot on your body from the bottom of your feet to the top of your head. There are only wounds, cuts and open sores. They haven't been cleaned up or bandaged or treated with olive oil.",
  "7": "Your country has been deserted. Your cities have been burned down. The food from your fields is being eaten up by outsiders. They are doing it right in front of you. Your land has been completely destroyed. It looks as if strangers have taken it over.",
  "8": "The city of Zion is left like a hut where someone stands guard in a vineyard. It is left like an empty cabin in a melon field. It's like a city that is being attacked.",
  "9": "The Lord who rules over all has let some people live through that time of trouble. If he hadn't, we would have become like Sodom. We would have been like Gomorrah.",
  "10": "Rulers of Sodom, hear the Lord's message. People of Gomorrah, listen to the law of our God.",
  "11": "\"Do you think I need any more of your sacrifices?\" asks the Lord. \"I have more than enough of your burnt offerings. I have more than enough of rams and the fat of your fattest animals. I do not find any pleasure in the blood of your bulls, lambs and goats.",
  "12": "Who asked you to bring all of those animals when you come to worship me? Who asked you and your animals to walk all over my courtyards?",
  "13": "Stop bringing offerings that do not mean anything to me! I hate your incense. I can't stand your evil gatherings. I can't stand the way you celebrate your New Moon Feasts, Sabbath days and special services.",
  "14": "I hate your New Moon Feasts and your other appointed feasts. They have become a heavy load to me. I am tired of carrying it.",
  "15": "You might spread out your hands toward me when you pray. But I will not look at you. You might even offer many prayers. But I will not listen to them. Your hands are covered with the blood of the people you have murdered.",
  "16": "So wash your hands. Make yourselves clean. Get your evil actions out of my sight! Stop doing what is wrong!",
  "17": "Learn to do what is right! Treat people fairly. Give hope to those who are beaten down. Cheer them up. Stand up in court for children whose fathers have died. And do the same thing for widows.",
  "18": "\"Come. Let us talk some more about this matter,\" says the Lord. \"Even though your sins are bright red, they will be as white as snow. Even though they are deep red, they will be white like wool.",
  "19": "But you have to be willing to change and obey me. If you are, you will eat the best food that grows on the land.",
  "20": "You must follow me. You must obey me. If you do not, you will be killed with swords.\" The Lord has spoken.",
  "21": "See how the faithful city of Jerusalem has become like a prostitute! Once it was full of people who treated others fairly. Those who did what was right used to live in it. But now murderers live there!",
  "22": "Jerusalem, your silver isn't pure anymore. Your best wine has been made weak with water.",
  "23": "Your rulers refuse to obey the Lord. They are companions of robbers. All of them love to accept money from those who want special favors. They are always looking for gifts from other people. They don't stand up in court for children whose fathers have died. They don't do it for widows either.",
  "24": "The Lord is the Mighty One of Israel. The Lord who rules over all announces, \"Israel, you have become my enemies. I will pay you back for what you have done. Then you will not trouble me anymore.",
  "25": "I will turn my powerful hand against you. I will make you completely clean. I will remove everything that is not pure.",
  "26": "I will give judges to you like the ones you had long ago. I will give you advisers like those you had at the beginning. Then you will be called The City That Does What Is Right. You will also be called The Faithful City.\"",
  "27": "Zion will be saved when others are treated fairly. Those who are sorry for their sins will be saved when what is right is done.",
  "28": "But sinners and those who refuse to obey the Lord will be destroyed. And those who desert the Lord will die.",
  "29": "Israel, you take delight in worshiping among the sacred oak trees. You will be full of shame for doing that. You have chosen to worship in the sacred gardens. You will be dishonored for doing that.",
  "30": "You will be like an oak tree whose leaves are dying. You will be like a garden that doesn't have any water.",
  "31": "Your strongest men will become like dry pieces of wood. Their worship of other gods will be the spark that lights the fire. Everything will be burned up. No one will be there to put the fire out."
}