{
  "1": "Here is a message the Lord gave me about Tyre. Men in the ships of Tarshish, cry out! The city of Tyre is destroyed. Its houses and harbor are gone. That's the message you have received from the island of Cyprus.",
  "2": "People on the island of Tyre, be silent. Traders from the city of Sidon, be quiet. Those who sail on the Mediterranean Sea have made you rich.",
  "3": "Grain from Egypt came across the mighty waters. The harvest of the Nile River brought wealth to Tyre. It became the market place of the nations.",
  "4": "Sidon, be ashamed. Mighty Tyre out in the sea, be ashamed. The sea has spoken. It has said, \"It's as if I had never felt labor pains or had children. It's as if I had never brought up sons or daughters. It's as if the city of Tyre had never existed.\"",
  "5": "The Egyptians will hear about what has happened to Tyre. They'll be very sad and troubled.",
  "6": "People of the island of Tyre, cry out! Go across the sea to Tarshish.",
  "7": "Just look at Tyre. It's no longer the old, old city that was known for its wild parties. It no longer sends its people out to settle in lands far away.",
  "8": "Tyre was a city that produced kings. Its traders were princes. They were honored all over the earth. So who planned to destroy such a city?",
  "9": "The Lord who rules over all planned to do it. He wanted to bring down all of its pride and glory. He wanted to put to shame those who were honored all over the earth.",
  "10": "People of Tarshish, spread out over your land like the waters of the Nile. There isn't anything to hold you back anymore.",
  "11": "The Lord has reached his powerful hand out over the sea. He has made its kingdoms tremble with fear. He has given a command concerning Phoenicia. He has ordered that its forts be destroyed.",
  "12": "He said, \"No more wild parties for you! People of Sidon, you are now destroyed! \"Leave your city. Go across the sea to Cyprus. Even there you will not find any rest.\"",
  "13": "Look at the land of the Babylonians. No one lives there anymore. The Assyrians have turned it into a place for desert creatures. They built their towers in order to attack it. They took everything out of its forts. They knocked all of its buildings down.",
  "14": "Men in the ships of Tarshish, cry out! Mighty Tyre is destroyed!",
  "15": "A time is coming when people will forget about Tyre for 70 years. That's the length of a king's life. But at the end of those 70 years, Tyre will be like the prostitute that people sing about. They say,",
  "16": "\"Forgotten prostitute, pick up a harp. Walk through the city. Play the harp well. Sing many songs. Then you will be remembered.\"",
  "17": "At the end of the 70 years, the Lord will punish Tyre. He will let it return to its way of life as a prostitute. It will earn its living with all of the kingdoms on the face of the earth.",
  "18": "But the money it earns will be set apart for the Lord. The money won't be stored up or kept for Tyre. Instead, it will go to those who live the way the Lord wants them to. It will pay for plenty of food and fine clothes for them."
}