{
  "1": "How terrible it will be for the city of Samaria! It sits on a hill like a crown of flowers. The leaders of Ephraim are drunk. They take pride in their city. It sits above a valley that has rich soil. How terrible it will be for the glorious beauty of that fading flower!",
  "2": "The Lord will bring the strong and powerful king of Assyria against Samaria. The Lord will throw that city down to the ground with great force. It will be like a hailstorm. It will be like a wind that destroys everything. It will be like a driving rain and a flooding storm.",
  "3": "That city is like a crown. The leaders of Ephraim are drunk. They take pride in their city. But its enemies will walk all over it.",
  "4": "It sits on a hill above a rich valley. It's like a crown of flowers whose glorious beauty is fading away. But it will become like a fig that is ripe before harvest. As soon as someone sees it, he picks it and swallows it.",
  "5": "At that time the Lord who rules over all will be like a glorious crown. He will be like a beautiful wreath for those of his people who will be left alive.",
  "6": "He will help those who are fair when they judge. He will give strength to those who turn back their enemies at the city gate.",
  "7": "Israel's leaders are drunk from wine. They can't walk straight. They are drunk from beer. They are unsteady on their feet. Priests and prophets drink beer. They can't walk straight. They are mixed up from drinking too much wine. They drink too much beer. They are unsteady on their feet. The prophets see visions but don't really understand them. The priests aren't able to make good decisions.",
  "8": "They throw up. All of the tables are covered with the mess they've made. There isn't one spot on the tables that isn't smelly and dirty.",
  "9": "My people are making fun of me. They say, \"Who does he think he's trying to teach? Who does he think he's explaining his message to? Is it to children who do not need their mother's milk anymore? Is it to those who have just been taken from her breast?",
  "10": "Here is how he teaches. Do this and do that. Do that and do this. Obey this rule and obey that rule. Obey that rule and obey this rule. Learn a little here and learn a little there.\"",
  "11": "All right then, these people won't listen to me. So God will speak to them. He will speak by using people who speak unfamiliar languages. He will speak by using the mouths of strangers.",
  "12": "He said to his people, \"I am offering you a resting place. Let those who are tired rest.\" He continued, \"I am offering you a place of peace and quiet.\" But they wouldn't listen.",
  "13": "So then, here is what the Lord's message will become to them. Do this and do that. Do that and do this. Obey this rule and obey that rule. Obey that rule and obey this rule. Learn a little here and learn a little there. So when they try to go forward, they'll fall back and be wounded. They'll be trapped and captured.",
  "14": "Listen to the Lord's message, you who make fun of the truth. Listen, you who rule over these people in Jerusalem.",
  "15": "You brag, \"We have entered into a covenant with death. We have made an agreement with the grave. When a terrible plague comes to punish us, it can't touch us. That's because we depend on lies to keep us safe. We hide behind what isn't true.\"",
  "16": "So the Lord and King speaks. He says, \"Look! I am laying a stone in Zion. It is a stone that has been tested. It is the most important stone for a firm foundation. The one who trusts in that stone will never be shaken.",
  "17": "I will use a measuring line to prove that you have not been fair. I will use a plumb line to prove that you have not done what is right. Hail will sweep away the lies you depend on to keep you safe. Water will flood your hiding place.",
  "18": "Your covenant with death will be called off. The agreement you made with the grave will not stand. When the terrible plague comes to punish you, you will be beaten down by it.",
  "19": "As often as it comes, it will carry you away. Morning after morning, day and night, it will come to punish you.\" If you understand this message, it will bring you absolute terror.",
  "20": "You will be like someone whose bed is too short to lie down on. You will be like those whose blankets are too small to wrap themselves in.",
  "21": "The Lord will rise up to judge, just as he did at Mount Perazim. He will get up to act, just as he did in the Valley of Gibeon. He'll do his work, but it will be strange work. He'll carry out his task, but it will be an unexpected one.",
  "22": "Now stop making fun of me. If you don't, your chains will become heavier. The Lord who rules over all has spoken to me. The Lord has told me he has ordered that the whole land be destroyed.",
  "23": "Listen and hear my voice. Pay attention to what I'm saying.",
  "24": "When a farmer plows in order to plant, does he plow without stopping? Does he keep on breaking up the soil and making the field level?",
  "25": "When he's made the surface even, doesn't he plant caraway seeds? Doesn't he scatter cummin? Doesn't he plant wheat in its proper place? Doesn't he plant barley where it belongs? Doesn't he plant spelt along the edge of the field?",
  "26": "His God directs him. He teaches him the right way to do his work.",
  "27": "Caraway seeds are beaten out with a rod. They aren't separated out under a threshing sled. Cummin seeds are beaten out with a stick. The wheel of a cart isn't rolled over them.",
  "28": "Grain must be ground up to make bread. A farmer separates it out. But he doesn't go on doing it forever. He drives the wheels of a threshing cart over it. But he doesn't let the horses grind it to dust.",
  "29": "All of those insights come from the Lord who rules over all. His advice is wonderful. His wisdom is glorious."
}