{
  "1": "How terrible it will be for those who go down to Egypt for help! How terrible for those who depend on horses! They trust in how many chariots they have. They trust in how strong their horsemen are. But they don't look to the Holy One of Israel. They don't ask the Lord for his help.",
  "2": "He too is wise. He can bring horrible trouble. He does what he says he'll do. He'll rise up against everyone who does what is evil. He'll fight against those who help them.",
  "3": "The men of Egypt are only human. They aren't God. Their horses are only flesh and blood. They aren't spirits. The Lord will reach out his powerful hand to punish everyone. The Egyptians provide help. But they will be tripped up. The people of Judah receive the help. But they will fall down. All of them will be destroyed.",
  "4": "The Lord says to me, \"A powerful lion stands over its food and growls. A lot of shepherds can be brought together to drive it away. But the lion is not frightened by their shouts. It is not upset by the noise they make. In the same way, I will come down from heaven. I will fight on Mount Zion and on its hills. Nothing will drive me away. I am the Lord who rules over all.",
  "5": "Like a bird hovering over its nest, I will guard Jerusalem. I will keep it safe. I will pass over it and save it. I am the Lord who rules over all.\"",
  "6": "People of Israel, return to the Lord. He's the one you have so strongly opposed.",
  "7": "The time will come when every one of you will turn your backs on your gods of silver and gold. You sinned when you made them with your own hands.",
  "8": "The Lord says, \"The Assyrians will be killed with swords. But it will not be men who use them. The swords that kill them will not be used by human beings. The Assyrians will run away from those swords. But their young men will be caught and forced to work hard.",
  "9": "Their hiding places will be destroyed when terror strikes them. When their commanders see their enemy's battle flags, they will be filled with panic,\" announces the Lord. His fire blazes out from Mount Zion. His furnace burns in Jerusalem."
}