{
  "1": "The Lord says, \"People who live on the islands, come and stand quietly in front of me. Let the nations gain new strength in order to state their case. Let them come forward and speak. Let us go to court and find out who is right.",
  "2": "\"Who has stirred up a king from the east? Who has helped him win his battles? I hand nations over to him. I bring kings under his control. He turns them into dust with his sword. With his bow he turns them into straw blowing in the wind.",
  "3": "He hunts them down. Then he moves on unharmed. He travels so fast that his feet don't seem to touch the ground.",
  "4": "Who has made that happen? Who has carried it out? Who has created all of the people who have ever lived? I, the Lord, have done it. I was with the first of them. And I will be with the last of them.\"",
  "5": "The people on the islands have seen that king coming. And it has made them afraid. People tremble with fear from one end of the earth to the other. They come and gather together.",
  "6": "They help each other. They say to one another, \"Be strong!\"",
  "7": "One skilled worker makes a statue of a god. Another covers it with gold. The first worker says to the second, \"You have done a good job.\" Another worker smooths out the metal with a hammer. Still another gives the statue its final shape. The third worker says to the last one, \"You have done a good job.\" Then they nail the statue down so it won't fall over.",
  "8": "The Lord says, \"People of Israel, you are my servants. Family of Jacob, I have chosen you. You are the children of my friend Abraham.",
  "9": "I gathered you from one end of the earth to the other. From the farthest places on earth I brought you together. I said, 'You are my servants.' I have chosen you. I have not turned my back on you.",
  "10": "So do not be afraid. I am with you. Do not be terrified. I am your God. I will make you strong and help you. My powerful right hand will take good care of you. I always do what is right.",
  "11": "\"All those who are angry with you will be put to shame. And they will be dishonored. Those who oppose you will be destroyed. And they will vanish.",
  "12": "You might search for your enemies. But you will not find them. Those who go to war against you will completely disappear.",
  "13": "I am the Lord your God. I take hold of your right hand. I say to you, 'Do not be afraid. I will help you.'",
  "14": "Family of Jacob, you are as weak as a worm. But do not be afraid. People of Israel, there are only a few of you. But do not be afraid. I myself will help you,\" announces the Lord. He is the one who sets his people free. He is the Holy One of Israel.",
  "15": "He says, \"I will make you into a threshing sled. It will be new and sharp. It will have many teeth. You will grind the mountains down and crush them. You will turn the hills into nothing but straw.",
  "16": "You will toss them in the air. A strong wind will catch them and blow them away. You will be glad because I will make that happen. You will praise me. I am the Holy One of Israel.",
  "17": "\"Those who are poor and needy search for water. But there isn't any. Their tongues are dry because they are thirsty. But I will help them. I am the Lord. I will not desert them. I am Israel's God.",
  "18": "I will make streams flow on the bare hilltops. I will make springs come up in the valleys. I will turn the desert into pools of water. I will turn the dry and cracked ground into flowing springs.",
  "19": "I will make trees grow in the desert. I will plant cedar and acacia trees there. I will plant myrtle and olive trees there. I will make pine trees grow in the dry and empty desert. I will plant fir and cypress trees there.",
  "20": "Then people will see and know that my powerful hand has done it. They will consider and understand that I have created it. I am the Holy One of Israel.\"",
  "21": "The Lord says to the nations and their gods, \"State your case.\" Jacob's King says to them, \"Prove your case to me.",
  "22": "Show me your facts. Tell me and my people what is going to happen. Tell us what happened in the past. Then we can check it out and see if it is really true. Or announce to us the things that will take place.",
  "23": "Tell us what will happen in the days ahead. Then we will know that you are gods. Do something. It does not matter whether it is good or bad. Then we will be terrified and filled with fear.",
  "24": "But you are less than nothing. Your actions are completely worthless. I hate it when people worship you.",
  "25": "\"I have stirred up a king who will come from the north. He lives in the east. He will bring honor to me. He walks all over rulers as if they were mud. He steps on them just as a potter stomps on clay.",
  "26": "Which one of you gods said those things would happen before they did? Who told us about them so we could know them? Who told us ahead of time? Who told us so we could say, 'You are right'? None of you told us about them. None of you told us ahead of time. In fact, no one heard you say anything at all.",
  "27": "I was the first to tell Zion. I said, 'Look! The people of Israel are coming back!' I sent a prophet to Jerusalem with the good news.",
  "28": "I look, but there is no one among the gods that can give me advice. None of them can answer when I ask them the simplest question.",
  "29": "So they are not really gods at all. What they do does not amount to anything. They are as useless as wind."
}