{
  "1": "I testify therefore before God, and before the Lord Jesu Christ, which shall judge quick and dead(the living and the deed) at his appearing in his kingdom,",
  "2": "preach the word, be fervent, be it in season, or out of season. Improve, rebuke, exhort with all long suffering. (and doctrine)",
  "3": "For the time will come, when they will not suffer wholesome doctrine: but after their own lusts shall they (whose ears itch) get them an heap of teachers,",
  "4": "and shall turn their ears from the truth, and shall be given unto fables:",
  "5": "But watch thou in all things, and suffer adversity, and do the work of an evangelist,(preacher of the Gospell) fulfil thine office unto the utmost. (Be sober.)",
  "6": "For I am now ready to be offered, and the time of my departing is at hand.",
  "7": "I have fought a good fight, and have fulfilled my course, and have kept the faith.",
  "8": "From henceforth is laid up for me a crown of righteousness, which the Lord that is a righteous judge shall give me at that day: not to me only: but unto all them that love his coming.",
  "9": "Make speed to come unto me at once.",
  "10": "For Demas hath left me, and hath loved(and loveth) this present world, and is departed into Thessalonica. Crescens is gone to Galatia, and Titus unto Dalmacea.",
  "11": "Only Lucas is with me. Take Mark and bring him with thee, for he is necessary unto me for to minister.(profitable to the ministration)",
  "12": "And Tychicus have I sent to Ephesus.",
  "13": "The cloak that I left at Troada with Carpus when thou comest bring with thee, and the books, but specially the parchment.",
  "14": "Alexander the coppersmith did me much evil, the Lord reward him according to his deeds,",
  "15": "of whom be thou ware also. For he withstood our preaching(words) sore.",
  "16": "At my first answering for myself, no man assisted me, but all forsook me. I pray God, that it may not be laid to their charges:",
  "17": "notwithstanding the Lord assisted(stood by) me, and strengthed me, that by me the preaching should be fulfilled to the utmost and that all the gentiles should hear. And I was delivered out of the mouth of the lion.",
  "18": "And the Lord shall deliver me from all evil doing, and shall keep me unto his heavenly kingdom. To whom be praise for ever and ever Amen.",
  "19": "Salute Prisca and Aquila, and the household of Onesiphorus.",
  "20": "Erastus abode at Corinthum. Trophimos I left at Miletum sick.",
  "21": "Make speed to come before winter. Eubolus greeteth(saluteth) thee, and Pudes, and Linus, and Claudia, and all the brethren.",
  "22": "The Lord Jesus Christ be with thy spirit. Grace be with you Amen. [The end of the second pistel unto Timothy, written from Rome when Paul was presented the second time up, before the Emperor Nero.]"
}