{"1": "<pb/>Hijitos míos, os escribo esto para que no pequéis. Pero si alguno peca, abogado tenemos ante el Padre: a Jesucristo, el justo.", "2": "Él es sacrificio de purificación por nuestros pecados, y no sólo por los nuestros, sino también por los de todo el mundo.", "3": "Y en esto sabemos que lo conocemos: en que guardamos sus mandamientos.", "4": "Quien dice: \"Yo lo conozco\", pero no guarda sus mandamientos, es un mentiroso, y la verdad no está en él.", "5": "En el que guarda su palabra, en éste verdaderamente ha llegado a su plenitud el amor de Dios. En esto conocemos que estamos en él.", "6": "Quien dice que permanece en él, debe comportarse como se comportó él.", "7": "<pb/>Queridos míos, no es un mandamiento nuevo lo que os escribo, sino un mandamiento antiguo, que teníais desde el principio. Este mandamiento antiguo es la palabra que habéis oído.", "8": "Por otra parte, os escribo un mandamiento nuevo, que es realidad en él y en vosotros; pues las tinieblas pasan y la verdadera luz brilla ya.", "9": "Quien dice que está en la luz y odia a su hermano, permanece en las tinieblas.", "10": "Quien ama a su hermano, permanece en la luz, y en él no hay tropiezo.", "11": "Pero quien odia a su hermano, está en las tinieblas y en las tinieblas anda y no sabe adónde va, porque las tinieblas le han cegado los ojos.", "12": "Os escribo, hijitos, porque por su nombre se os han perdonado los pecados.", "13": "Os escribo, padres, porque habéis conocido al que es desde el principio. Os escribo, jóvenes, porque habéis vencido al maligno.", "14": "Os escribo, hijos, porque habéis conocido al Padre. Os escribo, padres, porque habéis conocido al que es desde el principio. Os escribo, jóvenes, porque sois fuertes, la palabra de Dios permanece en vosotros y habéis vencido al maligno.", "15": "No améis al mundo ni lo que hay en el mundo. Si alguno ama al mundo, el amor del Padre no está en él;", "16": "porque todo lo que hay en el mundo -los deseos de la carne, los deseos de los ojos y la jactancia de la opulencia- no proviene del Padre, sino que procede del mundo.", "17": "Y el mundo pasa; y sus deseos. Pero quien hace la voluntad de Dios permanece para siempre.", "18": "<pb/>Hijitos, es la hora última. Habéis oído decir que viene un anticristo; pues bien, ahora han llegado muchos anticristos. De aquí conocemos que es la hora última.", "19": "De nosotros salieron, pero no eran de nosotros. Si hubieran sido de nosotros se habrían quedado con nosotros. Sin embargo, con esto se ha puesto en claro que no todos son de los nuestros.", "20": "Vosotros, en cambio, tenéis unción recibida del Santo, y todos tenéis conocimiento.", "21": "No os escribo porque no conozcáis la verdad, sino porque la conocéis, y porque ninguna mentira proviene de la verdad.", "22": "¿Quién es el mentiroso, sino el que niega que Jesús es el Cristo? Ése es el anticristo, el que niega al Padre y al Hijo.", "23": "Quien niega al Hijo, tampoco tiene al Padre. Quien confiesa al Hijo, tiene también al Padre.", "24": "En cuanto a vosotros, que permanezca en vosotros lo que desde el principio habéis oído. Si permanece en vosotros lo que habéis oído desde el principio, también vosotros permaneceréis en el Hijo y en el Padre.", "25": "Y ésta es la promesa que él nos prometió: la vida eterna.", "26": "Os escribo estas cosas a propósito de los que os inducen al error.", "27": "En cuanto a vosotros, la unción que de él recibisteis permanece en vosotros, y no necesitáis que nadie os enseñe. Y dado que su unción os enseña todas las cosas -y es verdad y no mentira-, permaneced en él tal como él os ha enseñado.", "28": "Y ahora, hijitos, permaneced en él, para que, cuando se manifieste, tengamos plena confianza y en su parusía no nos veamos avergonzados, lejos de él.", "29": "Si sabéis que él es justo, sabed también que todo el que practica la justicia ha nacido de él."}