{
  "1": "Saúl tenía treinta años cuando comenzó a reinar sobre Israel, y su reinado duró cuarenta y dos años.",
  "2": "De entre los israelitas, Saúl escogió tres mil soldados; dos mil estaban con él en Micmás y en los montes de Betel, y mil estaban con Jonatán en Guibeá de Benjamín. Al resto del ejército Saúl lo mandó a sus hogares.",
  "3": "Jonatán atacó la guarnición filistea apostada en Gueba, y esto llegó a oídos de los filisteos. Entonces Saúl mandó que se tocara la trompeta por todo el país, pues dijo: «¡Que se enteren todos los hebreos!»",
  "4": "Todo Israel se enteró de esta noticia: «Saúl ha atacado la guarnición filistea, así que los israelitas se han hecho odiosos a los filisteos.» Por tanto el pueblo se puso a las órdenes de Saúl en Guilgal.",
  "5": "Los filisteos también se juntaron para hacerle la guerra a Israel. Contaban con tres mil carros, seis mil jinetes, y un ejército tan numeroso como la arena a la orilla del mar. Avanzaron hacia Micmás, al este de Bet Avén, y allí acamparon.",
  "6": "Los israelitas se dieron cuenta de que estaban en aprietos, pues todo el ejército se veía amenazado. Por eso tuvieron que esconderse en las cuevas, en los matorrales, entre las rocas, en las zanjas y en los pozos.",
  "7": "Algunos hebreos incluso cruzaron el Jordán para huir al territorio de Gad, en Galaad. Saúl se había quedado en Guilgal, y todo el ejército que lo acompañaba temblaba de miedo.",
  "8": "Allí estuvo esperando siete días, según el plazo indicado por Samuel, pero éste no llegaba. Como los soldados comenzaban a desbandarse,",
  "9": "Saúl ordenó: «Tráiganme el holocausto y los sacrificios de comunión»; y él mismo ofreció el holocausto.",
  "10": "En el momento en que Saúl terminaba de celebrar el sacrificio, llegó Samuel. Saúl salió a recibirlo, y lo saludó.",
  "11": "Pero Samuel le reclamó: —¿Qué has hecho? Y Saúl le respondió: —Pues como vi que la gente se desbandaba, que tú no llegabas en el plazo indicado, y que los filisteos se habían juntado en Micmás,",
  "12": "pensé: “Los filisteos ya están por atacarme en Guilgal, y ni siquiera he implorado la ayuda del SEÑOR.”Por eso me atreví a ofrecer el holocausto.",
  "13": "—¡Eres un necio! —le replicó Samuel—. No has cumplido el mandato que te dio el SEÑOR tu Dios. El SEÑOR habría establecido tu reino sobre Israel para siempre,",
  "14": "pero ahora te digo que tu reino no permanecerá. El SEÑOR ya está buscando un hombre más de su agrado, pues tú no has cumplido su mandato.",
  "15": "Dicho esto, Samuel se fue de Guilgal hacia Guibeá de Benjamín.",
  "16": "Saúl pasó revista de los soldados que estaban con él, y eran unos seiscientos hombres.",
  "17": "Él y su hijo Jonatán, junto con sus soldados, se quedaron en Gueba de Benjamín, mientras que los filisteos seguían acampados en Micmás.",
  "18": "Del campamento filisteo salió una tropa de asalto dividida en tres grupos: uno de ellos avanzó por el camino de Ofra, hacia el territorio de Súal;",
  "19": "otro, por Bet Jorón; y el tercero, por la frontera del valle de Zeboyín, en dirección al desierto.",
  "20": "En todo el territorio de Israel no había un solo herrero, pues los filisteos no permitían que los hebreos se forjaran espadas y lanzas.",
  "21": "Por tanto, todo Israel dependía de los filisteos para que les afilaran los arados, los azadones, las hachas y las hoces.",
  "22": "Por un arado o un azadón cobraban ocho gramos de plata, y cuatro gramos por una horqueta o un hacha, o por arreglar las aguijadas.",
  "23": "Así que ninguno de los soldados israelitas tenía espada o lanza, excepto Saúl y Jonatán."
}