{
  "1": "ΥΣΤΕΡΑ δε απ' αυτά, ο Αβεσσαλώμ ο γιος τού Δαβίδ είχε μια ωραία  αδελφή, με το όνομα Θάμαρ, και ο Αμνών, ο γιος τού Δαβίδ, την αγάπησε.",
  "2": "Και ο Αμνών έπασχε τόσο, ώστε αρρώστησε για την αδελφή του τη Θάμαρ· επειδή, ήταν παρθένα, και φαινόταν στον Αμνών δυσκολότατο να κάνει κάτι σ' αυτή.",
  "3": "Είχε δε ο Αμνών έναν φίλο, που ονομαζόταν Ιωναδάβ, γιος τού Σαμαά, αδελφού τού Δαβίδ· ο δε Ιωναδάβ ήταν άνθρωπος υπερβολικά πανούργος.",
  "4": "Και του είπε: Γιατί εσύ, γιε του βασιλιά, αδυνατίζεις τόσο καθημερινά; Δεν θα το φανερώσεις σε μένα; Και ο Αμνών τού είπε: Αγαπάω τη Θάμαρ, την αδελφή τού Αβεσσαλώμ, του αδελφού μου.",
  "5": "Και ο Ιωναδάβ τού είπε: Πλάγιασε επάνω στο κρεβάτι σου, και προσποιήσου τον άρρωστο· και όταν ο πατέρας σου έρθει και σε δει, πες του: Ας έρθει, παρακαλώ, η Θάμαρ η αδελφή μου, και ας μου δώσει να φάω, και ας ετοιμάσει μπροστά μου το φαγητό, για να δω, κα",
  "6": "Και ο Αμνών πλάγιασε, και προσποιήθηκε τον άρρωστο· και όταν ο βασιλιάς ήρθε να τον δει, είπε ο Αμνών στον βασιλιά: Ας έρθει, παρακαλώ, η Θάμαρ η αδελφή μου, και ας κάνει μπροστά μου δύο τηγανίτες, για να φάω από το χέρι της.",
  "7": "Και ο Δαβίδ έστειλε στο σπίτι προς τη Θάμαρ, λέγοντας: Πήγαινε τώρα στο σπίτι τού αδελφού σου Αμνών, και ετοίμασέ του φαγητό.",
  "8": "Και η Θάμαρ πήγε στο σπίτι τού αδελφού της Αμνών, που ήταν πλαγιασμένος· και πήρε το αλεύρι, και ζύμωσε, και έκανε τηγανίτες μπροστά του, και έψησε τις τηγανίτες.",
  "9": "Έπειτα, πήρε το τηγάνι, και τις κένωσε μπροστά του· όμως, δεν θέλησε να φάει. Και ο Αμνών είπε: Βγάλτε κάθε άνθρωπο από μπροστά μου. Και βγήκαν απ' αυτόν όλοι.",
  "10": "Και είπε ο Αμνών στη Θάμαρ: Φέρε το φαγητό μου στον κοιτώνα, για να φάω από το χέρι σου. Και η Θάμαρ πήρε τις τηγανίτες που έκανε, και τις έφερε στον κοιτώνα στον Αμνών τον αδελφό της.",
  "11": "Και όταν του πρόσφερε σ' αυτόν να φάει, την έπιασε, και της είπε: Έλα, κοιμήσου μαζί μου, αδελφή μου.",
  "12": "Κι εκείνη τού είπε: Μη, αδελφέ μου, μη με ταπεινώσεις· επειδή, τέτοιο πράγμα δεν πρέπει να γίνει στον Ισραήλ· μη κάνεις αυτή την αφροσύνη·",
  "13": "κι εγώ, πώς θα εξαλείψω το όνειδός μου; Αλλά, κι εσύ θα είσαι σαν ένας από τους άφρονες στον Ισραήλ· τώρα, λοιπόν, παρακαλώ, μίλησε στον βασιλιά· επειδή, δεν θα με αρνηθεί σε σένα.",
  "14": "Δεν θέλησε, όμως, να ακούσει στη φωνή της· αλλά, ασκώντας μεγαλύτερη δύναμη από εκείνη, τη βίασε, και κοιμήθηκε μαζί της.",
  "15": "Τότε ο Αμνών τη μίσησε με μίσος υπερβολικά μεγάλο· ώστε το μίσος, με το οποίο τη μίσησε, ήταν μεγαλύτερο από την αγάπη, με την οποία την είχε αγαπήσει. Και ο Αμνών τής είπε: Σήκω, πήγαινε.",
  "16": "Κι εκείνη του είπε: Δεν υπάρχει αιτία· αυτό το κακό, το να με αποβάλεις, είναι μεγαλύτερο του άλλου, που έπραξες σε μένα. Δεν θέλησε, όμως, να την εισακούσει.",
  "17": "Και φώναξε τον νέο, που τον υπηρετούσε, και είπε: Βγάλ' την τώρα έξω από μένα, και βάλε τον μοχλό στη θύρα πίσω της.",
  "18": "Και ήταν ντυμένη με χιτώνα ποικιλόχρωμο, επειδή οι θυγατέρες του βασιλιά, οι παρθένες, τέτοια επενδύματα ντύνονταν. Και ο υπηρέτης του την έβγαλε έξω, και έβαλε τον μοχλό στη θύρα πίσω της.",
  "19": "Και παίρνοντας η Θάμαρ στάχτη επάνω στο κεφάλι της, και σχίζοντας τον ποικιλόχρωμο χιτώνα, που είχε επάνω της, και βάζοντας τα χέρια της επάνω στο κεφάλι της, έφευγε περπατώντας και κράζοντας.",
  "20": "Και ο Αβεσσαλώμ ο αδελφός της είπε σ' αυτή: Μήπως ο Αμνών ο αδελφός σου βρέθηκε μαζί σου; Όμως, τώρα, σώπασε αδελφή μου· αδελφός σου είναι· μη καταθλίβεις την καρδιά σου γι' αυτό το πράγμα. Και η Θάμαρ καθόταν σε κατάσταση χηρείας στο σπίτι του αδελφού τη",
  "21": "Και όταν ο βασιλιάς Δαβίδ άκουσε όλα αυτά τα πράγματα, θύμωσε υπερβολικά.",
  "22": "Ο δε Αβεσσαλώμ δεν μίλησε με τον Αμνών, ούτε καλό ούτε κακό· επειδή, ο Αβεσσαλώμ μισούσε τον Αμνών, για τον λόγο ότι ταπείνωσε την αδελφή του τη Θάμαρ.",
  "23": "Και ύστερα από δύο ολόκληρα χρόνια, ο Αβεσσαλώμ είχε κουρευτές στη Βαάλ-ασώρ, που είναι κοντά στον Εφραϊμ, και ο Αβεσσαλώμ προσκάλεσε όλους τους γιους τού βασιλιά.",
  "24": "Και ο Αβεσσαλώμ ήρθε στον βασιλιά, και είπε: Δες, τώρα, ο δούλος σου έχει κουρευτές· ας έρθει, παρακαλώ, ο βασιλιάς, και οι δούλοι του, μαζί με τον δούλο σου.",
  "25": "Και ο βασιλιάς είπε στον Αβεσσαλώμ: Όχι, γιε μου, ας μη έρθουμε τώρα όλοι, για να σου είμαστε βάρος. Και τον βίασε, όμως δεν θέλησε να πάει, αλλά τον ευλόγησε.",
  "26": "Τότε, ο Αβεσσαλώμ είπε: Αν όχι, ας έρθει τουλάχιστον ο Αμνών, ο αδελφός μου. Και ο βασιλιάς τού είπε: Γιατί να έρθει μαζί σου;",
  "27": "Όμως, ο Αβεσσαλώμ τον βίασε, ώστε έστειλε μαζί του τον Αμνών, και όλους τους γιους τού βασιλιά.",
  "28": "Τότε, ο Αβεσσαλώμ πρόσταξε τους υπηρέτες του, λέγοντας: Δέστε, τώρα, όταν η καρδιά τού Αμνών ευφρανθεί από το κρασί, και σας πω: Πατάξτε τον Αμνών, τότε θανατώστε τον· μη φοβάστε· δεν είμαι εγώ που σας προστάζω; Γίνεστε ανδρείοι και γίνεστε γιοι δύναμης.",
  "29": "Και οι υπηρέτες τού Αβεσσαλώμ έκαναν στον Αμνών, όπως τους πρόσταξε ο Αβεσσαλώμ. Τότε, αφού σηκώθηκαν όλοι οι γιοι τού βασιλιά, κάθησε κάθε ένας επάνω στο μουλάρι του, και έφυγαν.",
  "30": "Κι ενώ αυτοί βρίσκονταν στον δρόμο, έφτασε η φήμη στον Δαβίδ, που έλεγε: Ο Αβεσσαλώμ πάταξε όλους τους γιους τού βασιλιά, και δεν έμεινε απ' αυτούς ούτε ένας.",
  "31": "Τότε, ο βασιλιάς, αφού σηκώθηκε, ξέσχισε τα ιμάτιά του, και πλάγιασε καταγής· και όλοι οι δούλοι του, που παραβρίσκονταν, ξέσχισαν τα ιμάτιά τους.",
  "32": "Και ο Ιωναδάβ, ο γιος τού Σαμαά, αδελφού τού Δαβίδ, αποκρίθηκε και είπε: Ας μη λέει ο βασιλιάς ότι θανατώθηκαν όλοι οι νέοι, οι γιοι τού βασιλιά· επειδή, μονάχα ο Αμνών πέθανε· δεδομένου ότι, ο Αβεσσαλώμ το είχε αποφασίσει, από την ημέρα που ταπείνωσε τη",
  "33": "τώρα, λοιπόν, ας μη βάλει ο κύριός μου ο βασιλιάς το πράγμα στην καρδιά του, λέγοντας ότι πέθαναν όλοι οι γιοι τού βασιλιά· επειδή, ο Αμνών μονάχα πέθανε.",
  "34": "Και ο Αβεσσαλώμ έφυγε. Και ο νέος, ο σκοπός, υψώνοντας τα μάτια του, είδε, και να, πολύς λαός πορευόταν από τον δρόμο πίσω απ' αυτόν, προς την πλαγιά τού βουνού.",
  "35": "Και ο Ιωναδάβ είπε στον βασιλιά: Δες, οι γιοι τού βασιλιά έρχονται· σύμφωνα με τον λόγο τού δούλου σου, έτσι έγινε.",
  "36": "Και καθώς τελείωσε μιλώντας, να, οι γιοι τού βασιλιά ήρθαν, και ύψωσαν τη φωνή τους, και έκλαψαν· και ο βασιλιάς ακόμα, και όλοι οι δούλοι του, έκλαψαν έναν υπερβολικά μεγάλον κλαυθμό.",
  "37": "Και ο Αβεσσαλώμ έφυγε, και πήγε στον Θαλμαϊ, τον γιο τού Αμμιούδ, τον βασιλιά τής Γεσσούρ· και ο Δαβίδ πένθησε για τον γιο του όλες τις ημέρες.",
  "38": "Ο Αβεσσαλώμ, λοιπόν, έφυγε, και πήγε στη Γεσσούρ, και ήταν εκεί τρία χρόνια.",
  "39": "Και ο βασιλιάς Δαβίδ επιπόθησε να πάει στον Αβεσσαλώμ, επειδή είχε παρηγορηθεί για τον θάνατο του Αμνών."
}