{
  "1": "ΚΑΙ αφού ο βασιλιάς κάθησε στο σπίτι του, και ο Κύριος τον ανέπαυσε από όλους τους εχθρούς του, από παντού,",
  "2": "ο βασιλιάς είπε στον Νάθαν τον προφήτη: Να, εγώ τώρα κατοικώ σε κέδρινο σπίτι· και η κιβωτός τού Θεού κάθεται ανάμεσα σε παραπετάσματα.",
  "3": "Και ο Νάθαν είπε στον βασιλιά: Πήγαινε, κάνε κάθε τι που είναι στην καρδιά σου· επειδή, ο Κύριος είναι μαζί σου.",
  "4": "Και εκείνη τη νύχτα έγινε λόγος τού Κυρίου προς τον Νάθαν, λέγοντας:",
  "5": "Πήγαινε, και πες στον δούλο μου τον Δαβίδ: Έτσι λέει ο Κύριος: Εσύ θα οικοδομήσεις οίκο σε μένα, για να κατοικώ;",
  "6": "Επειδή, δεν κατοίκησα σε οίκο, από την ημέρα που ανέβασα τους γιους Ισραήλ από την Αίγυπτο, μέχρι αυτή την ημέρα, αλλά περιερχόμουν μέσα σε σκηνή και παραπετάσματα.",
  "7": "Παντού όπου περπάτησα μαζί με όλους τους γιους Ισραήλ, μίλησα ποτέ σε κάποιον από τις φυλές τού Ισραήλ, στον οποίον πρόσταξα να ποιμαίνει τον λαό μου τον Ισραήλ, λέγοντας: Γιατί δεν οικοδομήσατε κέδρινον οίκο σε μένα;",
  "8": "Τώρα, λοιπόν, έτσι θα πεις στον δούλο μου τον Δαβίδ: Έτσι λέει ο Κύριος των δυνάμεων: Εγώ σε πήρα από τη μάντρα, πίσω από τα πρόβατα, για να είσαι ηγεμόνας επάνω στον λαό μου, επάνω στον Ισραήλ·",
  "9": "και ήμουν μαζί σου παντού όπου περπάτησες, και εξολόθρευσα όλους τους εχθρούς σου από μπροστά σου, και σε έκανα ονομαστόν, σύμφωνα με το όνομα των μεγάλων που βρίσκονται επάνω στη γη·",
  "10": "και θα διορίσω έναν τόπο για τον λαό μου τον Ισραήλ, και θα τους φυτέψω, και θα κατοικούν σε δικό τους τόπο, και δεν θα μεταφέρονται πλέον· και οι γιοι τής αδικίας δεν θα τους καταθλίβουν πια, όπως άλλοτε,",
  "11": "και όπως τις ημέρες κατά τις οποίες είχα καταστήσει κριτές επάνω στον λαό μου Ισραήλ· και θα σε αναπαύσω από όλους τους εχθρούς σου. Ο Κύριος αναγγέλλει ακόμα σε σένα, ότι ο Κύριος θα οικοδομήσει σπίτι σε σένα.",
  "12": "Αφού συμπληρωθούν οι ημέρες σου, και κοιμηθείς μαζί με τους πατέρες σου, θα σηκώσω ύστερα από σένα το σπέρμα σου, που θα βγει από τα σπλάχνα σου, και θα στερεώσω τη βασιλεία του.",
  "13": "Αυτός θα οικοδομήσει οίκον στο όνομά μου· και θα στερεώσω τον θρόνο τής βασιλείας του μέχρι τον αιώνα·",
  "14": "εγώ θα είμαι σ' αυτόν πατέρας, κι αυτός θα είναι σε μένα γιος· αν διαπράξει ανομία, θα τον σωφρονίσω με ράβδο ανδρών, και με μαστιγώσεις των γιων των ανθρώπων·",
  "15": "το έλεός μου, όμως, δεν θα αφαιρεθεί απ' αυτόν, όπως το αφαίρεσα από τον Σαούλ, που έβγαλα από μπροστά σου·",
  "16": "και η οικογένειά σου και η βασιλεία σου θα στερεωθεί μπροστά σου μέχρι τον αιώνα· ο θρόνος σου θα στερεωθεί στον αιώνα.",
  "17": "Σύμφωνα με όλα αυτά τα λόγια, και σύμφωνα με ολόκληρη αυτή την όραση, έτσι μίλησε ο Νάθαν στον Δαβίδ.",
  "18": "Τότε, ο βασιλιάς Δαβίδ μπήκε και κάθησε μπροστά στον Κύριο, και είπε: Ποιος είμαι εγώ, Κύριε Θεέ; Και ποια είναι η οικογένειά μου, ώστε με έφερες μέχρις αυτό;",
  "19": "Αλλά, κι αυτό ακόμα στάθηκε μικρό στα μάτια σου, Κύριε Θεέ· και μίλησες ακόμα και για την οικογένεια του δούλου σου για ένα μακρινό μέλλον. Κι αυτός, Δέσποτα Κύριε, είναι ο τρόπος των ανθρώπων;",
  "20": "Και τι μπορεί ο Δαβίδ να πει πλέον σε σένα; Επειδή, εσύ, Δέσποτα Κύριε, γνωρίζεις τον δούλο σου.",
  "21": "Εξαιτίας του λόγου σου, και σύμφωνα με την καρδιά σου, έκανες όλα αυτά τα εγαλεία, για να τα κάνεις γνωστά στον δούλο σου.",
  "22": "Γι' αυτό, είσαι μέγας, Κύριε Θεέ· επειδή, δεν υπάρχει όμοιός σου· ούτε υπάρχει Θεός εκτός από σένα, σύμφωνα με όλα όσα ακούσαμε με τα αυτιά μας.",
  "23": "Και ποιο άλλο έθνος επάνω στη γη είναι όπως ο λαός σου, όπως ο Ισραήλ, που ο Θεός ήρθε να τον εξαγοράσει για δικό του λαό, και για να τον κάνει ονομαστόν, και να ενεργήσει για χάρη σας μεγάλα πράγματα και θαυμαστά, για χάρη της γης σου, μπροστά στον λαό σ",
  "24": "Επειδή, στερέωσες στον εαυτό σου τον λαό σου Ισραήλ, για να είναι λαός σου στον αιώνα· κι εσύ, Κύριε, έγινες Θεός τους.",
  "25": "Και, τώρα, Κύριε Θεέ, τον λόγο που μίλησες για τον δούλο σου, και για την οικογένειά του, ας στερεωθεί στον αιώνα, και κάνε καθώς μίλησες.",
  "26": "Και ας μεγαλυνθεί το όνομά σου μέχρι τον αιώνα, ώστε να λένε: Ο Κύριος των δυνάμεων είναι ο Θεός επάνω στον Ισραήλ· και η οικογένεια του δούλου σου Δαβίδ ας είναι μπροστά σου στερεωμένη.",
  "27": "Επειδή, εσύ, Κύριε των δυνάμεων, Θεέ τού Ισραήλ, αποκάλυψες στον δούλο σου, λέγοντας: Θα οικοδομήσω σε σένα οίκο· γι' αυτό ο δούλος σου βρήκε την καρδιά του έτοιμη να προσευχηθεί σε σένα αυτή την προσευχή.",
  "28": "Και, τώρα, Δέσποτα Κύριε, εσύ είσαι ο Θεός, και τα λόγια σου θα είναι αληθινά, κι εσύ υποσχέθηκες αυτά τα αγαθά στον δούλο σου·",
  "29": "τώρα, λοιπόν, ευδόκησε να ευλογήσεις την οικογένεια του δούλου σου, για να είναι μπροστά σου στον αιώνα· επειδή, εσύ, Δέσποτα Κύριε, μίλησες· και από την ευλογία σου ας είναι η οικογένεια του δούλου σου ευλογημένη, στον αιώνα."
}