{
  "1": "ΚΑΙ ο Κύριος έστειλε τον Νάθαν προς τον Δαβίδ. Και ήρθε σ' αυτόν, και του είπε: Ήσαν 2 άνδρες σε κάποια πόλη, ο ένας πλούσιος και ο άλλος φτωχός.",
  "2": "Ο πλούσιος είχε κοπάδια και μάντρες από βόδια υπερβολικά πολλές.",
  "3": "Και ο φτωχός δεν είχε άλλο, παρά μία μικρή αμνάδα, που αγόρασε και έθρεψε· και μεγάλωσε μαζί του, και μαζί με τα παιδιά του· έτρωγε από το ψωμί του, και έπινε από το ποτήρι του, και κοιμόταν στον κόρφο του, και του ήταν σαν θυγατέρα.",
  "4": "Ήρθε δε στον πλούσιο κάποιος διαβάτης, και λυπήθηκε να πάρει από τα κοπάδια του, και από τις μάντρες των βοδιών του, για να ετοιμάσει στον οδοιπόρο, που είχε έρθει σ' αυτόν, και πήρε την αμνάδα τού φτωχού, και την ετοίμασε για τον άνθρωπο που είχε έρθει σ",
  "5": "Και άναψε η οργή του Δαβίδ υπερβολικά ενάντια στον άνθρωπο· και είπε στον Νάθαν: Ζει ο Κύριος, άξιος θανάτου είναι ο άνθρωπος, που το έκανε αυτό·",
  "6": "και θα πληρώσει την αμνάδα στο τετραπλάσιο, επειδή έπραξε αυτό το πράγμα, και επειδή δεν σπλαχνίστηκε.",
  "7": "Και ο Νάθαν είπε στον Δαβίδ: Εσύ είσαι ο άνθρωπος. Έτσι λέει ο Κύριος, ο Θεός τού Ισραήλ: Εγώ σε έχρισα βασιλιά επάνω στον Ισραήλ, και εγώ σε ελευθέρωσα από το χέρι τού Σαούλ·",
  "8": "και σου έδωσα τον οίκο τού κυρίου σου, και τις γυναίκες τού κυρίου σου στον κόρφο σου, και σου έδωσα τον οίκο Ισραήλ και του Ιούδα· και αν τούτο ήταν λίγο, θα σου πρόσθετα παρόμοια και παρόμοια·",
  "9": "γιατί καταφρόνησες τον λόγο τού Κυρίου, ώστε να πράξεις το κακό στα μάτια του; Τον Ουρία τον Χετταίο πάταξες με ρομφαία, και πήρες τη γυναίκα του στον εαυτό σου ως γυναίκα, κι αυτόν τον θανάτωσες με τη ρομφαία των γιων Αμμών·",
  "10": "τώρα, λοιπόν, ρομφαία δεν θα αποσυρθεί από την οικογένειά σου· επειδή, με καταφρόνησες, και πήρες τη γυναίκα τού Ουρία τού Χετταίου για να είναι γυναίκα σου.",
  "11": "Έτσι λέει ο Κύριος: Δες, θα ξεσηκώσω εναντίον σου κακά μέσα από την οικογένειά σου, και θα πάρω τις γυναίκες σου μπροστά από τα μάτια σου, και θα τις δώσω στον πλησίον σου, και θα κοιμηθεί με τις γυναίκες σου μπροστά σ' αυτόν τον ήλιο·",
  "12": "επειδή, εσύ έπραξες κρυφά· εγώ, όμως, θα κάνω αυτό το πράγμα μπροστά από ολόκληρο τον Ισραήλ, και κατάντικρυ στον ήλιο.",
  "13": "Και ο Δαβίδ είπε στον Νάθαν: Αμάρτησα στον Κύριο. Και ο Νάθαν είπε στον Δαβίδ: Και ο Κύριος παρέβλεψε το αμάρτημά σου· δεν θα πεθάνεις·",
  "14": "επειδή, όμως, με την πράξη αυτή έδωσες μεγάλη αφορμή στους εχθρούς τού Κυρίου να βλασφημούν, γι' αυτό, το παιδί που γεννήθηκε σε σένα θα πεθάνει οπωσδήποτε.",
  "15": "Και ο Νάθαν έφυγε για το σπίτι του. Και ο Κύριος πάταξε το παιδί, που η γυναίκα τού Ουρία γέννησε στον Δαβίδ, και αρρώστησε.",
  "16": "Και ο Δαβίδ ικέτευσε τον Κύριο υπέρ του παιδιού· και ο Δαβίδ νήστεψε, και αφού μπήκε μέσα, διανυχτέρευσε, ξαπλωμένος καταγής.",
  "17": "Και σηκώθηκαν οι πρεσβύτεροι του σπιτιού του, και ήρθαν σ' αυτόν για να τον σηκώσουν από τη γη· όμως, δεν θέλησε, ούτε έφαγε ψωμί μαζί τους.",
  "18": "Και την έβδομη ημέρα το παιδί πέθανε. Και οι δούλοι τού Δαβίδ φοβήθηκαν να του αναγγείλουν ότι το παιδί πέθανε· επειδή, έλεγαν: Δέστε, ενώ το παιδί ζούσε ακόμα, του μιλούσαμε, και δεν εισάκουγε στη φωνή μας· πόσο, λοιπόν, θα κάνει κακό, αν του πούμε ότι τ",
  "19": "Αλλ' ο Δαβίδ βλέποντας ότι οι δούλοι του ψιθύριζαν αναμεταξύ τους, ο Δαβίδ κατάλαβε ότι το παιδί πέθανε· γι' αυτό, ο Δαβίδ είπε στους δούλους του: Πέθανε το παιδί; Κι εκείνοι είπαν: Πέθανε.",
  "20": "Τότε, ο Δαβίδ σηκώθηκε από τη γη, και λούστηκε, και αλείφθηκε, και άλλαξε τα ιμάτιά του, και μπήκε μέσα στον οίκο τού Κυρίου, και προσκύνησε· έπειτα, μπήκε μέσα στο σπίτι του· και ζήτησε να φάει, και έβαλαν μπροστά του ψωμί, και έφαγε.",
  "21": "Και οι δούλοι του είπαν σ' αυτόν: Τι είναι τούτο, που έκανες; Νήστευες και έκλαιγες για το παιδί, ενώ ζούσε· και αφού πέθανε το παιδί, σηκώθηκες, και έφαγες ψωμί.",
  "22": "Και είπε: Ενώ ακόμα ζούσε το παιδί, νήστεψα και έκλαψα, επειδή είπα: Ποιος ξέρει; Ίσως, ο Θεός με ελεήσει, και ζήσει το παιδί·",
  "23": "αλλά, τώρα, πέθανε· γιατί να νηστεύω; Μήπως μπορώ να το φέρω πάλι πίσω; Εγώ θα πάω προς αυτό, αυτό όμως δεν θα επιστρέψει προς εμένα.",
  "24": "Και ο Δαβίδ παρηγόρησε τη Βηθ-σαβεέ, τη γυναίκα του, και μπήκε μέσα σ' αυτήν, και κοιμήθηκε μαζί της, και γέννησε γιο, και αποκάλεσε το όνομά του Σολομώντα· και ο Κύριος τον αγάπησε.",
  "25": "Και έστειλε διαμέσου του Νάθαν τού προφήτη, και αποκάλεσε το όνομά του Ιεδιδία, για τον Κύριο.",
  "26": "ΚΑΙ ο Ιωάβ πολέμησε ενάντια στη Ραββά των γιων Αμμών, και κυρίευσε τη βασιλική πόλη.",
  "27": "Και ο Ιωάβ έστειλε μηνυτές στον Δαβίδ, και είπε: Πολέμησα ενάντια στη Ραββά, μάλιστα κυρίευσα την πόλη των νερών·",
  "28": "Τώρα, λοιπόν, συγκέντρωσε το υπόλοιπο του λαού, και στρατοπέδευσε ενάντια στην πόλη, και κυρίευσέ την, για να μη κυριεύσω εγώ την πόλη και ονομαστεί το όνομά μου επάνω σ' αυτή.",
  "29": "Και ο Δαβίδ συγκέντρωσε ολόκληρο τον λαό, και πήγε στη Ραββά, και πολέμησε εναντίον της, και την κυρίευσε·",
  "30": "και πήρε το στεφάνι τού βασιλιά τους από το κεφάλι του, το βάρος τού οποίου ήταν ένα τάλαντο χρυσάφι με πολύτιμες πέτρες· και τέθηκε επάνω στο κεφάλι τού Δαβίδ· και έφερε έξω υπερβολικά πολλά λάφυρα της πόλης·",
  "31": "και τον λαό που ήταν μέσα σ' αυτή τον έβγαλε έξω, και τον έβαλε κάτω από σιδερένια πριόνια, και κάτω από σιδερένια τριβόλια, και κάτω από σιδερένιους πελέκεις, και τους πέρασε μέσα από το καμίνι των πλίνθων. Και έτσι έκανε ο Δαβίδ σε όλες τις πόλεις των γ"
}