{
  "1": "Oh give thanks to the LORD, for He is good, For His lovingkindness is everlasting.",
  "2": "Let the redeemed of the LORD say so, Whom He has redeemed from the hand of the adversary",
  "3": "And gathered from the lands, From the east and from the west, From the north and from the south.",
  "4": "They wandered in the wilderness in a desert region; They did not find a way to an inhabited city.",
  "5": "They were hungry and thirsty; Their soul fainted within them.",
  "6": "Then they cried out to the LORD in their trouble; He delivered them out of their distresses.",
  "7": "He led them also by a straight way, To go to an inhabited city.",
  "8": "Let them give thanks to the LORD for His lovingkindness, And for His wonders to the sons of men!",
  "9": "For He has satisfied the thirsty soul, And the hungry soul He has filled with what is good.",
  "10": "There were those who dwelt in darkness and in the shadow of death, Prisoners in misery and chains,",
  "11": "Because they had rebelled against the words of God And spurned the counsel of the Most High.",
  "12": "Therefore He humbled their heart with labor; They stumbled and there was none to help.",
  "13": "Then they cried out to the LORD in their trouble; He saved them out of their distresses.",
  "14": "He brought them out of darkness and the shadow of death And broke their bands apart.",
  "15": "Let them give thanks to the LORD for His lovingkindness, And for His wonders to the sons of men!",
  "16": "For He has shattered gates of bronze And cut bars of iron asunder.",
  "17": "Fools, because of their rebellious way, And because of their iniquities, were afflicted.",
  "18": "Their soul abhorred all kinds of food, And they drew near to the gates of death.",
  "19": "Then they cried out to the LORD in their trouble; He saved them out of their distresses.",
  "20": "He sent His word and healed them, And delivered them from their destructions.",
  "21": "Let them give thanks to the LORD for His lovingkindness, And for His wonders to the sons of men!",
  "22": "Let them also offer sacrifices of thanksgiving, And tell of His works with joyful singing.",
  "23": "Those who go down to the sea in ships, Who do business on great waters;",
  "24": "They have seen the works of the LORD, And His wonders in the deep.",
  "25": "For He spoke and raised up a stormy wind, Which lifted up the waves of the sea.",
  "26": "They rose up to the heavens, they went down to the depths; Their soul melted away in their misery.",
  "27": "They reeled and staggered like a drunken man, And were at their wits' end.",
  "28": "Then they cried to the LORD in their trouble, And He brought them out of their distresses.",
  "29": "He caused the storm to be still, So that the waves of the sea were hushed.",
  "30": "Then they were glad because they were quiet, So He guided them to their desired haven.",
  "31": "Let them give thanks to the LORD for His lovingkindness, And for His wonders to the sons of men!",
  "32": "Let them extol Him also in the congregation of the people, And praise Him at the seat of the elders.",
  "33": "He changes rivers into a wilderness And springs of water into a thirsty ground;",
  "34": "A fruitful land into a salt waste, Because of the wickedness of those who dwell in it.",
  "35": "He changes a wilderness into a pool of water And a dry land into springs of water;",
  "36": "And there He makes the hungry to dwell, So that they may establish an inhabited city,",
  "37": "And sow fields and plant vineyards, And gather a fruitful harvest.",
  "38": "Also He blesses them and they multiply greatly, And He does not let their cattle decrease.",
  "39": "When they are diminished and bowed down Through oppression, misery and sorrow,",
  "40": "He pours contempt upon princes And makes them wander in a pathless waste.",
  "41": "But He sets the needy securely on high away from affliction, And makes his families like a flock.",
  "42": "The upright see it and are glad; But all unrighteousness shuts its mouth.",
  "43": "Who is wise? Let him give heed to these things, And consider the lovingkindnesses of the LORD."
}