{
  "1": "Saquin ijcuac yejhua on onochiu, Jesús oyaj ipan ocse ilado on mar itoca Galilea yejhuan no itoca Tiberias.",
  "2": "Sanoyej miyec tlacatl yayaj ihuan, pampa yoquitacaj on milagros yejhuan oquichiu ica oquimpajtij on cocoxquej.",
  "3": "Quemaj Jesús otlejcoc ipan se tepetl niman ompa onotlalij ihuan inomachtijcahuan.",
  "4": "Ipan on tonaltin ye nisiu catca para on hebreos quichihuasquej on ilhuitl itoca pascua.",
  "5": "Niman Jesús oquitac iyehualijcan ica miyec tlacatl quinisihuiya. Yejhua ica oquijlij Felipe: ―¿Canon ticohuasquej tlacuajli para nochi yejhua in tlacatl?",
  "6": "Cuajli Jesús ye quimatzticatca tlinon quichihuas, pero yejhua ijcon oquijlij san para quitas tlinon quijtos Felipe.",
  "7": "Niman Felipe oquijlij: ―Se tlacatl nonequi tequitis canaj ome ciento tonaltin para huelis cohuas pan para nochimej in tojlamej. Masqui Ijcon quichihuasquia xcajxilis nion siquiera para cada se quicuas pitentzin.",
  "8": "Quemaj Andrés, yejhuan semej on inomachtijcau niman yejhuan icniu Simón Pedro, oquijlij:",
  "9": "―Nican nemi se oquichconetl yejhuan quipia macuijli pan tlachijchiutin ican cebada niman ome michintzitzintin. Pero ¿tlinon quijtojticaj yejhua in achijtzin tlacuajli para in miyec tlacatl?",
  "10": "Ijcuacon Jesús oquijtoj: ―Xquimijlican ma nosehuican nochimej. Ne campa nemiyaj oncatca miyec sacatl niman ompa onosehuijquej canaj macuijli mil tlacamej, niman on sihuamej xtlapohualtij inhuan.",
  "11": "Quemaj Jesús ocontilan on pan niman, ijcuac yoquimacac tlaxtlahuijli Dios, oquinmacac on inomachtijcahuan, niman on nomachtijquej oquinxexelohuilijquej nochimej on yejhuan ompa yejyehuaticatcaj. Sa no ijqui oquichiu ica on michimej niman nochimej yejhuamej oquimajxilij san quech quinequiyaj.",
  "12": "Ijcuac yoixhuiquej, Jesús oquimijlij on inomachtijcahuan: ―Xsentlalican nochi on tlen onocau para ma ca itlaj ma ixpolihui.",
  "13": "Ijcon, tej, oquisentlalijquej on tlatlajcotzitzintin tlen onocau itech on macuijli pan tlachijchiutin ican cebada niman oquitemiltiquej majtlactli huan ome chiquiutin.",
  "14": "Quemaj ijcuac on tlacamej oquitaquej on milagro yejhuan Jesús oquichiu, oquijtojquej: ―Melahuac in yejhua tiotlajtojquetl on yejhuan ye oncatca para huajlasquia ipan in tlalticpactli.",
  "15": "Quemaj Jesús oquimat ica quinequiyaj quitehuilanasquej para quitlalisquej inrey. Yejhua ica ocsejpa onejcuanij niman iselti oyaj ne ipan on tepetl.",
  "16": "Ijcuac ohuajtlayohuac on inomachtijcahuan Jesús otemotoj ne itech mar.",
  "17": "Niman otlejcoquej ipan se barco niman opeu quipanahuiyaj on mar para ajsisquej ne Capernaum. Ye tlayohua catca niman Jesús oc xe huajnocuepaya intech.",
  "18": "Niman opeu chicahuac ajaca, niman tejmotij coxoniya on mar.",
  "19": "Niman ijcuac yoquinejnenquej macuijli noso chicuasen kilómetros, oquitaquej Jesús nejnentiu ipan on atl niman ye quinisihuijtiaya on barco. Niman yejhuamej onomojtijquej.",
  "20": "Pero yejhua oquimijlij: ―¡Nejhua niJesús, ma ca xmomojtican!",
  "21": "Ijcuacon yejhuamej ican pactli oquiselijquej ne ipan barco, niman nimantzin sa oquitaquej yoajsiquej ne ipan on tlajli campa yayaj.",
  "22": "Ijcuac huajmostla, on tlacamej yejhuan onocajcaj ipan on ocse itenco on mar oquimatquej ica on nomachtijquej oyajquej ipan on san ica nochi barco ompa nemiya, niman ica Jesús xinhuan oyaj.",
  "23": "Pero saniman oyejcoquej sequimej barcos yejhuan ohualejquej ipan on hueyican itoca Tiberias. Yejhuamej oyejcoquej ne campa nisiu ocuajquej on pan ijcuac on toTeco oquimacac tlaxtlahuijli Dios.",
  "24": "Niman ijcuac on tlacamej oquitaquej ica xompa nemiya Jesús nion inomachtijcahuan, ocalaquej ipan on barcos niman oyajquej oquitejtemotoj ne Capernaum.",
  "25": "Ijcuac on tlacamej oajsiquej ipan on ocse ilado on mar, oquinextitoj Jesús, niman oquitlajtoltijquej: ―Temachtijquetl, ¿camanon otejcoc nican?",
  "26": "Pero Jesús oquimijlij: ―Ica tlen melahuac nemechijlia nemejhuamej nennechtejtemohuaj xpampa onencajsicamatquej tlen quijtosnequi on milagro yejhuan onicchiu yalohua ijcuac onemechtlacualtij, yej san pampa onentlacuajquej hasta campa onemixhuiquej.",
  "27": "Ma ca xtequitican ica on tlacuajli yejhuan saniman tlami, yej xtequitican ica on tlacuajli yejhuan quisa itech Dios yejhuan quitemaca nemilistli para nochipa. Nejhua yejhuan oninochiu Tlacatl mechmacas yejhua in tlacuajli pampa toTajtzin oquipantlatij ica nicpia on tlanahuatijli para ijquin nicchihuas.",
  "28": "Quemaj oquitlajtoltijquej: ―¿Tlinon nonequi ticchihuasquej para tictequitisquej on tlajtlamach yejhuan Dios quinequi ma ticchihuacan?",
  "29": "Niman Jesús oquimijlij: ―On tlen Dios quinequi xchihuacan sa no yejhua in: Xnechneltocacan nejhua yejhuan onechajtitlan.",
  "30": "Niman quemaj ijquin oquitlajtoltijquej: ―¿Tlen tlamajhuisojli titechititis para ma tiquitacan niman timitzneltocasquej? ¿Tlinon, tej, ticchihuas?",
  "31": "On Yectlajcuilojli quijtohua ica ne tlapatlaco on toachtojtajhuan ocuajquej on tlen itoca maná. Ijquin, tej, quijtohua on Yectlajcuilojli: “Dios oquintlacualtij ica on pan yejhuan ne ilhuicac hualejticaj.”",
  "32": "Jesús oquimijlij: ―Ica tlen melahuac nemechijlia: Moisés xejhua oquitemacac on pan yejhuan ilhuicac hualejticaj. Yej noTajtzin yejhua quitemaca on pan yejhuan melahuac ne ilhuicac hualejticaj.",
  "33": "Yejhua on pan yejhuan Dios quitemaca sa no yejhua on pan yejhuan ohuajtemoc ne ilhuicac niman quinmaca yencuic nemilistli on tlalticpactlacamej.",
  "34": "Quemaj oquijlijquej: ―ToTeco, nochipa xtechmaca yejhua in pan.",
  "35": "Niman Jesús oquimijlij: ―Nejhua nipan yejhuan quitemaca yencuic nemilistli. Yejhuan notech huajlau xqueman apismiquis, niman yejhuan nechneltocas xqueman amiquis.",
  "36": "Pero quen nejhua yonemechijlij, nemejhuamej xnennechneltocaj masqui yonennechitaquej.",
  "37": "Nochimej on quech nechinmacas noTajtzin huajlasquej notech, niman on yejhuan huajlasquej notech niquinselis.",
  "38": "Ijquin nicchihuas pampa nejhua onihualeu ne ilhuicac xpara nicchihuas tlen nejhua nicnequi, yej para nicchihuas on tlen quinequi on yejhuan onechajtitlan.",
  "39": "Niman noTajtzin yejhuan onechajtitlan xquinequi nicpolos nion se on yejhuan yejhua onechmacac, yej ipan on sa ica nochi tonajli ma niquinyoliti niman ma niquinquetztehua ipan intlalcon.",
  "40": "Yejhua quinequi para nochimej on yejhuan quimatij aquinon nejhua yejhuan niiConeu Dios niman nechneltocaj, ma quipiacan nemilistli para nochipa. Niman nejhua niquinyolitis niman niquimquetztehuas ipan intlalcon ipan on sa ica nochi tonajli.",
  "41": "On hebreos opejquej tlahueltlajtohuaj pampa Jesús ijquin oquijtoj: “Nejhua niyejhua on pan yejhuan ne ilhuicac hualejticaj.”",
  "42": "Niman oquijtojquej: ―¿Manin in xejhua Jesús, on iconeu José? Tejhuamej tiquixmatij itaj niman inan. Yejhua ica ¿quen ijqui, tej, aman quijtohua ica hualejticaj ne ilhuicac?",
  "43": "Quemaj Jesús oquimijlij: ―Ma ca sa xtlahueltlajtotiacan.",
  "44": "Xacaj hueli notech huajlau tla xquinotza noTajtzin. Niman nejhua nicyolitis niman niquetztehuas ipan itlalcon ipan on sa ica nochi tonajli.",
  "45": "Ipan intlajcuilolamahuan on tiotlajtojquej ijquin quijtohua: “Dios quinmachtis nochimej.” Ijcon, tej, nochimej yejhuan quitencaquij toTajtzin niman quiseliaj on tlen yejhua quinmachtia, notech huajlahuij.",
  "46": "Xacaj oquitac on toTajtzin, yej san nejhua yejhuan itech onihualeu oniquitac yejhua.",
  "47": "Ica tlen melahuac nemechijlia, ica on yejhuan nechneltoca quipia on nemilistli yejhuan para nochipa.",
  "48": "Nejhua niyejhua on pan yejhuan quitemaca on yencuic nemilistli yejhuan para nochipa.",
  "49": "On nemoachtojtajhuan ocuajquej yejhua on maná ne campa tlapatlaco. Xonenquej para nochipa, yej omiquej.",
  "50": "Pero on yejhuan quicuasquej on pan yejhuan ne ilhuicac hualejticaj xmiquisquej.",
  "51": "Nejhua niyejhua on pan yejhuan quitemaca nemilistli niman yejhuan ne ilhuicac ohualeu. Yejhuan quicuas yejhua in pan nemis para nochipa. On pan yejhuan nejhua nicmacas sa no yejhua nonacayo yejhuan nicuentlalis para on tlalticpactlacamej huelisquej nemisquej para nochipa.",
  "52": "Quemaj on hebreos opejquej sa no yejhuamej nocamahuisojquij. Quijtohuayaj: ―¿Quen ijqui, tej, huelis sa no inacayo techcualtis?",
  "53": "Jesús oquimijlij: ―Nejhua yejhuan onochiu Tlacatl ica tlen melahuac nemechijlia, tla nemejhuamej xnenquicuaj nonacayo niman xnenconij noyesyo, xnennemisquej para nochipa.",
  "54": "Yejhuan quicua nonacayo niman coni noyesyo quipia nemilistli para nochipa, niman nejhua nicyolitis niman niquetztehuas ipan itlalcon ipan on sa ica nochi tonajli.",
  "55": "Ijcon nochihuas pampa nonacayo yejhua melahuac tlacuajli, niman noyesyo yejhua melahuac atlilistli.",
  "56": "Yejhuan quicua nonacayo niman coni noyesyo nemis san secan nohuan, niman nejhua no ninemis san secan ihuan.",
  "57": "ToTajtzin yejhuan onechajtitlan quipia nemilistli, niman nejhua itechcopa ninemi. Niman no ijqui, tej, yejhuan nechcuas san notechcopa nemis para nochipa.",
  "58": "Nejhua nipan yejhuan ne ilhuicac ohualeu. Yejhua in pan xijqui quen yejhua on maná yejhuan ocuajquej nemoachtojtajhuan niman omiquej. Yejhuan quicuas in pan yejhuan nictenehua, nemis para nochipa.",
  "59": "Jesús oquitemachtij yejhua in tlajtlamach ne ipan on tiopan yejhuan oncaj ne Capernaum.",
  "60": "Ijcuac miyequej inomachtijcahuan ijcon ocacquej, oquijtojquej: ―Yejhua in tlen quijtohua sanoyej ohuijticaj para ticselisquej. ¿Aquinon huelis quiselis in temachtijli?",
  "61": "Jesús oquimat ipan iyojlo ica xpacatlajtlajtohuayaj yejhua ica on, niman oquintlajtoltij: ―¿Mechtlahuelcuitia on yejhuan oniquijto?",
  "62": "¿Tlinon nenquinemilisquiaj tla nennechitasquiaj nejhua yejhuan oninochiu Tlacatl nitlejcohua ne campa achtoj ninemiya?",
  "63": "Ialma se tlacatl yejhua quimaca nemilistli itlalnacayo. Itlalnacayo xitlaj quijtosnequi tla quipolohua ialma. On notlajtol yejhuan yonemechijlij mechmaca nemilistli para nochipa ijcon quen ialma se tlacatl quimaca nemilistli itlalnacayo.",
  "64": "Pero nemotzajlan oc nemij sequimej on yejhuan xe tlaneltocaj. Jesús, tej, ye quimatzticatca aquinomej on yejhuan xtlaneltocayaj, niman aquinon on yejhuan quitemactilis.",
  "65": "Niman oquijtoj: ―Yejhua ica in onemechijlij ica xacaj huelis notech huajlas, tla toTajtzin xquitlalia ipan iyojlo para ma huajla.",
  "66": "Desde ijcuacon opeu miyequej on yejhuan cuicatinemiyaj onocuepquej, niman xoc ihuan oquistinenquej.",
  "67": "Yejhua ica Jesús oquintlajtoltij on majtlactli huan ome inomachtijcahuan: ―¿Nemejhuamej no nenquinequij nennechtlalcahuisquej?",
  "68": "Pero Simón Pedro oquijlij: ―NoTeco, ¿aquinon huelis itech tiasquej? San on motlajtoltzin yejhuan tiquijtohua yejhua quitemaca nemilistli yejhuan para nochipa.",
  "69": "Niman aman tejhuamej yoticneltocaquej niman ye ticmatztoquej ica tejhua tiCristo, tiiConeu Dios yejhuan nochipa nemi.",
  "70": "Jesús oquimijlij: ―Masqui onemechtlapejpenij nemejhuamej majtlactli huan ome, nemotzajlan nemi se yejhuan quitequipanohua on diablo.",
  "71": "Ijcuac Jesús ijcon oquijtoj, quitenejticatca Judas Iscariote, iconeu Simón, pampa Judas quitemactilisquia masqui yejhua tlapohuajli intech on majtlactli huan ome nomachtijquej."
}