{
  "1": "Ijcuac Jesús yotlan quijtohua in tlajtlamach, oquis inhuan inomachtijcahuan niman oquipanahuitoj on atentli itoca Cedrón. Ompa oncatca se cojtlaquilyoj campa Jesús ocalac inhuan on inomachtijcahuan.",
  "2": "Judas, on yejhuan quitemactilisquia Jesús, no quixmatia ompa, pampa Jesús miyecpa onosentlalitoya inhuan inomachtijcahuan ompa ne.",
  "3": "Niman Judas oajsic ompa inhuan miyequej soldados. Niman oajsic inhuan sequimej ipolicías on tiopan yejhuan ohualajquej ican intlanahuatil on fariseos niman intlayecancahuan on tiopixquej. Yejhuamej yayaj ican armas niman quitquiyaj inlámparas niman ocopiltin.",
  "4": "Jesús ye quimatzticatca tlinon ipan nochihuas. Yejhua ohuajnonextij, niman oquintlajtoltij: ―¿Aquinon nenquitejtemohuaj?",
  "5": "Yejhuamej oquijlijquej: ―Jesús on chanej Nazaret. Jesús oquimijlij: ―Nejhua ijqui notoca. Judas, on yejhuan quitemactilij Jesús no ompa inhuan nemiya.",
  "6": "Niman ijcuac Jesús oquimijlij: “Nejhua ijqui notoca”, ohuajquetztiajquej ipan tlajli.",
  "7": "Quemaj Jesús ocsejpa oquintlajtoltij: ―¿Aquinon nenquitejtemohuaj? Niman yejhuamej oquijtojquej: ―Jesús on yejhuan chanej Nazaret.",
  "8": "Niman Jesús oquimijlij: ―Yonemechijlij ica nejhua. Tla nejhua nennechtejtemohuaj, tla ijcon in ocsequimej xquincahuilican ma huiyan.",
  "9": "Yejhua in onochiu san para otenquis on tlen sa no Jesús oquijtoca: “On yejhuan otinechinmacac nion se xopoliu.”",
  "10": "Quemaj Simón Pedro, yejhuan quipiaya se espada, oquixicopintiaj niman oquitequilij iyecmacopanacas se tlacatl itoca Malco. Yejhua itlaquehual on más hueyi tlayecanquetl catca itech on tiopixquej.",
  "11": "Pero Jesús oquijij Pedro: ―Xcalacti moespada ne campa oticxicopin. ¿Tlen ticnemilia xijqui nonequi niquijyohuis on tlajyohuilistli yejhuan noTajtzin oquitlalij para niquijyohuis?",
  "12": "Quemaj on miyequej soldados ihuan intlayecancau niman impolicías on hebreos ocajsiquej Jesús, niman oquisalojquej.",
  "13": "Quemaj ocuicaquej itech Anás. Anás imonta catca Caifás yejhuan ipan on xipan más hueyi tlayecanquetl catca intech on tiopixquej.",
  "14": "Yejhua in Caifás sa no yejhua yejhuan oquimijlijca on hebreos ica más cuajli para yejhuamej tla miquis se tlacatl ipampa on país.",
  "15": "Simón Pedro ihuan ocse nomachtijquetl quicuitlapanhuijtiayaj Jesús. On ocse nomachtijquetl quixmatiya on más hueyi intlayecancau on tiopixquej. Yejhua ica no ihuan Jesús ocalac ipan iquiahuac on tlayecanquetl.",
  "16": "Pero Pedro onocajca ne quiahuatenco. Yejhua ica on nomachtijquetl yejhuan quixmatiya inmás hueyi tlayecancau on tiopixquej oquisaco niman otlajtlajtoj ihuan on sihuatl yejhuan tlapixqui ne quiahuatenco, niman ocalactij Pedro.",
  "17": "Quemaj on sihuatl yejhuan tlapixqui ne quiahuatempan ijquin oquitlajtoltij Pedro: ―¿Tlen tejhua xno tiitemachtijcau on tlacatl? Pedro oquijtoj: ―Ca, nejhua ca.",
  "18": "On tetequichihuilijquej niman on policías oquitlalijcaj tlitl de tecojli niman majmaniyaj ica nototonijticatcaj pampa sehuaya. Pedro no ompa inhuan nemiya chica nototonijticatca itech on tlitl.",
  "19": "On tlayecanquetl intech on tiopixquej oquitlajtoltij Jesús ica on inomachtijcahuan, niman ica on tlen quitemachtiaya.",
  "20": "Jesús oquimijlij: ―Nejhua teixpan onitlajtlajtoj ixpan nochi tlacatl. Nochipa nitemachtiaya ipan on tiopantin niman ipan on hueyi tiopan campa nosentlaliaj nochimej on hebreos. Ijcon, tej, xitlaj san oniquichtacaijtoj.",
  "21": "¿Tlica nejhua tinechtlajtoltia? Xquintlajtolti on yejhuan nechcaquiyaj. Yejhuamej ma quijtocan tlinon niquimijliaya. Yejhuamej quimatztoquej tlinon notemachtil.",
  "22": "Ijcuac Jesús ijcon oquijtoj, se ipolicía on hueyi tiopan yejhuan ompa nemiya oquixayacahuitectiaj, niman oquijlij: ―¿Ijcon ticnanquilia on más hueyi intlayecancau on tiopixquej?",
  "23": "Jesús oquijlij: ―Tla itlaj xmelahuac oniquijtoj, xquijto tlica xmelahuac. Pero tla melahuac on tlen oniquijto, ¿tlica, tej, tinechmailia?",
  "24": "Quemaj Anás oquititlan itech Caifás on yejhuan inmás hueyi tlayecancau on tiopixquej. Jesús oc salijtiaya.",
  "25": "Chica Pedro oc nototonijticatca ne itech on tlitl, oquijlijquej: ―¿Tejhua xnotiitemachtijcau on tlacatl? Niman Pedro oquinenec, oquijtoj: ―Ca, nejhua ca.",
  "26": "Quemaj se itequichihuilijcau on tlayecanquetl itech on tiopixquej, yejhuan quen quitaya on tlacatl yejhuan Pedro oquinacastzonteca, ijquin oquitlajtoltij Pedro: ―¿Xihuan onimitzitac ne ipan cojtlaquilyoj?",
  "27": "Pedro ocsejpa oquinenec, niman nimantzin otzajtzic se caxtil.",
  "28": "Quemaj oquejcuanijquej Jesús ne ichan Caifás niman ocuicaquej ne ipan ipalacio on gobernador. Ye huajtlanestiaya niman on hebreos xocalaquej ne ipan on palacio para ma ca nijtlacosquej ixpan Dios. Tla nijtlacosquej ixpan Dios xhuelis quicuasquej on tiotlac tlajcuajli ipan on ilhuitl pascua. Yejhua ica xocalaquej ne ipan on palacio.",
  "29": "Yejhua ica Pilato ohuajquis para oquinnotz, niman oquimijlij: ―¿Tlinon ica nenquiteixpanhuiyaj yejhua in tlacatl?",
  "30": "Yejhuamej oquijlijquej: ―Tla yejhua xquichihuasquia on tlen xcuajli xtimitzajhuiquilisquiaj.",
  "31": "Quemaj Pilato oquimijlij: ―Xcuicacan. Nemejhuamej xyolcuitican niman xtlajtlacolmacacan quen no nemotlanahuatil. On hebreos oquijlijquej: ―Pero itlanahuatil César xtechcahuilia yacaj ticmictisquej.",
  "32": "Ijcon otenquis on tlen Jesús oquijtojca ica yejhua ijcon miquis.",
  "33": "Pilato ocsejpa ocalaquito ne ipan ipalacio, oconotz Jesús niman ijquin oquitlajtoltij: ―¿Tejhua tiinRey on hebreos?",
  "34": "Jesús oquijlij: ―¿Yejhua on tlen tictlajtlani san tejhua ticonnemilia, noso pampa yej ocsequimej omitzijlijquej aquin nejhua?",
  "35": "Pilato oquijlij: ―¿Tlen ticnemilia ica nejhua nihebreo? On mochantlacaj niman on tlayecanquej tiopixquej yejhuamej omitztemacaco notech. ¿Tlen tlinon oticchiu?",
  "36": "Ijcuacon Jesús oquinanquilij: ―Nejhua xnitlamandarohua nican ipan in tlalticpactli quen se rey. Tla nitlanahuatisquia nican, on yejhuan nohuan quistinemij nechmanahuisquiaj para nejhua xnechtemacasquiaj intech on hebreos. Pero nejhua xnitlamandarohua nican ipan in tlalticpactli.",
  "37": "Quemaj Pilato oquijlij: ―Tla ijcon, tej, ¿tejhua tiRey? Jesús oquinanquilij: ―Nejhua niRey quen tejhua tiquijtohua. Nejhua onitlacat niman onihuajlaj ipan in tlalticpactli para onicteixpantilico on tlen melahuac. Nochimej yejhuan quitlacamatij on tlen melahuac, caquij tlen nejhua niquijtohua.",
  "38": "Pilato oquijlij: ―¿Niman catlejhua on tlen melahuac? Ijcuac ijcon yoquitlajtoltij, ocsejpa ohuajquis para oquinnotz on hebreos, niman oquimijlij: ―Xitlaj nicnextilia tla itlaj tlanahuatijli xoquitlacamat in tlacatl.",
  "39": "Pero ye ijqui huajnochijtiu para nocahua para nemechmacahuilia se yejhuan tzacuticaj ipan in hueyi ilhuitl pascua. ¿Nenquinequij, tej, ma nemechmacahuili inRey on hebreos?",
  "40": "Ijcuacon nochimej otzajtziquej: ―¡Yejhua on ma ca xmacahua! ¡Xmacahua Barrabás! Niman Barrabás, se tlachtequetl catca."
}