{
  "1": "Ijcuac Jesús yotlan quijtohua in tlajtlamach, oajcotlachix ne ilhuicac, niman oquijtoj: ―NoTajtzin, yoyejcoc yejhua on hora. Xnechhueyili nejhua yejhuan nimoConeu para nejhua no ma nimitzhueyili.",
  "2": "Tejhua, tej, yotinechmacac on poder ipan nochi tlacatl, para niquinmacas nemilistli para nochipa nochimej on yejhuan yotinechinmacac.",
  "3": "Niman ijcuac se mitzixmati tejhua yejhuan san moselti melahuac tiDios, niman nejhua niJesucristo yejhuan otinechajtitlan, yejhua quipia on nemilistli yejhuan para nochipa.",
  "4": "Nejhua yonitlan on tlen otinechnahuatij nicchihuas. Ijcon, tej, yonimitzhueyilij ipan in tlalticpactli.",
  "5": "Aman, tej, noTajtzin, ne campa tinemi, xnechmaca sa no yejhua on hueyilistli yejhuan mohuan nicpiaya ijcuac in tlalticpactli xe oncatca.",
  "6": "On tlacamej yejhuan tejhua otinechinmacac intzajlan on tlalticpactlacamej oniquinmachiltij aquin tejhua. Moyaxcahuan catcaj, niman tejhua otinechinmacac, niman yoquitlacamatquej on tlen otiquijtoj.",
  "7": "Aman quimatztoquej ica nochi tlajtlamach yejhuan otinechmacac hualehua motech,",
  "8": "pampa yoniquinmacac motemachtil yejhuan otinechmacac, niman yejhuamej yoquiselijquej. Aman yejhuamej quimatij ica melahuac motech onihualeu, niman quineltocaj ica tejhua otinechajtitlan.",
  "9": "'Nejhua impampa motech nitlajtlani. Xictlajtlani impampa on tlalticpactlacamej, yej impampa on yejhuan otinechinmacac pampa yejhuamej moyaxcahuan.",
  "10": "Nochimej yejhuan noyaxcahuan no moyaxcahuan, niman nochimej yejhuan moyaxcahuan noyaxcahuan, niman yejhuamej nechhueyiliaj.",
  "11": "'Aman nejhua niau para mohuan ninemis. Xoc ninocahuas ipan in tlalticpactli, pero yejhuamej nocahuasquej ipan in tlalticpactli. NoyecTajtzin, xquinmanahui ican mopoder yejhuan otinechinmacac para san secan ma nemican ijcon quen tejhua nohuan tinemi.",
  "12": "Ijcuac nejhua inhuan ninemiya ipan in tlalticpactli, on yejhuan otinechinmacac oniquinmanahuij ican mopoder. Oniquinmanahuij niman nion se xopoliu, yej san yejhua on yejhuan ye ijqui oncatca para polihuis para otenquis on tlen quijtohua on Yectlajcuilojli.",
  "13": "'Aman ye niau campa tejhua tinemi, pero chica oc ninemi ipan in tlalticpactli niquijtohua in tlatlamach para yejhuamej ma quipiacan sa no yejhua on paquilistli yejhuan nejhua nicpia.",
  "14": "Nejhua yoniquinmacac motemachtil, pero on tlalticpactlacamej quintlahuelitaj, pampa yejhuamej xoc nohuicaj quen on tlalticpactlacamej no ijqui quen nejhua xninohuica quen on tlalticpactlacamej.",
  "15": "Nejhua xnimitztlajtlanilia xquinquixti intzajlan on tlalticpactlacamej, yej nimitztlajtlanilia xquinmanahui itech on diablo.",
  "16": "Ijcon quen xninohuica quen on tlalticpactlacamej, yejhuamej no xnohuicaj quen on tlalticpactlacamej.",
  "17": "Xquinchipahuili innemilis itechcopa on tlen melahuac. Motlajtol yejhua tlen melahuac.",
  "18": "Ijcon quen tejhua otinechajtitlan campa nemij in tlalticpactlacamej, no ijqui nejhua niquintitlani campa nemij on tlalticpactlacamej.",
  "19": "Niman impampa yejhuamej sa no nejhua ninotemaca para yejhuamej huelis chipahuilosquej ica motlajtoltzin.",
  "20": "'Pero xnicchihua oración san impampa yejhuamej, yej no impampa on yejhuan nechneltocasquej itechcopa on temachtilistli yejhuan quiteijlisquej on yejhuan yotinechinmacac.",
  "21": "Nimitztlajtlanilia para nochimej yejhuamej ma san secan nemican. Oh, noTajtzin, ma yejhuamej san secan tohuan nemican ijcon quen tejhua tinemi niman nejhua mohuan ninemi. Melahuac, tej, ma san secan nemican tohuan para on tlalticpactlacamej ma quineltocacan ica tejhua otinechajtitlan.",
  "22": "Yejhuamej yoniquinmacac sa no yejhua on hueyilistli yejhuan tejhua otinechmacac para san secan ma nemican, ijcon quen tejhua niman nejhua tinemij san secnec.",
  "23": "Nejhua ninemi inhuan niman tejhua tinemi nohuan para yejhuamej huajnochihua san se niman ijqui on tlalticpactlacamej huelis quimatisquej ica tejhua otinechajtitlan, niman ica moconehuan tiquintlajsojtla quen nejhua tinechtlajsojtla.",
  "24": "'NoTajtzin, nicnequi para on yejhuan tejhua otinechinmacac nohuan nemisquej campa ninemis para ma quitacan on hueyilistli yejhuan otinechmacac. Nicpia on hueyilistli pampa otinechtlajsojtlac desde ijcuac in tlalticpactli xe oncatca.",
  "25": "NoyecTajtzin, on tlalticpactlacamej xmitzixmatij, pero nejhua nimitzixmati, niman yejhuamej in yejhuan achtopa otinechinmacac ye quimatztoquej ica tejhua otinechajtitlan.",
  "26": "Yoniquinmachiltij aquin tejhua, niman oc moca nitemachiltis para on tetlajsojtlalistli yejhuan tinechpialia ma intech onya, niman para sa no nejhua intech ma ninemi."
}