{"1": "<pb/><t>Yaab'asihomaq li pur aran Sión,</t> <t>yehomaq li esil a'in sa' linsantil tzuul.</t> <t>Che'xiwaq chixjunileb' li wankeb' Judá,</t> <t>xb'aan naq chalk re li xKutankil li Qaawa',</t> <t>nach' chik wank li kutan a'an:</t>", "2": "<t>a'an xkutankil li aak'ab' ut li q'oqyink,</t> <t>xq'ehil li q'oqyinkil choql ut li mu!</t> <t>Jo' naq nahik'e'k li kutan sa' xb'een li tzuul,</t> <t>jo'kan ajwi' yooqeb' chi chalk eb' laj saak',</t> <t>jo' jun teep chi aj puub' q'axal naab'aleb' ut kaweb' rib':</t> <t>maajun wa ilb'il ru a'in chi moko tox'ilmaq chik moqon</t> <t>sa' xyanqeb' li k'iila teep chi tenamit chaalel.</t>", "3": "<t>Chanchaneb' li xam li naxk'at chixjunil li k'aru wank chi uub'ej ut chi ixb'ej.</t> <t>Rub'elaj li xnumik jwal chaab'il li ch'och',</t> <t>ab'an naq ak xnume'k, junes joxk' ch'och' aj chik;</t> <t>tik maak'a' nakole'k chiru.</t>", "4": "<t>Eb' laj saak' kama' rilb'aleb' li kawaay neke'ilok,</t> <t>neke'aanilak chi kaw kama' eb' li neke'xik chirix kawaay.</t>", "5": "<t>Tz'aapixik tz'aqal rab'inkileb'</t> <t>naq yookeb' chi aanilak sa' xb'eeneb' li tzuul,</t> <t>kama' xyaab'eb' li k'iila b'eleb'aal ch'iich' re yalok;</t> <t>chanchaneb' li xyaab' li chaqi pim naq yo chi k'atk;</t> <t>jo'eb' laj puub' jwal kaweb' rib'</t> <t>li tzoltzookeb' royb'eninkil li xhonalil li yalok.<f>[6]</f></t>", "6": "<t>Q'axal neke'siksotk eb' li poyanam chi rilb'aleb',</t> <t>ut chixjunileb' neke'saqo'k xb'aaneb' xxiw.</t>", "7": "<t>Neke'aanilak jo'eb' laj puub' jwal kaweb' rib',</t> <t>neke'taqe'k chiru li xsuttz'akil li tenamit</t> <t>ut tiik neke'xik chi ink'a' nake'xjal li xb'eheb'.</t>", "8": "<t>Ink'a' nake'xtiiki rib' chirib'ileb' rib';</t> <t>ak sa' xb'e xb'e naxik li junjunq,</t> <t>ut neke'nume'k sa' xyanqeb' li simaj</t> <t>chi ink'a' nake'xcha'cha'i rib'eb'.</t>", "9": "<t>Xe'xkut rib' sa' xb'een li tenamit,</t> <t>xe'taqje'k sa' xb'eeneb' li suttz'ak</t> <t>ut xe'okje'k sa'eb' li b'entaan jo'keb' aj elq',</t> <t>re te'wulaq toj sa'atqeb' li ochoch.</t>", "10": "<pb/><t>Hich'lotq li ch'och' sa' xna'aj</t> <t>naq yooqeb' chi chalk eb' laj saak';</t> <t>li choxa taachiq'chiq'iiq,</t> <t>li saq'e ut li po taaq'oqyino'q ru,</t> <t>ut taa'aak'ab'o'q ruheb' li chahim.<f>[7]</f></t>", "11": "<t>Li Qaawa' tixjap re chi xtaqlankileb' a'an.</t> <t>K'ajo'aq xk'ihaleb' laj k'anjel chiru</t> <t>ut jwal naab'alaqeb' li neke'paab'ank re.</t> <t>Xiwajelaq li kutan taaraqoq wi' aatin li Qaawa'.</t> <t>Maajun taakuyuq re rilb'al.<f>[8]</f></t>", "12": "<t>“Ut anaqwan sutq'inqex chaq wik'in chi anchal leech'ool,</t> <t>rik'in ayuunik, yaab'ak ut rik'in tz'uyink”,<f>[9]</f> chan li Qaawa' Yos.</t>", "13": "<t>Meepej chik leeraq' ut tehomaq leech'ool chiwu.</t> <t>Sutq'inqex wi' chik rik'in li Qaawa' leeYos,</t> <t>xb'aan naq A'an aj uxtaan ut q'un xch'ool,</t> <t>ink'a' najosq'o'k chi junpaat ut q'axal narahok;<f>[10]</f></t> <t>jwal ra nareek'a xb'aanunkil li rahilal.</t>", "14": "<t>Mare anchal taaril xtoq'ob'aal eeru</t> <t>ut texrosob'tesi wi' chik:</t> <t>tixtaqla chaq eetriiw ut eeb'iin</t> <t>cho'q eemayej chiru li Qaawa' leeYos.</t>", "15": "<pb/><t>Yaab'asihomaq li pur aran Sión,</t> <t>ch'utub'omaq li tenamit</t> <t>ut yehomaq resil li ayuunik.</t>", "16": "<t>Ch'utub'omaq li xtenamit li Yos ut santob'resihomaq;</t> <t>ch'utub'omaqeb' li cheekel winq ut eb' li kok'al,</t> <t>jo'kaneb' ajwi' li toj neke'tu'uk.</t> <t>Eb' li winq ut ixq li toje' xe'sumlaak</t> <t>xkanab'aqeb' li xwarib'aaleb'.</t>", "17": "<t>Sa' xyanq li neb'aal rik'in li artal</t> <t>yaab'aqeb' laj tij li neke'k'anjelak chiru li Yos,</t> <t>ut te'xye: “Kuy xmaakeb' laatenamit, at Qaawa',</t> <t>ut maakanab'eb' chi se'eek xb'aaneb' li xik' neke'ilok re.</t> <t>Ink'a' taxaq te'xye eb' li junch'ol chik:</t> <t>«B'ar wank li xYoseb'?»”.<f>[11]</f></t>", "18": "<pb/>Toja' naq li Qaawa' kiraho'k xch'ool chirix li xtenamit; kixtoq'ob'a ruheb' li ralal xk'ajol", "19": "ut kixye reheb': <pb/><t>“Tintaqla chaq eere li triiw, li b'iin ut li aseeyt</t> <t>toj reetal taak'ojlaaq eech'ool,</t> <t>ut maajoq'e chik texink'e chi se'eek xb'aaneb' li tenamit junch'ol.</t>", "20": "<t>Twaanilasiheb' li neke'chalk chaq sa' xjayal releb'l iq',</t> <t>ut toxinkanab'eb' chaq sa' li chaqich'och', sa' junesal na'ajej.</t> <t>Eb' laj k'amol xb'eheb' tinsub'eb' sa' li Atz'aminb'il Palaw,</t> <t>ut eb' li wankeb' chi ixb'ej tinsub'eb' sa' li palaw jun chik;</t> <t>ut aran te'q'aaq ut te'chuho'q.</t> <t>Relik chi yaal naq xninqal sachb'ach'oolej ok we chi xb'aanunkil!”.</t>", "21": "<pb/><t>Matxiwak, at loq'laj ch'och',</t> <t>ut chisaho'q sa' laach'ool</t> <t>xb'aan naq li Qaawa' tixb'aanu xninqal sachb'ach'oolej.</t>", "22": "<t>Ex k'iche'il xul, mexxiwak,</t> <t>xb'aan naq taawanq wi' chik li raxpim sa' li chaqich'och'</t> <t>ut te'uuchinq wi' chik eb' li che':</t> <t>q'axal naab'alaqeb' li iig ut li uub'.</t>", "23": "<t>Ex aj Sión, chisaho'q leech'ool</t> <t>ut sahoqex rik'in li Qaawa' leeYos.</t> <t>Xb'aan naq A'an nak'ehok eere leetzekemq chi tz'aqal</t> <t>rik'in xtaqlankil chaq li hab' sa' xq'ehil,</t> <t>kama' chaq junxil.</t>", "24": "<t>Taawanq naab'al leetriiw</t> <t>ut k'ajo'aq li b'iin ut li aseeyt.</t>", "25": "<pb/><t>“Laa'in tink'e reeqaj leerawimq</t> <t>li xmaak'a'ok eere chiruheb' li chihab'</t> <t>naq xsache'k xb'aaneb' li k'iila motzo', laj saak', li chili' ut li raxq'een,</t> <t>naq xintaqlaheb' cherahob'tesinkil -chan li Yos-.</t>", "26": "<t>Textzekanq toj reetal taak'ojlaaq leech'ool</t> <t>ut teek'e xloq'al li Qaawa' leeYos,</t> <t>xb'aan naq xinb'aanu xninqal sachb'ach'oolej cho'q eere.</t> <t>Maajoq'e chik taak'ehe'q chi se'eek lintenamit.</t>", "27": "<t>Toja' naq laa'ex aj Israel teenaw naq wankin sa' eeyanq;</t> <t>laa'in li Qaawa' leeYos, ut maak'a' chik junaq chiwu laa'in!<f>[12]</f></t> <t>Ut lintenamit maajoq'e chik taak'ehe'q sa' xutaan”.</t>", "28": "<t>“Chirix chik a'in tinhoy linmusiq' sa' xb'eeneb' chixjunil:<f>[13]</f></t> <t>eb' leeralal ut leerab'in te'aatinaq jo' propeet,</t> <t>eb' leecheekelal te'matk'eq</t> <t>ut eb' leesaaj al te'iloq moy u.</t>", "29": "<t>Chiruheb' li kutan a'an tinhoy linmusiq'</t> <t>sa' xb'eeneb' li moos winq ut ixq.</t>", "30": "<t>Tinb'aanu xninqal sachb'ach'oolej sa' li choxa ut sa' ruuchich'och';</t> <t>ut taawanq kik', raq'xam ut sib'”.</t>", "31": "<t>Taa'aak'ab'o'q ru li saq'e</t> <t>ut li po taakik'o'q ru,<f>[14]</f></t> <t>rub'elaj xk'ulunik li xKutankil li Qaawa',</t> <t>a' li xnimal ru kutan ut q'axal xiwajel”.</t>", "32": "<t>Ab'anan chixjunileb' li te'yaab'anq re xk'ab'a' li Qaawa',</t> <t>te'kole'q,<f>[15]</f></t> <t>xb'aan naq sa' li tzuul Sión ut Jerusalén taawanq li kolb'a ib',</t> <t>jo' kixye li Qaawa'.</t> <t>Jo'k'ihaleb' li sik'b'ileb' ru xb'aan li Qaawa'</t> <t>te'kole'q.</t>"}