{"1": "Yahoshúa volvió del Yardén lleno de espíritu de santidad, y el espíritu lo llevó por el desierto,", "10": "Porque está escrito: ‘A sus mensajeros dará órdenes acerca de ti para que te guarden,", "11": "y en sus manos te llevarán, para que nunca tropiece tu pie con una piedra’.”", "13": "Cuando el Acusador acabó toda tentación, se apartó de él por algún tiempo.", "14": "Entonces Yahoshúa volvió en el poder del espíritu al Galil, y su fama se difundió por toda la tierra de alrededor.", "15": "El enseñaba en las sinagogas de ellos, y todos lo glorificaban.", "16": "Fue a Natséret, donde se había criado, y conforme a su costumbre, el día de Shabat entró en la sinagoga, y se levantó para leer.", "17": "Se le entregó el rollo del profeta Yeshayahu; y cuando abrió el rollo, encontró el lugar donde estaba escrito:", "18": "<J>“El espíritu de YHWH está sobre mí, porque me ha ungido para anunciar buenas nuevas a los pobres; me ha enviado para proclamar libertad a los cautivos y vista a los ciegos, para poner en libertad a los oprimidos</J>", "19": "<J>y para proclamar el año agradable de YHWH”.</J>", "2": "durante cuarenta días, mientras el Acusador lo tentaba. No comió nada en aquellos días; y cuando se cumplieron, sintió hambre.", "20": "Después de enrollar el pergamino y devolverlo al asistente, se sentó. Y los ojos de todos en la sinagoga estaban fijos en él.", "22": "Todos daban testimonio de él y estaban maravillados de las palabras [llenas] de gracia que salían de su boca, y decían: “¿No es éste el hijo de Yosef?", "25": "<J>Pero en verdad les digo que había muchas viudas en Yisrael en los días de Eliyahu, cuando el cielo se cerró por tres años y seis meses, y hubo una gran hambre en toda la tierra;</J>", "26": "<J>pero a ninguna de ellas fue enviado Eliyahu, sino a una viuda en Tsarfat de Tsidón.</J>", "27": "<J>También había muchos leprosos en Yisrael en el tiempo del profeta Elishá, pero ninguno de ellos fue sanado, sino el sirio Naamán”.</J>", "28": "Al oír estas cosas, todos en la sinagoga se llenaron de ira,", "29": "y se levantaron y lo echaron fuera de la ciudad. Luego lo llevaron hasta un precipicio del monte sobre el cual estaba edificada su ciudad, para despeñarlo.", "3": "Entonces el Acusador le dijo: “Si eres Hijo de Elohim, dile a esta piedra que se convierta en pan”.", "30": "Pero él pasó por en medio de ellos y se fue.", "31": "Entonces descendió a Kefar Najum, ciudad del Galil, y les enseñaba los Shabatot.", "32": "Y se asombraban de su enseñanza, porque su palabra tenía autoridad.", "33": "Estaba en la sinagoga un hombre que tenía un espíritu de demonio inmundo, y él exclamó a gran voz:", "34": "“¡Ah! ¿Qué tienes con nosotros, Yahoshúa el Natsereno? ¿Has venido para destruirnos? Yo sé quién eres: el Santo de Elohim”.", "36": "Todos quedaron asombrados y se preguntaban entre ellos: “¿Qué palabra es ésa, que con autoridad y poder manda a los espíritus inmundos, y salen?”", "37": "Y su fama se divulgaba por todos los lugares de la región.", "38": "Después de levantarse y salir de la sinagoga, entró en casa de Shimón. La suegra de Shimón estaba postrada con una fuerte fiebre, y le rogaron por ella.", "39": "El se inclinó hacia ella y reprendió a la fiebre, y la fiebre se le quitó; y en seguida ella se levantó y comenzó a servirles.", "40": "Al ponerse el sol, todos los que tenían enfermos de diversas dolencias los trajeron donde él. Y él, al poner las manos sobre cada uno de ellos, los sanaba.", "41": "Y también de muchos salían demonios, dando gritos y diciendo: “¡Tú eres el Hijo de Elohim!” Pero él los reprendía y no los dejaba hablar, porque ellos sabían que él era el Mashíaj.", "42": "Siendo ya de día, salió y se fue a un lugar desierto, y las multitudes lo buscaban. Acudieron a él y lo detenían para que no se apartara de ellos.", "44": "E iba predicando por las sinagogas del Galil.", "5": "Luego lo llevó a una altura, y en un momento le mostró todos los reinos de la tierra.", "6": "Y el Acusador le dijo: “A ti te daré todos estos dominios, y la gloria de ellos; porque a mí se me ha entregado, y se la doy a quien yo quiero.", "7": "Así que si tú me adoras, todo será tuyo”.", "9": "Después lo llevó a Yerushaláyim y lo puso de pie sobre el alero del templo, y le dijo: “Si eres Hijo de Elohim, échate abajo desde aquí.", "12": "En respuesta Yahoshúa le dijo: <J>“Está dicho: ‘No pondrás a prueba a YHWH tu Elohim’.”</J>", "21": "Entonces comenzó a decirles: <J>“Hoy se ha cumplido esta Escritura en sus oídos”.</J>", "23": "Entonces él les dijo: <J>“Sin duda, ustedes me dirán este refrán: ‘Médico, cúrate a ti mismo. Hemos oído que sucedieron tantas cosas en Kefar Najum; haz lo mismo también aquí en tu tierra’.”</J>", "24": "Y añadió: <J>“En verdad les digo, que ningún profeta es aceptado en su tierra.</J>", "35": "Yahoshúa lo reprendió, diciendo: <J>“¡Cállate y sal de él!”</J> Entonces el demonio salió de él, derribándolo allí en medio de todos, pero sin hacerle ningún daño.", "4": "Yahoshúa le respondió: <J>“Está escrito: ‘No sólo de pan vivirá el hombre’.”</J>", "43": "Pero él les dijo: <J>“Necesito anunciar la Buena Noticia del reino de YHWH a otras ciudades también, porque para esto me han enviado”.</J>", "8": "En respuesta Yahoshúa le dijo: <J>“Está escrito: ‘A YHWH tu Elohim adorarás, y a él solo servirás’.”</J>"}