{"1": "En una ocasión, él entró en Shabat en casa de uno de los principales de los fariseos para comer pan; y ellos le observaban disimuladamente.", "10": "<J>Más bien, cuando te inviten, vé y siéntate en el último lugar; para que cuando venga el que te invitó, diga: ‘Amigo, sube más arriba’. Entonces tendrás honra delante de los que se sientan contigo a la mesa.</J>", "11": "<J>Porque a todo el que se ensalce lo humillarán, y al que se humilla lo ensalzarán”.</J>", "13": "<J>Pero cuando ofrezcas un banquete, invita a los pobres, a los mancos, a los cojos y a los ciegos.</J>", "14": "<J>Y serás feliz porque ellos no te pueden recompensar pero quedarás recompensado en la resurrección de los justos”.</J>", "15": "Al oír esto, uno de los que estaban sentados con él a la mesa le dijo: “¡Feliz el que coma pan en el reino de Elohim!”", "17": "<J>A la hora del banquete envió a su siervo para decirles a los invitados: ‘Vengan, porque ya está preparado’.</J>", "18": "<J>Pero todos por igual comenzaron a disculparse. El primero dijo: ‘He comprado un campo y necesito ir a verlo; te ruego que me disculpes”.</J>", "19": "<J>Otro dijo: “He comprado cinco yuntas de bueyes y voy a probarlos. Te ruego que me disculpes”.</J>", "2": "Estaba delante de él un hombre con hidropesía.", "20": "<J>Y otro dijo: “Acabo de casarme y por eso no puedo ir”.</J>", "21": "<J>“Cuando volvió el siervo, le hizo saber estas cosas a su amo. Entonces el dueño de casa se enfureció y le dijo a su siervo: ‘Vé pronto a las plazas y a las calles de la ciudad y trae acá a los pobres, a los mancos, a los ciegos y a los cojos’.</J>", "22": "<J>Luego dijo el siervo: ‘Amo, se ha hecho lo que usted mandó, y todavía queda lugar’.</J>", "23": "<J>El amo le dijo al siervo: ‘Vé por los caminos y por los callejones, e insísteles hasta que entren para se llene que mi casa.</J>", "24": "<J>Pues les digo que ninguna de aquellas personas que invité probará mi cena’.”</J>", "25": "Grandes multitudes iban con él, y él se volvió y les dijo:", "26": "<J>“Si alguno viene a mí y no me ama más que a su padre, madre, mujer, hijos, hermanos, hermanas y aun su propia vida, no puede ser mi discípulo.</J>", "27": "<J>Y el que no carga con su madero y viene en pos de mí, no puede ser mi discípulo.</J>", "28": "<J>Porque ¿quién de ustedes, si quiere edificar una torre, no se sienta primero y calcula los gastos, a ver si tiene con qué acabarla?</J>", "29": "<J>No vaya a ser que después de haber echado los cimientos no pueda terminar, y todos los que la vean empiecen a burlarse de él,</J>", "30": "<J>diciendo: ‘Este hombre comenzó a edificar, y no pudo acabar’.</J>", "31": "<J>¿O qué rey, para salir a la guerra contra otro rey, no se sienta primero y consulta si puede salir con diez mil al encuentro del que viene con veinte mil?</J>", "32": "<J>De otra manera, cuando el otro rey está todavía lejos, éste le envía una embajada y pide condiciones de paz.</J>", "33": "<J>Así que, cualquiera de ustedes que no renuncie a todo lo que posee, no puede ser mi discípulo.</J>", "34": "<J>“La sal es buena; pero si la sal se vuelve insípida, ¿con qué se sazonará?</J>", "35": "<J>No sirve ni para la tierra ni para estiércol; por eso la arrojan fuera. El que tenga oídos para oír, que oiga”.</J>", "4": "Pero ellos se quedaron callados. Entonces él lo tomó, lo sanó y lo despidió.", "6": "Y no le podían contestar estas preguntas.", "7": "Al observar cómo los invitados escogían los primeros asientos, les refirió una parábola, diciendo:", "8": "<J>“Cuando alguien te invite a una fiesta de bodas, no te sientes en el primer lugar; no sea que él haya invitado a otro más distinguido que tú,</J>", "9": "<J>y que venga el que los invitó a ti y al otro, y te diga: ‘Déjale el lugar a éste’, y entonces tengas, abochornado, que ocupar el último lugar.</J>", "12": "Y al que lo había invitado le dijo: <J>“Cuando ofrezcas una comida o una cena, no invites a tus amigos, ni a tus hermanos, ni a tus parientes, ni a tus vecinos ricos; no sea que ellos te vuelvan a invitar a ti, y quedes recompensado.</J>", "16": "Pero él le dijo: <J>“Un hombre hizo un gran banquete e invitó a muchos.</J>", "3": "Entonces Yahoshúa tomó la palabra y les dijo a los maestros de la Torah y a los fariseos: <J>“¿Está permitido sanar en Shabat, o no?”</J>", "5": "Y les dijo a ellos: <J>“¿Quién de ustedes, si su hijo o su buey cae en un pozo, no lo sacará de inmediato en el día de Shabat?”</J>"}