{"1": "<pb/>Llamó, pues, Isaac a Jacob, lo bendijo y le dio esta orden: \"No tomes mujer de las hijas de Canaán.", "2": "Levántate y ve a Padán Aram, a casa de Betuel, padre de tu madre, y toma allí mujer de entre las hijas de Labán, hermano de tu madre.", "3": "Que El Sadday te bendiga, te haga fecundo y te acreciente, y que te conviertas en multitud de pueblos.", "4": "Que te dé la bendición de Abrahán a ti y a tu descendencia, para que te hagas dueño de la tierra donde has vivido y que Dios ha dado a Abrahán.\"", "5": "Y despidió Isaac a Jacob, que se fue a Padán Aram, a casa de Labán, hijo de Betuel el arameo, hermano de Rebeca, la madre de Jacob y de Esaú.", "6": "Vio Esaú que Isaac había bendecido a Jacob, que le enviaba a Padán Aram a tomar mujer allí y que, al bendecirle, le había dado esta orden: \"No tomes mujer de las hijas de Canaán\",", "7": "y que Jacob, obedeciendo a su padre y a su madre, había marchado a Padán Aram.", "8": "Vio, pues, Esaú que las hijas de Canaán eran mal vistas de su padre Isaac,", "9": "y acudiendo Esaú a Ismael, tomó por mujer, además de las que tenía, a Majlat, hija de Ismael, el hijo de Abrahán, y hermana de Nebayot.", "10": "<pb/>Jacob salió de Berseba y fue a Jarán.", "11": "Llegando a cierto lugar, se dispuso a hacer noche allí, porque ya se había puesto el sol. Tomó una de las piedras del lugar, se la puso por cabezal y se acostó en aquel lugar.", "12": "Y tuvo un sueño. Soñó con una escalera apoyada en tierra, cuya cima tocaba los cielos, y vio que los ángeles de Dios subían y bajaban por ella.", "13": "Vio también que Yahvé estaba sobre ella y que le decía: \"Yo soy Yahvé, el Dios de tu padre Abrahán y el Dios de Isaac. La tierra en que estás acostado te la doy para ti y tu descendencia.", "14": "Tu descendencia será como el polvo de la tierra y te extenderás al poniente y al oriente, al norte y al mediodía; y por ti se bendecirán todos los linajes de la tierra, y por tu descendencia.", "15": "Yo estoy contigo; te guardaré por donde vayas y te devolveré a este solar. No, no te abandonaré hasta haber cumplido lo que te he dicho.\"", "16": "Despertó Jacob de su sueño y se dijo: \"¡Así pues, está Yahvé en este lugar y yo no lo sabía!\"", "17": "Y, asustado, pensó: \"¡Qué temible es este lugar! ¡Esto no es otra cosa sino la casa de Dios y la puerta del cielo!\"", "18": "Jacob se levantó de madrugada y, tomando la piedra que se había puesto por cabezal, la erigió como estela y derramó aceite sobre ella.", "19": "Y llamó a aquel lugar Betel, aunque el nombre primitivo de la ciudad era Luz.", "20": "Jacob hizo un voto, diciendo: \"Si Dios me asiste y me guarda en este camino que recorro, y me da pan que comer y ropa con que vestirme,", "21": "y vuelvo sano y salvo a casa de mi padre, entonces Yahvé será mi Dios;", "22": "y esta piedra que he erigido como estela será Casa de Dios; y de todo lo que me dieres, te pagaré el diezmo.\""}