{"1": "<pb/>Partió Israel con todas sus pertenencias y llegó a Berseba, donde hizo sacrificios al Dios de su padre Isaac.", "2": "Y dijo Dios a Israel en visión nocturna: \"¡Jacob, Jacob!\" -\"Aquí estoy\", respondió. -", "3": "\"Yo soy Dios, el Dios de tu padre; no temas bajar a Egipto, porque allí te haré una gran nación.", "4": "Bajaré contigo a Egipto y yo mismo te subiré también. José te cerrará los ojos.\"", "5": "Jacob partió de Berseba y los hijos de Israel montaron a su padre Jacob, así como a sus pequeños y mujeres, en las carretas que había mandado el faraón para trasportarle.", "6": "También tomaron sus ganados y la hacienda lograda en Canaán, y fueron a Egipto, Jacob y toda su descendencia con él.", "7": "Sus hijos y nietos, sus hijas y nietas: a toda su descendencia se la llevó consigo a Egipto.", "8": "Éstos son los nombres de los hijos de Israel que entraron en Egipto: Jacob y sus hijos. El primogénito de Jacob: Rubén,", "9": "y los hijos de Rubén: Henoc, Palú, Jesrón y Carmí;", "10": "los hijos de Simeón: Yemuel, Yamín, Ohad, Yaquín, Sójar y Saúl, hijo de la cananea;", "11": "los hijos de Leví: Guersón, Queat y Merarí;", "12": "los hijos de Judá: Er, Onán, Selá, Peres y Zéraj, (pero Er y Onán ya habían muerto en Canaán) y los hijos de Peres: Jesrón y Jamul;", "13": "los hijos de Isacar: Tolá, Puá, Yasub y Simrón;", "14": "los hijos de Zabulón: Séred, Elón, Yajleel.", "15": "Éstos fueron los hijos que Lía había dado a Jacob en Padán Aram, y también su hija Dina. Sus hijos y sus hijas eran en total treinta y tres personas.", "16": "Los hijos de Gad: Sefón, Jaguí, Suní, Esbón, Erí, Arodí y Arelí.", "17": "Los hijos de Aser: Yimná, Yisvá, Yisví, Beriá y Séraj, hermana de ellos. Hijos de Beriá: Jéber y Malquiel.", "18": "Éstos son los hijos de Zilpá, la que Labán diera a su hija Lía; ella engendró para Jacob estas dieciséis personas.", "19": "Los hijos de Raquel, mujer de Jacob: José y Benjamín.", "20": "A José le nacieron en Egipto Manasés y Efraín, de Asnat, hija de Poti Fera, sacerdote de On.", "21": "Los hijos de Benjamín: Belá, Béquer, Asbel, Guerá, Naamán, Ejí, Ros, Mupín, Jupín y Ard.", "22": "Éstos son los hijos que Raquel dio a Jacob. En total catorce personas.", "23": "Los hijos de Dan: Jusín.", "24": "Los hijos de Neftalí: Yajseel, Guní, Yéser y Salún.", "25": "Éstos son los hijos de Bilhá, la que Labán diera a su hija Raquel, y que aquélla engendró para Jacob: en total siete personas.", "26": "Todas las personas que entraron con Jacob en Egipto, nacidas de sus entrañas - salvo las mujeres de los hijos de Jacob -, hacían un total de sesenta y seis personas.", "27": "Los hijos de José, que le habían nacido en Egipto, eran dos. Todas las personas de la casa de Jacob que entraron en Egipto eran setenta.", "28": "Israel mandó a Judá por delante adonde José, para que éste le precediera a Gosen; y llegaron al país de Gosen.", "29": "José enganchó su carroza y subió a Gosen, al encuentro de su padre Israel. Cuando lo vio, se echó a su cuello y estuvo llorando sobre su cuello.", "30": "Dijo Israel a José: \"Ahora ya puedo morir, después de haber visto tu rostro, pues que tú vives todavía.\"", "31": "José dijo a sus hermanos y a la familia de su padre: \"Voy a subir a avisar al faraón y decirle: \"Han venido a mí mis hermanos y la casa de mi padre que estaban en Canaán.", "32": "Son pastores de ovejas, pues siempre fueron ganaderos, y han traído ovejas, vacadas y todo lo suyo\".", "33": "Así, cuando os llame el faraón y os diga: \"¿Cuál es vuestro oficio?\",", "34": "le decís: \"Ganaderos hemos sido tus siervos desde la mocedad hasta ahora, lo mismo que nuestros padres.\" De esta suerte os quedaréis en el país de Gosen.\" Porque los egipcios detestan a todos los pastores de ovejas."}