{"1": "<pb/>Una vez a salvo, supimos que la isla se llamaba Malta.", "2": "Y los nativos<f> [1]</f> nos trataron con no poca humanidad, porque a causa de la lluvia que caía y del frío, encendieron una hoguera y nos acogieron a todos.", "3": "Entonces Pablo, después de recoger una brazada de ramas secas, al echarlas al fuego, una víbora que huía del calor se prendió de su mano.", "4": "Los nativos<f> [2]</f> entonces, cuando vieron la bestia que colgaba de su mano, decían unos a otros: Sin ninguna duda, este hombre es un homicida, pues aunque se ha salvado del mar, La Justicia no lo ha dejado vivir.", "5": "Pero él se sacudió la bestia<f> [3]</f> en el fuego sin padecer daño alguno.", "6": "Ellos en cambio esperaban que él se fuera a hinchar o a caer muerto de repente, pero después de mucho esperar, y viendo que nada malo le ocurría, cambiaron de parecer y dijeron que él era un dios.", "7": "En los alrededores de aquel lugar había unas tierras del principal de la isla, llamado Publio, quien nos recibió y nos hospedó bondadosamente por tres días.", "8": "Y aconteció que el padre de Publio yacía<f> [4]</f> en cama, enfermo de fiebre y disentería; y entrando Pablo a verlo, después de orar, le impuso las manos y lo sanó.", "9": "Al ocurrir esto, también los demás que tenían enfermedades en la isla acudían y eran sanados.", "10": "Los cuales también nos honraron con muchas atenciones, y cuando estábamos para zarpar, nos proveyeron de todo lo necesario.<f> [5]</f> <pb/>", "11": "<pb/>Después de tres meses, nos hicimos a la vela en una nave alejandrina que había invernado en la isla y llevaba como mascarón de proa a los Dióscuros.<f> [6]</f>", "12": "<pb/>Y llegados a Siracusa, permanecimos tres días.", "13": "De allí, habiendo costeado, llegamos a Regio; y un día después se levantó un viento del sur, y al segundo día llegamos a Putéolis,", "14": "en donde hallamos unos hermanos, y fuimos invitados a permanecer con ellos siete días. Y así llegamos a Roma.", "15": "<pb/>Cuando los hermanos oyeron acerca de nosotros, salieron de allí a recibirnos hasta el foro de Apio y las Tres Tabernas, viendo a los cuales, Pablo dio gracias a DIOS, y cobró buen ánimo.", "16": "Cuando entramos en Roma, le fue permitido a Pablo vivir aparte,<f> [7]</f> con el soldado que lo custodiaba. <pb/>", "17": "<pb/>Y aconteció que tres días después, habiendo convocado él<f> [8]</f> a los más prominentes de los judíos, al reunirse con ellos, les decía: Yo, varones hermanos, a pesar de no haber hecho nada contra el pueblo ni contra las costumbres de nuestros antepasados, fui entregado preso desde Jerusalén en las manos de los romanos;", "18": "los cuales, después de interrogarme, querían soltarme, por no haber en mí ninguna causa de muerte.", "19": "Pero al oponerse los judíos, me vi obligado a apelar a César,<f> [9]</f> no porque tenga de qué acusar a mi nación.", "20": "Así que, por esta causa os he llamado para veros y hablaros, pues por la esperanza de Israel<f> [10]</f> estoy rodeado por esta cadena.", "21": "<pb/>Entonces ellos le dijeron: Nosotros no recibimos cartas de Judea acerca de ti, ni ha venido ninguno de los hermanos denunciando o hablando algo malo de ti.", "22": "Pero consideramos conveniente oír de ti lo que piensas, porque ciertamente nos es conocido que en todas partes se habla mal acerca de esta secta. <pb/>", "23": "<pb/>Y les fijó un día, y vinieron muchos al hospedaje, a quienes exponía, desde la mañana hasta la tarde, testificando solemnemente sobre el reino de DIOS, y persuadiéndolos acerca de JESÚS, tanto por la ley de Moisés como por los profetas.", "24": "Y algunos eran persuadidos por lo que decía, pero otros no creían.", "25": "Y estando en desacuerdo unos con otros, se despedían, al decir Pablo una palabra: Bien habló el Espíritu Santo por medio del profeta Isaías<f> [12]</f> a vuestros<f> [11]</f> padres,", "26": "diciendo: <pb/>Ve a este pueblo, y di: <pb/>Oyendo oiréis, pero de ningún modo entenderéis, <pb/>Y viendo veréis, pero de ningún modo percibiréis.", "27": "<pb/>Porque el corazón de este pueblo fue endurecido,<f> [13]</f> <pb/>Y con los oídos oyeron pesadamente, <pb/>Y cerraron sus ojos, <pb/>Para que no vean con los ojos y oigan con los oídos, <pb/>Y entiendan con el corazón, y se arrepientan; <pb/>Aun así los sanaré.", "28": "<pb/>Sea, pues, conocido que a los gentiles fue enviada esta salvación de DIOS. Ellos oirán.", "29": "<n>[[29]]</n><f> [14]</f>", "30": "<pb/>Y permaneció<f> [15]</f> dos años enteros en su propia casa alquilada, y recibía con gozo a todos los que acudían a él,", "31": "proclamando el reino de DIOS y enseñando lo concerniente al Señor JESUCRISTO, con toda libertad, sin impedimento."}