{"1": "<pb/>Atravesando Anfípolis y Apolonia, llegaron a Tesalónica, donde había una sinagoga de los judíos.", "2": "Y según su costumbre, Pablo fue a ellos; y por tres sábados razonó con ellos partiendo de las Escrituras,", "3": "abriéndolas completamente, y presentando evidencia que el CRISTO debía padecer y resucitar de entre los muertos. Y decía: Este JESÚS que yo os anuncio, ¡es el CRISTO!", "4": "Y algunos de ellos fueron persuadidos; y se unieron a Pablo y a Silas un gran número de griegos reverentes y no pocas mujeres prominentes.", "5": "Pero los judíos,<f> [1]</f> llenos de envidia, tomando algunos varones malvados de la plaza pública, reuniendo una turba, alborotaron la ciudad; y atacando la casa de Jasón, los buscaban para sacarlos ante el pueblo.", "6": "Pero al no hallarlos, arrastraron a Jasón y a algunos hermanos ante las autoridades de la ciudad, gritando: ¡Estos, que trastornaron al mundo, también se han presentado aquí!", "7": "Y los ha recibido Jasón, y todos estos actúan contra los decretos del César, diciendo que hay<f> [2]</f> otro rey: JESÚS.", "8": "Y alborotaron al pueblo y a las autoridades de la ciudad que oían<f> [3]</f> estas cosas.", "9": "Pero habiendo obtenido la fianza de parte de Jasón y de los demás, los soltaron. <pb/>", "10": "<pb/>Enseguida, los hermanos enviaron de noche hacia Berea a Pablo y a Silas, quienes una vez llegados, fueron a la sinagoga de los judíos.", "11": "Pero estos eran de mente más abierta que los que estaban en Tesalónica, y recibieron la Palabra con buena disposición, examinando cada día las Escrituras para ver si estas cosas eran así.", "12": "Por tanto, muchos de ellos creyeron, así como algunas prominentes mujeres griegas, y no pocos varones.", "13": "Cuando los judíos de Tesalónica supieron que también en Berea era proclamada la Palabra de DIOS por Pablo, también vinieron acá<f> [4]</f> alborotando y perturbando a las multitudes.", "14": "Los hermanos entonces enviaron enseguida a Pablo para que fuera hasta el mar, en tanto que Silas y Timoteo permanecían allí.", "15": "Los que acompañaban<f> [5]</f> a Pablo lo condujeron hasta Atenas; y después de recibir orden para Silas y Timoteo, de que fueran a él lo más pronto posible, partieron.", "16": "Mientras Pablo los esperaba<f> [6]</f> en Atenas, su espíritu estaba enardecido dentro de sí, al observar que la ciudad estaba llena de ídolos. <pb/>", "17": "<pb/>Así que discutía en la sinagoga con los judíos y los reverentes, y en la plaza cada día con los que acudían casualmente.", "18": "Incluso algunos de los filósofos epicúreos y estoicos debatían con él, y algunos decían: ¿Qué querrá decir este charlatán? Y otros: Parece ser predicador de dioses extraños (porque les anunciaba la Buena Noticia de JESÚS y la resurrección).", "19": "Tomándolo pues, lo condujeron al Areópago, y le preguntaron: ¿Podemos saber qué es esta nueva doctrina proclamada por ti?", "20": "Porque traes a nuestros oídos algunas cosas que sorprenden. Queremos, pues, saber qué significa<f> [7]</f> esto.", "21": "(Pues todos los atenienses y los extranjeros residentes, en ninguna otra cosa pasaban el tiempo, sino en decir o en oír novedades.)", "22": "<pb/>Pablo entonces, puesto de pie en medio del Areópago, dijo: Varones atenienses, en todas las cosas os observo como muy religiosos;", "23": "porque pasando y viendo de cerca vuestros santuarios, hallé también un altar en el cual estaba inscrito: <pb/>A UN DIOS DESCONOCIDO <pb/>El que adoráis, pues, a pesar de no conocerlo, a ése os anuncio yo.", "24": "El DIOS que hizo el mundo y todo lo que hay en él, siendo Señor de Cielo y Tierra, no habita en templos hechos por manos,", "25": "ni es servido por manos humanas, ni tiene necesidad de cosa alguna, pues Él da a todos vida y aliento y todas las cosas;<f> [8]</f>", "26": "y de uno<f> [9]</f> hizo todo linaje de hombres para que habiten sobre toda la faz de la tierra, habiendo determinado períodos de tiempo señalados y los límites de su habitación,", "27": "para que busquen<f> [10]</f> a DIOS, por si tal vez, palpando, se topen con Él y lo hallen, aunque no está lejos de cada uno de nosotros.", "28": "Porque en Él vivimos, nos movemos y existimos, como incluso algunos de vuestros poetas<f> [11]</f> han dicho: <pb/>Porque linaje suyo somos también.", "29": "<pb/>Siendo, pues,<f> [12]</f> linaje de DIOS, no debemos suponer que la Divinidad es semejante a oro, o plata, o piedra, escultura de arte y de imaginación de hombres.", "30": "Pues bien, DIOS, pasando por alto los tiempos de ignorancia, ahora manda a todos los hombres en todo lugar, que se arrepientan;<f> [13]</f>", "31": "por cuanto fijó un día en el cual va a juzgar a la humanidad con justicia, por medio del Varón que designó, presentando garantía a todos, al resucitarlo de entre los muertos.", "32": "<pb/>Pero cuando oyeron: Resurrección de muertos, unos se burlaban, y otros dijeron: ¡Ya te oiremos otra vez acerca de esto!", "33": "Así que, Pablo salió de en medio de ellos.", "34": "<pb/>No obstante, algunos varones creyeron y se unieron a él, entre ellos, Dionisio el areopagita y una mujer de nombre Dámaris, y otros con ellos."}