{"1": "<pb/>Cuando cesó el alboroto, Pablo mandó llamar a los discípulos, y después de exhortarlos,<f> [1]</f> se despidió y salió para Macedonia;", "2": "y luego de recorrer aquellas regiones y exhortarlos con abundancia de palabra, llegó a Grecia.", "3": "<pb/>Tres meses después, al surgir un complot contra él por parte de los judíos, cuando estaba a punto de embarcarse, tomó la decisión de regresar por Macedonia.", "4": "Y lo acompañaban<f> [2]</f> entonces Sópater, hijo de Pirro, de Berea; de los tesalonicenses, Aristarco y Segundo, Gayo, de Derbe, y Timoteo; y de Asia, Tíquico y Trófimo.", "5": "Y estos, habiéndose adelantado, nos esperaban en Troas.", "6": "<pb/>Y nosotros, después de los días de los ázimos,<f> [3]</f> navegamos desde Filipos, y en cinco días llegamos a ellos en Troas, donde nos quedamos siete días. <pb/>", "7": "<pb/>Y en el día uno de la semana,<f> [4]</f> habiéndonos reunido para partir el pan, Pablo dialogaba con ellos; y como se disponía salir al día siguiente, prolongaba la conversación hasta media noche.", "8": "Y había bastantes lámparas en el aposento alto donde estábamos reunidos.", "9": "Y estando sentado en la ventana un cierto joven llamado Eutico, dominado por un sueño profundo mientras Pablo dialogaba largamente, vencido por el sueño, cayó del tercer piso abajo, y fue levantado muerto.", "10": "Pero Pablo bajó y se tendió sobre él, y después de abrazarlo, dijo: ¡No estéis afligidos, porque su vida está en él!<f> [5]</f>", "11": "Y después de subir y partir el pan y comer, conversó largamente hasta el alba, y así partió.", "12": "Y se llevaron vivo al joven, y fueron inmensamente consolados. <pb/>", "13": "<pb/>Nosotros entonces, adelantándonos hasta la nave, zarpamos para Asón, con la intención de recoger allí a Pablo, pues así estaba dispuesto: que él iría por tierra.", "14": "Cuando, pues, se encontró con nosotros en Asón, lo recibimos a bordo y llegamos a Mitilene.", "15": "Zarpando de allí, llegamos al día siguiente enfrente de Quío, al otro día nos aproximamos a Samos,<f> [6]</f> y al día siguiente llegamos a Mileto. <pb/>", "16": "<pb/>Y Pablo había decidido navegar sin hacer escala en Éfeso, para no perder tiempo en Asia, pues, de serle posible, se apresuraba a estar en Jerusalén el día de Pentecostés.<f> [7]</f>", "17": "Sin embargo, desde Mileto envió recado a Éfeso y mandó llamar a los ancianos de la iglesia.", "18": "Y cuando acudieron a él, les dijo: Vosotros sabéis bien cómo, desde el primer día que entré en Asia, me he comportado con vosotros todo el tiempo,", "19": "sirviendo<f> [8]</f> al Señor con toda humildad y lágrimas, y con pruebas que me sobrevinieron por las maquinaciones de los judíos.", "20": "<pb/>Y cómo de nada que fuera útil me he retraído de anunciaros y enseñaros, públicamente y de casa en casa;", "21": "testificando solemnemente tanto a judíos como a griegos el arrepentimiento para con DIOS, y la fe en nuestro Señor JESÚS.<f> [9]</f>", "22": "Y ahora, mirad que yo, atado en el espíritu, me dirijo a Jerusalén, sin saber<f> [10]</f> lo que me ha de suceder allí,", "23": "excepto que, de ciudad en ciudad, el Espíritu Santo me testifica solemnemente que me esperan cadenas y aflicciones.", "24": "<pb/>Pero por ningún motivo considero la vida valiosa para mí mismo,<f> [11]</f> con tal de acabar mi carrera, y la labor del servicio que recibí del Señor JESÚS, para proclamar solemnemente el Evangelio de la gracia de DIOS.", "25": "Y ahora, he aquí, yo sé que ninguno de vosotros entre quienes pasé predicando el reino,<f> [12]</f> volverá a ver mi rostro.", "26": "Por tanto, os pongo por testigos en el día de hoy de que estoy limpio de la sangre de todos,", "27": "porque no me retraje de anunciaros todo el propósito<f> [13]</f> de DIOS.", "28": "Velad por vosotros mismos, y por todo el rebaño en que el Espíritu Santo os puso por cuidadores, para pastorear<f> [14]</f> la iglesia de DIOS, que adquirió mediante su propia sangre.", "29": "<pb/>Yo sé que después de mi partida, entrarán entre vosotros lobos feroces que no perdonan al rebaño,", "30": "y de entre vosotros mismos se levantarán varones que hablan perversidades, para arrastrar a los discípulos tras sí.", "31": "Por tanto, velad, recordando que por tres años, noche y día, no cesé de amonestar con lágrimas a cada uno.", "32": "Y ahora,<f> [15]</f> os encomiendo al Señor y a la Palabra de su gracia, que puede edificar y dar la herencia a todos los que han sido santificados.", "33": "Plata, ni oro, ni ropa de nadie codicié.", "34": "Vosotros sabéis que para mis necesidades, y para los que están conmigo, sirvieron estas manos.", "35": "En todo os mostré que, trabajando así, es necesario socorrer a los débiles, y recordar las palabras del Señor JESÚS, pues Él mismo dijo: Más bienaventurado es dar que recibir.", "36": "<pb/>Y habiendo dicho estas cosas, puesto de rodillas, oró con todos ellos.", "37": "Entonces hubo un gran llanto de todos, y echándose sobre el cuello de Pablo, lo besaban afectuosamente,", "38": "dolidos especialmente por la palabra que había dicho: que no verían<f> [16]</f> más su rostro. Y lo acompañaron hasta el barco."}