{"1": "<pb/>En ese tiempo, Saulo, respirando aún amenaza y muerte contra los discípulos del Señor, se acercó al sumo sacerdote,", "2": "y le solicitó cartas para las sinagogas de Damasco, para que si encontraba a algunos pertenecientes al Camino,<f> [1]</f> hombres y mujeres, fueran llevados atados a Jerusalén.", "3": "Pero yendo por el camino, sucedió que al acercarse a Damasco, repentinamente, una luz del cielo resplandeció a su alrededor,", "4": "y cayendo en la tierra, oyó una voz que le dice: Saulo, Saulo, ¿por qué me persigues?", "5": "Contestó: ¿Quién eres, Señor? Y Él: Yo soy JESÚS, a quien tú persigues.<f> [2]</f>", "6": "Pero levántate y entra en la ciudad, y te será dicho lo que tienes que hacer.", "7": "<pb/>Y los varones que van con él se habían parado estupefactos, oyendo a la verdad la voz, pero sin ver a nadie.", "8": "Entonces Saulo fue levantado de la tierra, pero abiertos sus ojos, nada<f> [3]</f> veía. Así que, llevándolo de la mano, lo introdujeron en Damasco.", "9": "Y estuvo<f> [4]</f> tres días sin ver, y sin comer ni beber.", "10": "<pb/>Había entonces en Damasco cierto discípulo de nombre Ananías. El Señor le dijo en visión: Ananías; y él respondió: Aquí estoy, Señor.", "11": "Y el Señor a él: Ananías, levántate, ve a la calle llamada Derecha, y busca en casa de Judas a uno de nombre Saulo, de Tarso. He aquí, él ora,", "12": "y ha visto a un varón de nombre Ananías que entra y le impone las manos para que recobre la vista.", "13": "<pb/>Ananías respondió: Señor, oí de muchos acerca de este hombre, cuántos males hizo a tus santos en Jerusalén,", "14": "y aquí tiene autoridad de los principales sacerdotes para atar a todos los que invocan tu Nombre.", "15": "Pero el Señor le dijo: Ve, porque instrumento de elección me es este para llevar mi Nombre delante de las naciones, y también de reyes y de los hijos de Israel.<f> [5]</f>", "16": "Ciertamente Yo le mostraré cuánto tiene que padecer por mi Nombre.", "17": "Entonces Ananías fue y entró en la casa, e imponiéndole las manos, dijo: Hermano Saulo, el Señor JESÚS, quien fue visto por ti en el camino por el cual venías, me ha enviado para que recuperes la vista y seas lleno del Espíritu Santo.", "18": "Y al instante le cayeron de los ojos como escamas y recobró la vista, y levantándose fue bautizado,<f> [6]</f>", "19": "y al tomar alimento, recuperó fuerzas. Y estuvo con los discípulos en Damasco algunos días. <pb/><f> [7]</f>", "20": "<pb/>Y enseguida predicaba a JESÚS<f> [8]</f> en las sinagogas: ¡Este es el Hijo de DIOS!", "21": "Y todos los oyentes estaban atónitos, y decían: ¿No es este el que asolaba a los que invocan este nombre en Jerusalén, y a esto había venido acá, para llevarlos atados ante los principales sacerdotes?", "22": "Pero Saulo era fortalecido cada vez más, y confundía a los judíos residentes en Damasco, demostrando que este<f> [9]</f> es el CRISTO. <pb/>", "23": "<pb/>Cuando habían pasado muchos días, los judíos tramaron darle muerte,", "24": "pero el complot llegó a ser conocido por Saulo. Y aun vigilaban estrictamente las puertas, tanto de día como de noche, para que lo mataran.", "25": "Entonces sus discípulos,<f> [10]</f> tomándolo de noche, lo bajaron por el muro descolgado en una canasta grande. <pb/>", "26": "<pb/>Habiendo llegado a Jerusalén, intentó<f> [11]</f> juntarse con los discípulos, pero todos tenían temor de él, no creyendo que es discípulo.", "27": "Pero Bernabé lo tomó consigo y lo llevó ante los apóstoles, y les contó cómo había visto al Señor en el camino, y que Este le había hablado, y cómo<f> [12]</f> en Damasco habló con toda libertad en el nombre de JESÚS.", "28": "Y estaba con ellos en Jerusalén, entrando y saliendo, hablando con denuedo en el nombre del Señor.", "29": "Conversaba y discutía también con los helenistas,<f> [13]</f> pero estos intentaban matarlo,", "30": "y cuando lo supieron los hermanos, lo bajaron a Cesarea y lo enviaron a Tarso. <pb/>", "31": "<pb/>Entretanto la iglesia<f> [14]</f> tenía paz en toda Judea, y Galilea y Samaria, siendo edificada y andando en el temor del Señor; y era multiplicada con la consolación del Espíritu Santo. <pb/>", "32": "<pb/>Pasando Pedro por todos los lugares, aconteció que también fue<f> [15]</f> a los santos que habitan en Lida.", "33": "Y allí encontró a cierto hombre de nombre Eneas, quien estaba paralizado, acostado en un catre por ocho años.", "34": "Pedro le dijo: ¡Eneas, JESUCRISTO te sana! ¡Levántate y haz tu catre!<f> [16]</f> Y se levantó al instante.", "35": "Y lo vieron todos los que habitan en Lida y en Sarón, y se convirtieron al Señor. <pb/>", "36": "<pb/>Había entonces en Jope cierta discípula de nombre Tabitá (que significa Gacela<f> [17]</f>). Esta estaba llena de buenas obras y de limosnas que hacía.", "37": "Y aconteció que en aquellos días se enfermó<f> [18]</f> hasta que murió. Y después de lavarla, la pusieron en un aposento alto.", "38": "Y estando Lida cerca de Jope, los discípulos, oyendo que Pedro estaba en ella, le enviaron a dos hombres, rogándole: No tardes en venir a nosotros.", "39": "Entonces Pedro, levantándose, fue con ellos; y cuando llegó, lo llevaron al aposento alto. Y todas las viudas se presentaron delante de él, llorando y mostrando cuántas túnicas y mantos hacía Gacela cuando estaba<f> [19]</f> con ellas.", "40": "Entonces Pedro, sacando afuera a todos, y puesto de rodillas,<f> [20]</f> oró; y volviéndose hacia el cuerpo, dijo: ¡Tabitá, levántate! Y ella abrió sus ojos, y al ver a Pedro, se incorporó,", "41": "y dándole la mano la levantó, y llamando a los santos y a las viudas, la presentó viva.", "42": "Y fue notorio en toda Jope, y muchos creyeron en el Señor.", "43": "<pb/>Y aconteció que se quedó<f> [21]</f> muchos días en Jope, con cierto Simón curtidor."}