{"1": "<pb/>Bajó también a Derbe y a Listra, y he aquí, había allí cierto discípulo de nombre Timoteo, hijo de una mujer judía creyente, y de padre griego,", "2": "el cual era bien elogiado por los hermanos en Listra e Iconio.", "3": "Quiso Pablo que este saliera con él; y tomándolo, lo circuncidó por causa de los judíos que estaban en aquellos lugares; porque todos sabían que su padre era griego.", "4": "<pb/>Y cuando pasaban por las ciudades, les entregaban los acuerdos determinados por los apóstoles y los ancianos de Jerusalén para que los observaran.", "5": "Así pues las iglesias eran afirmadas en la fe, y crecían en número cada día.", "6": "<pb/>Y viajaron a través de la región de Frigia y Galacia, pues el Espíritu Santo les impidió hablar la Palabra en Asia.<f> [1]</f>", "7": "Y yendo a Misia, intentaban ir a Bitinia, pero el Espíritu de JESÚS<f> [2]</f> no se lo permitió.", "8": "Entonces, pasando Misia, bajaron a Troas. <pb/>", "9": "<pb/>Y fue mostrada a Pablo una visión de noche: Cierto<f> [3]</f> varón macedonio estaba de pie y le rogaba, diciendo: ¡Pasa a Macedonia y ayúdanos!", "10": "<pb/>Tan pronto como tuvo la visión, enseguida procuramos partir para Macedonia, concluyendo que DIOS nos había llamado para anunciarles la Buena Noticia. <pb/>", "11": "<pb/>Dándonos<f> [4]</f> a la vela desde Troas, navegamos directamente a Samotracia, y al día siguiente llegamos a Neápolis;", "12": "y de allí a Filipos,<f> [5]</f> primera ciudad de la provincia de Macedonia y una colonia. Y en esta ciudad pasamos algunos días.", "13": "Y en el día del sábado<f> [6]</f> salimos fuera de la puerta, junto al río, donde suponíamos que había un lugar de oración; y sentándonos, hablábamos a las mujeres que se habían reunido.", "14": "Y estaba escuchando cierta mujer de nombre Lidia, de la ciudad de Tiatira, negociante en telas de púrpura, que reverenciaba a DIOS.<f> [7]</f> Y el Señor le abrió el corazón para que estuviera atenta a lo que decía Pablo.", "15": "<pb/>Y cuando fue bautizada con su familia, nos rogó, diciendo: Si consideráis que soy fiel al Señor, entrad a posar en mi casa. Y nos constriñó. <pb/>", "16": "<pb/>Aconteció que yendo nosotros al lugar de oración, nos salió al encuentro una muchacha que tenía<f> [8]</f> espíritu de adivinación, la cual daba gran ganancia a sus amos adivinando.", "17": "Esta seguía a Pablo y a nosotros, gritando: Estos hombres son esclavos<f> [9]</f> del DIOS Altísimo, quienes os anuncian un camino de salvación.", "18": "<pb/>Y esto hacía por muchos días, hasta que Pablo se disgustó, y volviéndose dijo al espíritu: ¡En nombre de JESUCRISTO te ordeno que salgas de ella! Y al momento salió de ella.", "19": "Pero sus amos, al ver que había salido<f> [10]</f> la esperanza de su ganancia, echaron mano a Pablo y a Silas, y los arrastraron hasta la plaza pública ante las autoridades,", "20": "y presentándolos a los magistrados, dijeron: Estos hombres, siendo judíos, alborotan nuestra ciudad,", "21": "y proclaman costumbres que a nosotros, siendo romanos, no nos es lícito aceptar ni practicar.", "22": "Y el pueblo se agolpó contra ellos, y los magistrados, rasgándoles los mantos, mandaron que los azotaran con varas. <pb/>", "23": "<pb/>Después de propinarles muchos azotes, los echaron en la cárcel, ordenando al carcelero que los custodiara con seguridad.", "24": "Al recibir esta orden, él los echó en el calabozo interior y les aseguró los pies en el cepo.", "25": "Pero hacia la medianoche, Pablo y Silas orando cantaban himnos a DIOS, y los presos escuchaban atentamente.", "26": "Repentinamente hubo un gran terremoto, hasta tal punto que fueron sacudidos los cimientos de la cárcel, y al instante todas las puertas fueron abiertas, y las cadenas de todos fueron soltadas.<f> [11]</f>", "27": "Despertando entonces el carcelero, al ver abiertas las puertas de la cárcel, y suponiendo que los presos se habían escapado, sacó la espada y estaba a punto de suicidarse.", "28": "Pero Pablo le dijo a gran voz: ¡No te hagas ningún mal, que todos estamos aquí!", "29": "Pidió entonces una luz y corrió adentro, y lleno de temor, se postró<f> [12]</f> ante Pablo y Silas,", "30": "y conduciéndolos afuera, les dijo: Señores, ¿qué tengo que hacer para ser salvo?", "31": "Contestaron ellos: Cree en el Señor JESÚS, y serás salvo, tú y tu casa.", "32": "Y le hablaron la Palabra del Señor, con todos<f> [13]</f> los que estaban en su casa.", "33": "Y tomándolos en aquella hora de la noche, les lavó las heridas,<f> [14]</f> y al instante fue bautizado él y todos los suyos;", "34": "y los hizo subir a la casa, les puso la mesa, y se regocijó grandemente con toda su casa de haber creído a DIOS.", "35": "<pb/>Cuando se hizo de día, los magistrados enviaron a los alguaciles, diciendo: Suelta a aquellos hombres.", "36": "Y el carcelero le comunicó a Pablo el mensaje: Los magistrados han enviado para que seáis soltados. Así que salid ahora y marchaos en paz.", "37": "Pero Pablo les dijo: Luego de azotarnos públicamente sin sentencia previa,<f> [15]</f> a pesar de ser ciudadanos romanos, y echarnos en prisión, ¿ahora quieren sacarnos encubiertamente? ¡Pues no! ¡Que vengan ellos mismos a sacarnos!", "38": "Así que los alguaciles refirieron a los magistrados estas palabras; y al oír que eran romanos, tuvieron temor.", "39": "Entonces fueron y trataron de conciliarlos y, sacándolos, les solicitaban que se fueran de la ciudad.", "40": "Ellos entonces, saliendo de la cárcel, entraron en casa de Lidia, y cuando vieron a los hermanos, los consolaron y salieron."}