{"1": "<pb/>Saulo estaba consintiendo en su asesinato. Y en aquel día hubo una gran persecución contra la iglesia en Jerusalén, y excepto los apóstoles, todos fueron esparcidos por las regiones de Judea y de Samaria.<f> [1]</f>", "2": "Y unos varones piadosos sepultaron a Esteban, e hicieron gran lamentación por él.", "3": "<pb/>Y Saulo asolaba la iglesia, entrando de casa en casa, y arrastrando a hombres y mujeres, los entregaba en la cárcel.", "4": "<pb/>Pero los que habían sido esparcidos, fueron anunciando la Buena Noticia de la Palabra. <pb/>", "5": "<pb/>Y Felipe, bajando a una ciudad<f> [2]</f> de Samaria, les proclamaba a CRISTO.", "6": "Y al oír y ver las señales milagrosas que hacía, la gente, unánimemente, prestaba profunda atención a las cosas dichas por Felipe.", "7": "Porque de muchos que tenían<f> [3]</f> espíritus inmundos salían clamando a gran voz, y muchos paralíticos y cojos fueron sanados.", "8": "Y se produjo grande gozo en aquella ciudad. <pb/>", "9": "<pb/>Pero cierto varón de nombre Simón, que practicaba magia en la ciudad, asombraba a la gente de Samaria haciéndose pasar por alguien importante.", "10": "A este, todos prestaban gran atención, desde el más pequeño hasta el más grande, diciendo: Este es el llamado<f> [4]</f> gran poder de DIOS.", "11": "Y por haberlos embelesado bastante tiempo con artes mágicas, le prestaban gran atención.", "12": "Pero cuando creyeron a Felipe, que anunciaba<f> [5]</f> la Buena Noticia acerca del reino de DIOS y del nombre de JESUCRISTO, fueron bautizados tanto varones como mujeres,", "13": "y aun Simón mismo creyó, y habiendo sido bautizado, estaba apegado constantemente a Felipe; y se maravillaba viendo las señales y los grandes milagros que se hacían.<f> [6]</f>", "14": "<pb/>Y los apóstoles que estaban en Jerusalén, al oír: ¡Samaria ha recibido la Palabra de DIOS! les enviaron a Pedro y a Juan,", "15": "quienes, después de bajar, oraron por ellos para que recibieran el Espíritu Santo;", "16": "porque aún no había descendido sobre ninguno de ellos, sino que sólo estaban bautizados en el nombre del Señor JESÚS.", "17": "<pb/>Entonces les imponían las manos, y recibían el Espíritu Santo.", "18": "Y cuando Simón vio que por la imposición de las manos de los apóstoles se daba el Espíritu,<f> [7]</f> les ofreció dinero,", "19": "diciendo: Dadme también este poder, para que a cualquiera que imponga las manos reciba el Espíritu Santo.", "20": "Pero Pedro le dijo: Tu plata permanezca contigo para destrucción, porque pensaste obtener el don<f> [8]</f> de DIOS por dinero.", "21": "Tú no tienes parte ni suerte en este asunto, porque tu corazón no es recto delante de DIOS.<f> [9]</f>", "22": "Arrepiéntete, pues, de esta tu maldad, y ruega al Señor, si quizás te será perdonado el pensamiento de tu corazón;", "23": "porque veo que estás en hiel de amargura y en atadura de maldad.", "24": "Respondiendo entonces Simón, dijo: ¡Rogad vosotros por mí al Señor, para que ninguna de las cosas que habéis dicho venga sobre mí!", "25": "Ellos entonces, después de testificar fielmente y hablar la Palabra del Señor, regresaron<f> [10]</f> a Jerusalén. Y anunciaban la Buena Noticia a muchas aldeas de los samaritanos. <pb/>", "26": "<pb/>Un ángel del Señor habló a Felipe, diciendo: Levántate y vete hacia el sur, al camino que baja de Jerusalén a Gaza. Este es un desierto.", "27": "Y levantándose, se marchó. Y he ahí un varón etíope, eunuco, funcionario de Candace, reina de los etíopes, el cual estaba sobre todo su tesoro, quien había ido a Jerusalén para adorar,", "28": "iba de regreso, y sentado en su carruaje leía al profeta Isaías.", "29": "Entonces el Espíritu dijo a Felipe: Acércate, y júntate a este carruaje.", "30": "Corriendo Felipe, lo oyó leyendo al profeta Isaías, y dijo: Pero, ¿entiendes lo que lees?", "31": "Y él contestó: ¿Y cómo podría, si alguno no me guía?<f> [11]</f> Y rogó a Felipe que subiera a sentarse con él.", "32": "El pasaje de la Escritura que leía era este: <pb/>Como oveja fue llevado a la matanza; <pb/>Y como cordero mudo delante del que lo trasquila, <pb/>Así no abre su boca.<f> [12]</f>", "33": "<pb/>En la humillación su juicio fue quitado; <pb/>¿Quién contará su generación? <pb/>Porque su vida es quitada de la tierra.", "34": "<pb/>Y tomando la palabra, el eunuco dijo a Felipe: Te ruego, ¿de quién dice esto el profeta? ¿De sí, o de algún otro?", "35": "<pb/>Entonces Felipe, abriendo su boca, y comenzando desde esta escritura, le anunció la Buena Noticia de JESÚS.", "36": "Y yendo por el camino, llegaron a cierta agua; y el eunuco dice: ¡Mira, agua! ¿Qué me impide<f> [13]</f> ser bautizado?", "37": "<n>[[37]]</n><f> [14]</f>", "38": "Y mandó parar el carruaje, y ambos bajaron al agua, tanto Felipe como el eunuco, y lo bautizó.", "39": "Y cuando subieron del agua, el Espíritu del Señor arrebató a Felipe, y el eunuco no lo vio más, pero proseguía su camino regocijándose.", "40": "Y Felipe fue hallado en Azoto, y pasando, anunciaba la Buena Noticia<f> [15]</f> a todas las ciudades, hasta llegar a Cesarea."}