{"1": "<pb/>Después de cinco días, el sumo sacerdote Ananías bajó con algunos ancianos y un cierto abogado, Tértulo, quienes se presentaron al gobernador contra Pablo.", "2": "Cuando él compareció,<f> [1]</f> Tértulo comenzó su acusación, diciendo: Como estamos disfrutando de mucha paz gracias a ti, y debido a tu providencia se están haciendo reformas para esta nación,", "3": "siempre y en todas partes lo recibimos con toda gratitud, oh excelentísimo Félix.", "4": "Ahora, a fin de no importunarte más, te suplico que nos oigas brevemente con tu bondad.", "5": "Porque hemos hallado que este hombre es una peste que promueve altercados entre los judíos en toda la tierra habitada, y un cabecilla de la secta de los nazarenos,", "6": "e incluso intentó profanar el templo, y lo tuvimos que arrestar.", "7": "<n>[[7]]</n><f> [2]</f>", "8": "Tú mismo, después de interrogarlo acerca de todas estas cosas, podrás darte cuenta de por qué lo acusamos<f> [3]</f> nosotros.", "9": "Y los judíos también tomaron parte en la acusación, afirmando que estas cosas eran así. <pb/>", "10": "<pb/>Cuando el gobernador le hizo señal para que tomara la palabra, Pablo respondió: Sabiendo que desde hace muchos años eres juez para esta nación, con buen ánimo presentaré mi defensa,", "11": "pudiendo tú cerciorarte de que no hace<f> [4]</f> más de doce días subí a adorar en Jerusalén;", "12": "y no me hallaron en el templo discutiendo con nadie,<f> [5]</f> ni provocando un motín, ni en las sinagogas, ni en la ciudad;", "13": "ni pueden ellos probarte aquellas cosas de las que me acusan ahora.", "14": "Pero esto te confieso, que según el Camino que ellos llaman secta, así sirvo<f> [6]</f> al DIOS de mis antepasados, creyendo todo lo que es conforme a la ley y lo que está escrito en los profetas,", "15": "teniendo esperanza en DIOS, la cual ellos mismos también aceptan, de que va a haber una resurrección<f> [7]</f> tanto de justos como de injustos.", "16": "Por esto, también yo mismo procuro tener siempre una conciencia irreprensible con respecto a DIOS y los hombres.", "17": "Ahora bien, después de algunos años llegué a mi nación para dar<f> [8]</f> limosnas y presentar ofrendas.", "18": "Y estando en eso, no en tumulto ni con alboroto, después de haberme purificado, me encontraron<f> [9]</f>", "19": "algunos judíos de Asia, que tenían que estar presentes delante de ti y acusarme si algo tenían contra mí,", "20": "o si no, que estos mismos digan qué delito hallaron cuando yo comparecí ante el Sanedrín,", "21": "a menos que sea por esta única palabra que dije estando ante ellos: En cuanto a resurrección<f> [10]</f> de muertos soy yo juzgado hoy por vosotros. <pb/>", "22": "<pb/>Félix entonces, enterado más exactamente acerca del Camino, les aplazó el asunto, diciendo: Cuando baje el tribuno Lisias, examinaré vuestro caso.", "23": "<pb/>Acto seguido, ordenó al centurión que lo custodiara,<f> [11]</f> pero que tuviera libertad y a ninguno de los suyos impidiera atenderlo.", "24": "Después de algunos días, llegó Félix con Drusila su mujer (que era judía), y llamando a Pablo, lo oyó acerca de la fe en CRISTO JESÚS.", "25": "<pb/>Pero al disertar él sobre la justicia, el dominio propio y el juicio venidero, Félix se llenó de temor y le dijo: ¡Vete por ahora! Cuando tenga un tiempo conveniente, te enviaré a llamar.", "26": "Porque al mismo tiempo esperaba que Pablo le diera<f> [12]</f> dinero; por lo cual, lo hacía llamar con frecuencia para conversar con él.", "27": "<pb/>Cuando se cumplieron dos años, Félix recibió como sucesor a Porcio Festo, y queriendo congraciarse con los judíos, Félix dejó encadenado a Pablo."}