{"1": "<pb/>Entonces cierto varón de nombre Ananías, con Safira su mujer, vendió una propiedad,", "2": "pero sustrajo del precio, sabiéndolo también la mujer; y trayendo una parte, la puso a los pies de los apóstoles.", "3": "Y le dijo Pedro: Ananías, ¿por qué llenó Satanás tu corazón para mentir al Espíritu Santo y sustraer del precio de la propiedad?", "4": "¿Acaso reteniéndola no quedaba siendo tuya? ¿Y vendida, no estaba a tu disposición? ¿Por qué pusiste este asunto en tu corazón? No has mentido a los hombres, sino a DIOS.", "5": "Al oír estas palabras, Ananías expiró al caer. Y sobrevino<f> [1]</f> un gran temor sobre todos los que lo oían.", "6": "Y levantándose los jóvenes, lo amortajaron, lo sacaron y lo sepultaron.", "7": "<pb/>Hubo un intervalo como de tres horas, y entró su mujer, no sabiendo lo sucedido.", "8": "Y Pedro le dijo: Dime, ¿vendisteis en tanto la propiedad? Y ella respondió: Sí, por tanto.", "9": "Y Pedro a ella: ¿Por qué os pusisteis de acuerdo para tentar al Espíritu del Señor? He aquí a la puerta los pies de los que sepultaron a tu marido, y te sacarán a ti.", "10": "Y al instante cayó a sus pies y murió; y cuando entraron los jóvenes, la hallaron muerta, y sacándola, la sepultaron junto a su marido.", "11": "Y sobrevino un gran temor sobre toda la iglesia, y sobre todos los que oían estas cosas. <pb/>", "12": "<pb/>Y por manos de los apóstoles se hacían muchas señales milagrosas y prodigios entre el pueblo, y estaban todos unánimes en el pórtico de Salomón.", "13": "<pb/>Pero ninguno de los demás osaba juntarse con ellos; sin embargo, el pueblo los alababa grandemente.", "14": "y más y más creyentes en el Señor, multitudes de hombres y mujeres, eran añadidos constantemente.", "15": "Tanto que aun sacaban a los enfermos a las calles poniéndolos en catres y camillas, para que al pasar Pedro, al menos su sombra<f> [2]</f> cubriera a alguno de ellos.", "16": "También de ciudades circunvecinas de Jerusalén concurría la multitud llevando enfermos y atormentados por espíritus inmundos, todos los cuales eran sanados. <pb/>", "17": "<pb/>Pero levantándose el sumo sacerdote, y todos los que estaban con él (de la secta de los saduceos), fueron movidos a envidia,", "18": "y echando mano a los apóstoles, los metieron en la cárcel pública.", "19": "Pero un ángel del Señor abrió las puertas de la cárcel de noche, y después de sacarlos, dijo:", "20": "Id, y puestos de pie en el templo, anunciad al pueblo todas las palabras de esta Vida.", "21": "Y al oírlo, entraron al amanecer en el templo, y enseñaban. Entonces se presentó el sumo sacerdote y los que estaban con él, y convocaron al Sanedrín, esto es, el Consejo Supremo de los hijos de Israel, y enviaron a la prisión para que fueran traídos.<f> [3]</f>", "22": "Pero cuando los alguaciles se presentaron, no los hallaron en la cárcel; y al regresar, informaron,", "23": "diciendo: Hallamos la prisión cerrada con toda seguridad, y a los centinelas de pie ante las puertas, pero al abrir, a nadie hallamos dentro.", "24": "Cuando oyeron estas palabras, tanto el jefe de la guardia del templo como los principales sacerdotes, se preguntaban qué llegaría a ser esto.", "25": "Y llegando uno, les informó: Mirad, los varones que pusisteis en la cárcel están en el templo enseñando al pueblo.", "26": "Entonces el jefe de la guardia fue con los alguaciles y los condujo sin violencia, porque temían que fueran apedreados por el pueblo.", "27": "<pb/>Luego de conducirlos, los presentaron ante el Sanedrín, y el sumo sacerdote los interrogó,", "28": "diciendo: ¿No os mandamos estrictamente que no enseñarais en este nombre? He aquí, habéis llenado a Jerusalén de vuestra enseñanza, y queréis traer sobre nosotros la sangre<f> [4]</f> de este hombre.", "29": "Respondiendo Pedro y los apóstoles, dijeron: Es necesario obedecer a DIOS antes que a los hombres.", "30": "El DIOS de nuestros padres resucitó a JESÚS, a quien vosotros matasteis colgándolo en un madero.", "31": "A este exaltó<f> [5]</f> DIOS con su diestra como Príncipe y Salvador, para dar a Israel arrepentimiento y liberación de pecados.", "32": "Y nosotros somos testigos<f> [6]</f> de estas cosas, y también el Espíritu Santo, el cual dio DIOS a los que le obedecen. <pb/>", "33": "<pb/>Al oír esto, ellos se enfurecieron, y tenían el propósito de matarlos,", "34": "cuando un cierto fariseo de nombre Gamaliel, maestro de la ley, respetado por todo el pueblo, se levantó en el Sanedrín, mandó sacar fuera a los hombres<f> [7]</f> por un momento,", "35": "y les dijo: Varones israelitas, mirad por vosotros mismos, qué vais a hacer a estos hombres.", "36": "Porque antes de estos días surgió Teudas, diciendo él mismo ser alguien,<f> [8]</f> a quien fue unido un número como de cuatrocientos hombres, pero fue muerto, y todos los que le obedecían fueron dispersados y se redujeron a nada.", "37": "Después de este, en los días del censo, surgió Judas el galileo, e incitó al pueblo<f> [9]</f> tras sí. También él pereció y todos los que le obedecían fueron dispersados.", "38": "Y ahora os digo: Apartaos de estos hombres y dejadlos, porque si este plan o esta obra es de los hombres, se desvanecerá,<f> [10]</f>", "39": "pero si es de DIOS, no podréis destruirlos, no sea que hasta seáis hallados luchando contra DIOS. Y fueron persuadidos por él.", "40": "<pb/>Aun así, hicieron entrar a los apóstoles y los azotaron, y les ordenaron que no hablaran en el nombre de JESÚS, y los soltaron.", "41": "<pb/>Ellos, pues, salieron de la presencia del Sanedrín, regocijándose porque habían sido tenidos por dignos de padecer afrenta por causa del Nombre.", "42": "<pb/>Y cada día, en el templo y de casa en casa, no cesaban de enseñar y anunciar<f> [11]</f> la Buena Noticia de CRISTO JESÚS."}