{"1": "<pb/>Muy de mañana, todos los jefes de los sacerdotes y los líderes del pueblo tomaron la decisión de condenar a muerte a Jesús.", "2": "Lo ataron, se lo llevaron y se lo entregaron a Pilato, el gobernador.", "3": "<pb/>Cuando Judas, el que lo había traicionado, vio que habían condenado a Jesús, sintió remordimiento y devolvió las treinta monedas de plata a los jefes de los sacerdotes y a los líderes judíos.", "4": "<pb/>―He pecado —les dijo— porque he entregado sangre inocente. <pb/>―¿Y eso a nosotros qué nos importa? —respondieron—. ¡Allá tú!", "5": "<pb/>Entonces Judas arrojó el dinero en el santuario y salió de allí. Luego fue y se ahorcó.", "6": "<pb/>Los jefes de los sacerdotes recogieron las monedas y dijeron: «La Ley no permite echar esto al tesoro, porque es precio de sangre».", "7": "Así que resolvieron comprar con ese dinero un terreno conocido como Campo del Alfarero, para enterrar allí a los extranjeros.", "8": "Por eso se le ha llamado Campo de Sangre hasta el día de hoy.", "9": "Así se cumplió lo dicho por el profeta Jeremías: «Tomaron las treinta monedas de plata, el precio que el pueblo de Israel le había fijado,", "10": "y con ellas compraron el campo del alfarero, como me ordenó el Señor».", "11": "<pb/>Mientras tanto, Jesús fue llevado ante el gobernador, y este le preguntó: <pb/>―¿Eres tú el rey de los judíos? <pb/><J>―Tú mismo lo dices</J> —respondió Jesús.", "12": "<pb/>Al ser acusado por los jefes de los sacerdotes y por los líderes judíos, Jesús no contestó nada.", "13": "<pb/>―¿No oyes lo que declaran contra ti? —le dijo Pilato.", "14": "<pb/>Pero Jesús no respondió ni a una sola acusación, por lo que el gobernador se llenó de asombro.", "15": "<pb/>Ahora bien, durante la fiesta el gobernador acostumbraba soltar un preso que la gente eligiera.", "16": "Tenían un preso famoso llamado Jesús Barrabás.", "17": "Así que cuando se reunió mucha gente, Pilato, que sabía que le habían entregado a Jesús por envidia, les preguntó: <pb/>―¿A quién quieren que les suelte: a Jesús Barrabás o a Jesús, al que llaman Cristo?", "18": "", "19": "<pb/>Mientras Pilato estaba sentado en el tribunal, su esposa le envió el siguiente recado: «No te metas con ese justo, pues, por causa de él, hoy he sufrido mucho en un sueño».", "20": "<pb/>Pero los jefes de los sacerdotes y los líderes judíos persuadieron a la gente a que le pidiera a Pilato soltar a Barrabás y ejecutar a Jesús.", "21": "<pb/>―¿A cuál de los dos quieren que les suelte? —preguntó el gobernador. <pb/>―A Barrabás —dijeron ellos.", "22": "<pb/>―¿Y qué voy a hacer con Jesús, al que llaman Cristo? —les preguntó Pilato. <pb/>―¡Crucifícalo! —respondieron todos.", "23": "<pb/>―¿Por qué? ¿Qué crimen ha cometido? <pb/>Pero ellos gritaban aún más fuerte: <pb/>―¡Crucifícalo!", "24": "<pb/>Cuando Pilato vio que no conseguía nada, sino que más bien se estaba formando un tumulto, pidió agua y se lavó las manos delante de la gente. <pb/>―Soy inocente de la sangre de este hombre —dijo—. ¡Allá ustedes!", "25": "<pb/>―¡Que la culpa de su muerte caiga sobre nosotros y sobre nuestros hijos! —contestó todo el pueblo.", "26": "<pb/>Entonces soltó a Barrabás; pero a Jesús lo mandó azotar y lo entregó para que lo crucificaran.", "27": "<pb/>Los soldados del gobernador llevaron a Jesús al palacio y reunieron a toda la tropa alrededor de él.", "28": "Le quitaron la ropa y le pusieron un manto de color rojo.", "29": "Luego hicieron una corona de espinas y se la colocaron en la cabeza, y en la mano derecha le pusieron una vara. Arrodillándose delante de él, se burlaban diciendo: <pb/>―¡Viva el rey de los judíos!", "30": "<pb/>Y lo escupían, y con la vara le golpeaban la cabeza.", "31": "Después de burlarse de él, le quitaron el manto, le pusieron su propia ropa y se lo llevaron para crucificarlo.", "32": "<pb/>Al salir, encontraron a un hombre de Cirene que se llamaba Simón, y lo obligaron a llevar la cruz.", "33": "Llegaron a un lugar llamado Gólgota (que significa «Lugar de la Calavera»).", "34": "Allí le dieron a Jesús vino mezclado con hierbas amargas; pero, después de probarlo, se negó a beberlo.", "35": "Lo crucificaron y repartieron su ropa, echando suertes.", "36": "Y se sentaron a vigilarlo.", "37": "Encima de su cabeza pusieron por escrito la causa de su condena: «ESTE ES JESÚS, EL REY DE LOS JUDÍOS».", "38": "Con él crucificaron a dos bandidos, uno a su derecha y otro a su izquierda.", "39": "Los que pasaban movían la cabeza y lanzaban ofensas contra él:", "40": "<pb/>―Tú, que destruyes el Templo y en tres días lo reconstruyes, ¡sálvate a ti mismo! Si eres el Hijo de Dios, ¡baja de la cruz!", "41": "<pb/>De la misma manera se burlaban de él los jefes de los sacerdotes, junto con los maestros de la Ley y los líderes judíos.", "42": "<pb/>―Salvó a otros —decían—, ¡pero no puede salvarse a sí mismo! ¡Y es el rey de Israel! Que baje ahora de la cruz, y así creeremos en él.", "43": "Él confía en Dios; pues, que lo libre Dios ahora, si de veras lo quiere. ¿Acaso no dijo: “Yo soy el Hijo de Dios”?", "44": "<pb/>Así también lo insultaban los bandidos que estaban crucificados con él.", "45": "<pb/>Desde el mediodía, toda la tierra quedó en oscuridad hasta las tres de la tarde.", "46": "A esa hora, Jesús gritó con fuerza: <pb/><J>―Elí, Elí, ¿lama sabactani?</J> (que significa: <J>“Dios mío, Dios mío, ¿por qué me has abandonado?”</J>).", "47": "<pb/>Cuando lo oyeron, algunos de los que estaban allí dijeron: <pb/>―Está llamando a Elías.", "48": "<pb/>Al instante uno de ellos corrió en busca de una esponja. La empapó en vinagre, la puso en una vara y se la ofreció a Jesús para que bebiera.", "49": "Los demás decían: <pb/>―Déjalo, a ver si viene Elías a salvarlo.", "50": "<pb/>Entonces Jesús volvió a gritar con fuerza, y murió.", "51": "<pb/>En ese momento la cortina del santuario del Templo se partió de arriba abajo. La tierra tembló y se partieron las rocas.", "52": "Se abrieron las tumbas, y muchos creyentes que habían muerto resucitaron.", "53": "Salieron de las tumbas y, después de la resurrección de Jesús, entraron en la ciudad santa y se aparecieron a muchos.", "54": "<pb/>Cuando el capitán romano y los que con él estaban custodiando a Jesús vieron el terremoto y todo lo que había sucedido, quedaron aterrados y dijeron: <pb/>―¡Verdaderamente este era el Hijo de Dios!", "55": "<pb/>Estaban allí, mirando de lejos, muchas mujeres que habían seguido a Jesús desde Galilea para servirle.", "56": "Entre ellas se encontraban María Magdalena, María la madre de Santiago y de José, y la madre de los hijos de Zebedeo.", "57": "<pb/>Al atardecer, llegó un hombre rico de Arimatea, llamado José, que también se había convertido en discípulo de Jesús.", "58": "Se presentó ante Pilato para pedirle el cuerpo de Jesús, y Pilato ordenó que se lo dieran.", "59": "José tomó el cuerpo, lo envolvió en una sábana limpia", "60": "y lo puso en una tumba nueva de su propiedad que había cavado en la roca. Luego hizo rodar una piedra grande a la entrada de la tumba, y se fue.", "61": "Allí estaban, sentadas frente a la tumba, María Magdalena y la otra María.", "62": "<pb/>Al día siguiente, después del día de la preparación, los jefes de los sacerdotes y los fariseos se presentaron ante Pilato.", "63": "<pb/>―Señor —le dijeron—, nosotros recordamos que mientras ese engañador aún vivía, dijo: “A los tres días resucitaré”.", "64": "Por eso, ordene usted que se selle la tumba hasta el tercer día, no sea que vengan sus discípulos, se roben el cuerpo y le digan al pueblo que ha resucitado. Ese último engaño sería peor que el primero.", "65": "<pb/>―Llévense una guardia de soldados —les ordenó Pilato— y vayan a asegurar la tumba lo mejor que puedan.", "66": "<pb/>Así que ellos fueron, cerraron la tumba con una piedra y la sellaron; y dejaron puesta la guardia."}