{"1": "<pb/>Jesús volvió a hablarles en parábolas, y les dijo:", "2": "<J>«El reino de los cielos es como un rey que preparó un banquete de bodas para su hijo.</J>", "3": "<J>Mandó a sus siervos que llamaran a los invitados, pero estos se negaron a asistir al banquete.</J>", "4": "<J>Luego, mandó a otros siervos y les ordenó: “Digan a los invitados que ya he preparado mi comida. Han matado mis bueyes y mis reses engordadas, y todo está listo. Vengan al banquete de bodas”.</J>", "5": "<J>Pero ellos no hicieron caso y se fueron: uno a su campo, otro a su negocio.</J>", "6": "<J>Los demás agarraron a los siervos, los maltrataron y los mataron.</J>", "7": "<J>El rey se enfureció. Mandó su ejército a destruir a los asesinos y a incendiar su ciudad.</J>", "8": "<J>Luego dijo a sus siervos: “El banquete de bodas está preparado, pero los que invité no merecían venir.</J>", "9": "<J>Vayan al cruce de los caminos e inviten al banquete a todos los que encuentren”.</J>", "10": "<J>Así que los siervos salieron a los caminos y reunieron a todos los que pudieron encontrar, buenos y malos, y se llenó de invitados el salón de bodas.</J>", "11": "<pb/><J>»Cuando el rey entró a ver a los invitados, notó que allí había un hombre que no estaba vestido con el traje de boda.</J>", "12": "<J>“Amigo, ¿cómo entraste aquí sin el traje de boda?”, le dijo. El hombre se quedó callado.</J>", "13": "<J>Entonces el rey dijo a los sirvientes: “Átenlo de pies y manos, y échenlo afuera, a la oscuridad, donde habrá llanto y mucho sufrimiento”.</J>", "14": "<J>Pues muchos son los invitados, pero pocos los elegidos».</J>", "15": "<pb/>Entonces salieron los fariseos y tramaron cómo tenderle a Jesús una trampa con sus mismas palabras.", "16": "Enviaron algunos de sus discípulos junto con los herodianos, los cuales le dijeron: <pb/>―Maestro, sabemos que eres un hombre honesto y que enseñas el camino de Dios de acuerdo con la verdad. No te dejas influir por nadie porque no te fijas en las apariencias.", "17": "Danos tu opinión: ¿Debemos pagar impuestos al césar o no?", "18": "<pb/>Conociendo sus malas intenciones, Jesús respondió: <pb/><J>―¡Hipócritas! ¿Por qué me tienden trampas?</J>", "19": "<J>Muéstrenme la moneda para el impuesto.</J> <pb/>Y se la enseñaron.", "20": "<pb/><J>―¿De quién son esta imagen y esta inscripción?</J> —les preguntó.", "21": "<pb/>―Del césar —respondieron. <pb/><J>―Entonces, denle al césar lo que es del césar y a Dios, lo que es de Dios.</J>", "22": "<pb/>Al oír esto, se quedaron asombrados. Así que lo dejaron y se fueron.", "23": "<pb/>Ese mismo día los saduceos, que decían que no hay resurrección, se le acercaron y le plantearon un problema:", "24": "<pb/>―Maestro, Moisés nos enseñó qué hacer cuando un hombre muere sin dejar hijos. Dijo que el hermano de ese hombre tiene que casarse con la viuda para darle un hijo a su hermano.", "25": "Pues bien, había entre nosotros siete hermanos. El primero se casó y murió y, como no tuvo hijos, dejó la esposa a su hermano.", "26": "Lo mismo les pasó al segundo y al tercer hermano, y así hasta llegar al séptimo.", "27": "Por último, murió la mujer.", "28": "Ahora bien, en la resurrección, ¿de cuál de los siete será esposa esta mujer, ya que todos estuvieron casados con ella?", "29": "<pb/>Jesús les contestó: <pb/><J>―Ustedes andan equivocados porque desconocen las Escrituras y el poder de Dios.</J>", "30": "<J>En la resurrección, las personas no se casarán, sino que serán como los ángeles que están en el cielo.</J>", "31": "<J>Pero, en cuanto a la resurrección de los muertos, ¿no han leído lo que Dios les dijo a ustedes:</J>", "32": "<J>“Yo soy el Dios de Abraham, de Isaac y de Jacob”? Él no es Dios de muertos, sino de vivos.</J>", "33": "<pb/>Al oír esto, la gente quedó admirada de su enseñanza.", "34": "<pb/>Los fariseos se reunieron al oír que Jesús había hecho callar a los saduceos.", "35": "Uno de ellos, experto en la Ley, le tendió una trampa con esta pregunta:", "36": "<pb/>―Maestro, ¿cuál es el mandamiento más importante de la Ley?", "37": "<pb/><J>―“Ama al Señor tu Dios con todo tu corazón, con toda tu vida y con toda tu mente”</J> —le respondió Jesús—.", "38": "<J>Este es el primero y el más importante de los mandamientos.</J>", "39": "<J>El segundo se parece a este: “Ama a tu prójimo como a ti mismo”.</J>", "40": "<J>De estos dos mandamientos dependen todas las enseñanzas de la Ley y de los Profetas.</J>", "41": "<pb/>Mientras estaban reunidos los fariseos, Jesús les preguntó:", "42": "<pb/><J>―¿Qué piensan ustedes acerca del Cristo? ¿De quién es hijo?</J> <pb/>―De David —le respondieron ellos.", "43": "<pb/><J>―Entonces, ¿cómo es que David, hablando por el Espíritu, lo llama “Señor”? Él afirma:</J>", "44": "<pb/><t><J>»“Dijo el Señor a mi Señor:</J></t> <t><J>‘Siéntate a mi derecha,</J></t> <t><J>hasta que ponga a tus enemigos</J></t> <t><J>debajo de tus pies’ ”.</J></t>", "45": "<pb/><J>Si David lo llama “Señor”, ¿cómo puede entonces ser su hijo?».</J>", "46": "<pb/>Nadie pudo responderle ni una sola palabra, y desde ese día ninguno se atrevía a hacerle más preguntas."}