{
  "1": "Και εν τω καιρω εκεινω θελει εγερθη Μιχαηλ, ο αρχων ο μεγας, ο ισταμενος υπερ των υιων του λαου σου· και θελει εισθαι καιρος θλιψεως, οποια ποτε δεν εγεινεν αφου υπηρξεν εθνος, μεχρις εκεινου του καιρου· και εν τω καιρω εκεινω θελει διασωθη ο λαος σου, πας οστις ευρεθη γεγραμμενος εν τω βιβλιω.",
  "2": "Και πολλοι εκ των κοιμωμενων εν τω χωματι της γης θελουσιν εξεγερθη, οι μεν εις αιωνιον ζωην, οι δε εις ονειδισμον και εις καταισχυνην αιωνιον.",
  "3": "Και οι συνετοι θελουσιν εκλαμψει ως η λαμπροτης του στερεωματος· και οι επιστρεφοντες πολλους εις δικαιοσυνην ως οι αστερες, εις τους αιωνας των αιωνων.",
  "4": "Και συ, Δανιηλ, εγκλεισον τους λογους και σφραγισον το βιβλιον, εως του εσχατου καιρου· τοτε πολλοι θελουσι περιτρεχει και η γνωσις θελει πληθυνθη.",
  "5": "Και εγω ο Δανιηλ εθεωρησα και ιδου, ισταντο δυο αλλοι, εις εντευθεν επι του χειλους του ποταμου και εις εκειθεν επι του χειλους του ποταμου.",
  "6": "Και ειπεν ο εις προς τον ανδρα τον ενδεδυμενον λινα, οστις ητο επανωθεν των υδατων του ποταμου, Εως ποτε θελει εισθαι το τελος των θαυμασιων τουτων;",
  "7": "Και ηκουσα τον ανδρα τον ενδεδυμενον λινα, οστις ητο επανωθεν των υδατων του ποταμου, οτε υψωσε την δεξιαν αυτου και την αριστεραν αυτου εις τον ουρανον και ωμοσεν εις τον ζωντα εις τον αιωνα, οτι θελει εισθαι εις καιρον, καιρους και ημισυ καιρου· και οταν συντελεσθη ο διασκορπισμος της δυναμεως του αγιου λαου, παντα ταυτα θελουσιν εκπληρωθη.",
  "8": "Και εγω ηκουσα, αλλα δεν ενοησα· τοτε ειπον, Κυριε μου, ποιον το τελος τουτων;",
  "9": "Και ειπε, Υπαγε, Δανιηλ· διοτι οι λογοι ειναι κεκλεισμενοι και εσφραγισμενοι εως του εσχατου καιρου.",
  "10": "Πολλοι θελουσι καθαρισθη και λευκανθη και δοκιμασθη· και οι ασεβεις θελουσιν ασεβει· και ουδεις εκ των ασεβων θελει νοησει· αλλ' οι συνετοι θελουσι νοησει.",
  "11": "Και απο του καιρου, καθ' ον η παντοτεινη θυσια αφαιρεθη και το βδελυγμα της ερημωσεως στηθη, θελουσιν εισθαι ημεραι χιλιαι διακοσιαι και ενενηκοντα.",
  "12": "Μακαριος οστις υπομεινη και φθαση εις ημερας χιλιας τριακοσιας και τριακοντα πεντε.",
  "13": "Αλλα συ υπαγε, εως του τελους· και θελεις αναπαυθη και θελεις σταθη εν τω κληρω σου εις το τελος των ημερων."
}