{
  "1": "Εν τω πρωτω ετει του Βαλτασαρ βασιλεως της Βαβυλωνος ο Δανιηλ ειδεν ενυπνιον και ορασεις της κεφαλης αυτου επι της κλινης αυτου· τοτε εγραψε το ενυπνιον και διηγηθη το κεφαλαιον των λογων.",
  "2": "Ο Δανιηλ ελαλησε και ειπεν, Εγω εθεωρουν εν τω οραματι μου την νυκτα και ιδου οι τεσσαρες ανεμοι του ουρανου συνεφωρμησαν επι την θαλασσαν την μεγαλην.",
  "3": "Και τεσσαρα θηρια μεγαλα ανεβησαν εκ της θαλασσης, διαφεροντα απ' αλληλων.",
  "4": "Το πρωτον ητο ως λεων και ειχε πτερυγας αετου· εθεωρουν εωσου απεσπασθησαν αι πτερυγες αυτου, και εσηκωθη απο της γης και εσταθη επι τους ποδας ως ανθρωπος, και καρδια ανθρωπου εδοθη εις αυτο.",
  "5": "Και ιδου, επειτα θηριον δευτερον ομοιον με αρκτον, και εσηκωθη κατα το εν πλαγιον, και ειχε τρεις πλευρας εν τω στοματι αυτου μεταξυ των οδοντων αυτου· και ελεγον ουτω προς αυτο· Σηκωθητι, καταφαγε σαρκας πολλας.",
  "6": "Μετα τουτο εθεωρουν και ιδου, ετερον ως λεοπαρδαλις, εχον επι τα νωτα αυτου τεσσαρας πτερυγας πτηνου· το θηριον ειχεν ετι τεσσαρας κεφαλας· και εδοθη εξουσια εις αυτο.",
  "7": "Μετα τουτο ειδον εν τοις οραμασι της νυκτος και ιδου, θηριον τεταρτον, τρομερον και καταπληκτικον και ισχυρον σφοδρα· και ειχε μεγαλους σιδηρους οδοντας· κατετρωγε και κατεσυντριβε και κατεπατει το υπολοιπον με τους ποδας αυτου· και αυτο ητο διαφορον παντων των θηριων των προ αυτου· και ειχε δεκα κερατα.",
  "8": "Παρετηρουν τα κερατα και ιδου, ετερον μικρον κερας ανεβη μεταξυ αυτων, εμπροσθεν του οποιου τρια εκ των πρωτων κερατων εξερριζωθησαν· και ιδου, εν τω κερατι τουτω ησαν οφθαλμοι ως οφθαλμοι ανθρωπου και στομα λαλουν πραγματα μεγαλα.",
  "9": "Εθεωρουν εως οτου οι θρονοι ετεθησαν και ο Παλαιος των ημερων εκαθησε, του οποιου το ενδυμα ητο λευκον ως χιων και αι τριχες της κεφαλης αυτου ως μαλλιον καθαρον· ο θρονος αυτου ητο ως φλοξ πυρος, οι τροχοι αυτου ως πυρ καταφλεγον.",
  "10": "Ποταμος πυρος εξηρχετο και διεχεετο απ' εμπροσθεν αυτου· χιλιαι χιλιαδες υπηρετουν εις αυτον και μυριαι μυριαδες παρισταντο ενωπιον αυτου· το κριτηριον εκαθησε και τα βιβλια ανεωχθησαν.",
  "11": "Εθεωρουν τοτε εξ αιτιας της φωνης των μεγαλων λογων, τους οποιους το κερας ελαλει, εθεωρουν εωσου εθανατωθη το θηριον και το σωμα αυτου απωλεσθη και εδοθη εις καυσιν πυρος.",
  "12": "Περι δε των λοιπων θηριων, η εξουσια αυτων αφηρεθη· πλην παρατασις ζωης εδοθη εις αυτα εως καιρου και χρονου.",
  "13": "Ειδον εν οραμασι νυκτος και ιδου, ως Υιος ανθρωπου ηρχετο μετα των νεφελων του ουρανου και εφθασεν εως του Παλαιου των ημερων και εισηγαγον αυτον ενωπιον αυτου.",
  "14": "Και εις αυτον εδοθη η εξουσια και η δοξα και η βασιλεια, δια να λατρευωσιν αυτον παντες οι λαοι, τα εθνη και αι γλωσσαι· η εξουσια αυτου ειναι εξουσια αιωνιος, ητις δεν θελει παρελθει, και η βασιλεια αυτου, ητις δεν θελει φθαρη.",
  "15": "Εφριξε το πνευμα εμου του Δανιηλ εντος του σωματος μου και αι ορασεις της κεφαλης μου με εταραττον.",
  "16": "Επλησιασα εις ενα των παρισταμενων και εζητουν να μαθω παρ' αυτου την αληθειαν παντων τουτων. Και ελαλησε προς εμε και μοι εφανερωσε την ερμηνειαν των πραγματων.",
  "17": "Ταυτα τα μεγαλα θηρια, τα οποια ειναι τεσσαρα, ειναι τεσσαρες βασιλεις, οιτινες θελουσιν εγερθη εκ της γης.",
  "18": "Αλλ' οι αγιοι του Υψιστου θελουσι παραλαβει την βασιλειαν και θελουσιν εχει το βασιλειον εις τον αιωνα και εις τον αιωνα του αιωνος.",
  "19": "Τοτε ηθελον να μαθω την αληθειαν περι του τεταρτου θηριου, το οποιον ητο διαφορον απο παντων των αλλων, καθ' υπερβολην τρομερον, του οποιου οι οδοντες ησαν σιδηροι και οι ονυχες αυτου χαλκινοι· κατετρωγε, κατεσυντριβε και κατεπατει το υπολοιπον με τους ποδας αυτου·",
  "20": "και περι των δεκα κερατων, τα οποια ησαν εν τη κεφαλη αυτου και περι του αλλου, το οποιον ανεβη και εμπροσθεν του οποιου επεσον τρια· περι του κερατος λεγω εκεινου, το οποιον ειχεν οφθαλμους και στομα λαλουν μεγαλα πραγματα, του οποιου η οψις ητο ρωμαλεωτερα παρα των συντροφων αυτου.",
  "21": "Εθεωρουν, και το κερας εκεινο εκαμνε πολεμον μετα των αγιων και υπερισχυε κατ' αυτων·",
  "22": "εωσου ηλθεν ο Παλαιος των ημερων και εδοθη η κρισις εις τους αγιους του Υψιστου· και ο καιρος εφθασε και οι αγιοι ελαβον την βασιλειαν.",
  "23": "Και εκεινος ειπε, το θηριον το τεταρτον θελει εισθαι η τεταρτη βασιλεια επι της γης, ητις θελει διαφερει απο πασων των βασιλειων, και θελει καταφαγει πασαν την γην και θελει καταπατησει αυτην και κατασυντριψει αυτην.",
  "24": "Και τα δεκα κερατα ειναι δεκα βασιλεις, οιτινες θελουσιν εγερθη εκ της βασιλειας ταυτης· και κατοπιν αυτων αλλος θελει εγερθη· και αυτος θελει διαφερει των πρωτων και θελει υποταξει τρεις βασιλεις.",
  "25": "Και θελει λαλησει λογους εναντιον του Υψιστου, και θελει κατατρεχει τους αγιους του Υψιστου, και θελει διανοηθη να μεταβαλλη καιρους και νομους· και θελουσι δοθη εις την χειρα αυτου μεχρι καιρου και καιρων και ημισεος καιρου.",
  "26": "Κριτηριον ομως θελει καθησει, και θελει αφαιρεθη η εξουσια αυτου, δια να φθαρη και να αφανισθη εως τελους.",
  "27": "Και η βασιλεια και η εξουσια και η μεγαλωσυνη των βασιλειων των υποκατω παντος του ουρανου θελει δοθη εις τον λαον των αγιων του Υψιστου, του οποιου η βασιλεια ειναι βασιλεια αιωνιος, και πασαι αι εξουσιαι θελουσι λατρευσει και υπακουσει εις αυτον.",
  "28": "Εως ενταυθα ειναι το τελος του πραγματος. Οσον δι' εμε τον Δανιηλ, οι διαλογισμοι μου πολυ με εταραττον και η οψις μου ηλλοιωθη εν εμοι· πλην συνετηρησα το πραγμα εν τη καρδια μου."
}