{
  "1": "Churox c'u k'ij, ri Ester xebucoj ri ratz'iak ixok ajawinel, xoc c'u cho ri ucab uwo ja' re ri rachoch ri ajawinel, xtaq'ui' c'u chuwäch ri nim ja ri t'uyul wi ri ajawinel puwi' ri u tem re ajawibal, ri c'o ulok chwäch ri uchi'ja.",
  "2": "Ri ajawinel xuwi xrilbej u wäch ri ixok ajawinel Ester c'o cho ri uwo ja, xuc'ut ri rutzil ranima' che xuwalijisaj, c'ut ri bara' re k'an puak ri c'o pa u k'ab chusuq'uil. Ri Ester xuchap ri u wi' ri bara',",
  "3": "xc'ot c'u u chi' rumal ri ajawinel: “¿Jas ri xac'ulmaj, ajawinel Ester? ¿Jas ri carayij? ¡Pune' ta ba' are catz'onoj pa niq'uiaj che ri wajawibal quinya' na chawe!”",
  "4": "Ri Ester xutzelej u bixic: “We utz che ri ajawinel, chi cäc'oji' la camic pa ri wa'im ri nu suc'umam che u ya'ic k'ij la, chc'ama' c'u la ulok ri Aman xukuje'.”",
  "5": "Xuya' c'u takanic ri ajawinel: “Chtzucux ri Aman, chtz'akatisax c'ut ri u rayibal ri ixok ajawinel Ester.” Je c'u ri' ri ajawinel xukuje' ri Aman xebe pa ri wa'im ri u suc'umam ri Ester.",
  "6": "Aretak c'ut cätajin quewa'ic, ri ajawinel xubij che ri Ester: “¡Chatz'onoj chwe ri cawaj, quinya' c'u na chawe, pune' ta ba are catz'onoj pa niq'uiaj che ri wajawibal!”",
  "7": "Ri Ester xutzelej u bixic che: “Xuwi quinrayij quintz'onoj c'u wa:",
  "8": "We ri ajawinel utz quinrilo cuya' ta c'u u tzij che ri nu rayibal cuya' ta c'u chwe ri quintz'onoj, chi chpet chi la chwek, cachilaj la ulok ri Aman, che jun wa'im chic ri nu suc'umam che u ya'ic k'ij la. Quinban c'u na ri cutz'onoj ri ajawinel chwe.”",
  "9": "Ri Aman xel bic pa ri wa'im sibalaj cäquicotic, utz xrilo; xnoj c'u che oyowal aretak xrilo chi ri Mardoquey, ri c'o chuchi' ri rachoch ri ajawinel, man cäwalij taj, mawi cäslab ta jubik' aretak cärilo coc'owic.",
  "10": "Man c'u xuc'ut ta ri royowal pa ri jok'otaj ri' ri cunao; aretak c'u xopan cho rachoch xutak qui siq'uixic ri achijab ri junam wi qui wäch ruc' xukuje' ri Zeres, ri rixokil,",
  "11": "ri Aman xebutzijoj c'ut ri nimak tak u k'inomal chque, ri q'uialaj u c'ojol ri e c'olic, xukuje' chi sibalaj nim quil wi rumal ri ajawinel chquixo'l ri rach k'atal tak tzij xukuje' ri quetoban ruc', xuya' c'u jun rekle'n ri nim na u k'ij chquiwäch ri quech are'.",
  "12": "Xubij chi na: “C'o chi c'u na, xuwi ri in xinusiq'uij ri ixok ajawinel Ester che ri nimak'ij ri xuya' che ri ajawinel camic; in u siq'uim chi c'u jumul che ri wa'im ri cuya' na che chwek.",
  "13": "Ronojel c'u wa' man c'o ta cupatanij chwe aretak quinwil u wäch we aj judey ri' ri Mardoquey t'uyul chuchi' ri oquibal chupam ri rachoch ri ajawinel.”",
  "14": "Are c'u ri rixokil xukuje' ri achijab ri xak junam qui wäch ruc' xquibij che: “Chataka' u tac'abaxic jun jitz'abal ri quel juwinak oxib (23) bara' chicaj, chwek ak'ab cha tz'onoj che ri ajawinel chi chwek chaxequebax ri Mardoquey puwi'. Je c'u ri' catcuinic catbe na pa ri wa'im ruc' ri ajawinel man c'o ta chi c'u jas catoc ta chi wi il.” We chomanic ri' utz xuta' ri Aman, xutak c'u u tac'abaxic ri jitz'abal."
}