{
  "1": "Pa ri chak'ab ri', man coc ta u waram ri ajawinel, rumal c'u ri' xuya' takanic chi chac'am ulok ri wuj che ri etz'ibatal wi conojel ri jastak ri e c'ulmatajic pa ri tinimit ri nimak qui k'ij, rech quesiq'uix chuwäch.",
  "2": "Xriktaj c'u chupam ri tzijojbelil jas ri xuban ri Mardoquey che retamaxic ri walijisam ib ri qui suc'umam ri Bigtan xukuje' ri Ters, qui nimal tak ri ajch'ojab ri quechajin ri ajawinel, che u cämisaxic ri ajawinel Asuer.",
  "3": "Xuban c'u c'otoj chi'aj ri ajawinel: “¿Jas ri tojbal ri xya' che ri Mardoquey che u ya'ic u k'ij rumal ri utzil ri xubano?” “Man c'o ta jubik' jas ta ri xbanic,” xecha' ri rach k'atal tak tzij.",
  "4": "Pa ri jok'otaj ri' xoc bic ri Aman cho ri uwo ja chque ri niq'uiaj chic rachoch ri ajawinel, che u tz'onoxic che chi chxequebax ri Mardoquey puwi' ri jitz'abal ri u takom u tac'abaxic. “¿Jachin ri cabin choja?” xcha' ri ajawinel.",
  "5": "“Are' ri Aman,” xecha' ri rach k'atal tak tzij. “¡Chicojo' ulok!” xcha' ri ajawinel.",
  "6": "Xoc c'ut ri Aman, ri ajawinel xucot u chi': “¿Jas ri rajawaxic cäban che ri achi ri cäraj ri ajawinel chi cäya' u k'ij?” Xubij c'ut ri Aman pa ranima': “¿Jachin ta ba' lo ri cäraj ri ajawinel chi cäya' u k'ij we ta mat in?”",
  "7": "Xutzelej c'ut u bixic:",
  "8": "“Che we achi ri', rajawaxic cac'am ulok ri atz'iak ri cucoj ri ajawinel, xukuje' jun chque ri quiej ri cuquiejej ri ajawinel, chcoj corona re ajawinel che ri u jolom.",
  "9": "Ri atz'iak xukuje' ri quiej cäjach na pa u k'ab jun chque ri sibalaj nim na u k'ij pa ri ajawibal, rech are' cacojow ri atz'iak chrij ri achi ri curayij ri ajawinel u ya'ic u k'ij, cuyukej na bic ri quiej chuxe' cuwacatisaj c'u pa ri c'ayibal re ri tinimit, churaka' c'u u chi' chuwäch: ‘¡Je' wa' cäban che ri achi ri cäraj ri ajawinel chi cäya' u k'ij!’ ”",
  "10": "Xubij c'ut ri ajawinel che ri Aman: “Chawanej ba', chac'ama' ri atz'iak xukuje' ri quiej, je jas ri a bim, jewa' chabana' che ri aj judey ri Mardoquey, ri t'uyul chuchi' ri oquibal chupam ri rachoch ri ajawinel. C'o jun jasach ri ma ta chatz'akatisaj chque ri a bim.”",
  "11": "Ri Aman xuc'am ri atz'iak xukuje' ri quiej, xucoj c'ut ri atz'iak chrij ri Mardoquey xuyukej bic ri quiej chuxe' xuwacatisaj pa ri c'ayibal re ri tinimit, xurak c'u u chi' chuwäch: “¡Je caban wa' che ri achi ri cäraj ri ajawinel chi canimarisax u k'ij!”",
  "12": "Aretak xbantaj ri wacatisanic, ri Mardoquey xtzelej chuchi' ri rachoch ri ajawinel, are c'u ri Aman ruc' aninakil xbe cho rachoch, cäbisonic u ch'ukum ri u palaj.",
  "13": "Xutzijoj c'u che ri rixokil xukuje' chque ri achijab ri junam qui wäch ruc' ronojel ri xc'ulmatajic, ri e are' xquibij che: “We, are' we Mardoquey ri', ri chuwäch xachaplej wi u kasaxic u k'ij ri a takanic, are jun aj judey man catcuin ta cach'äc na, xane' kas cäch'äctaj na.”",
  "14": "C'ä maja' caquitanaba' ri tzij, aretak xebopan ri lok'om tak pataninelab rech ri ajawinel, che u c'amaxtaxic ulok ri Aman rech cäbe pa ri wa'im ri u suc'umam ri Ester."
}