{"1": "<pb/>Tejtzun ttijin Samuel, e oc tk'o'n ke tcy'ajal tu'n cyoc te jwes cyxol aj Israel.", "2": "Aju tnejel tcy'ajal Samuel Joel tbi, atzunju tcabin Abías tbi, ex atzun e ten te jwes tuj tnam Beerseba.", "3": "Pero ke tcy'ajal minti' pon cymod ic tza'n te cyman, nok o'cx o pon cyc'u'j ti'j nimcu, ex in tzaj cyc'mo'n pwak tu'n mi'n tcub cysentens xjal cyu'n, ex minti' in xi cybincha'n ti'j xtis tuj tumel.", "4": "Octzun cychmon cyib cycyakil cytijil xjal cyxol aj Israel, ex e tzaj tu'n cyul tuj Ramá tu'n cyyolin tuc'il Samuel ti'j jlu,", "5": "ex xi cyma'n te: Ma tz'oca tij xjal, ex ke tcy'ajala minti' ma che el ba'n ic tza'n teya; cyja'tzun, ba'n tu'n toc tk'o'na jun rey tu'n tcawin kibaje, ic tza'n in bant cyu'n cycyakil nasyon.", "6": "<pb/>Mya ba'n e'la jlu tuj twitz Samuel. Tu'nju o cykana tu'n toc jun cyrey tu'n tcawin cyibaj, octzun ten Samuel na'l Dios.", "7": "Atzunte Kman tzaj ttzak'we'n: Cu'yinxa nok alcye in cykanin xjal tu'n tbant, porque mya aya nne'l ic'un cyu'n, nok o'cx akine, tu'ntzun mi'n ncawintle cyibaj.", "8": "Atxix tej cyetz wi'ne tuj Ejipt, ax o cybincha wi'je ic tza'n in cybincha'n ti'ja ja'lo, o tz'el cypa'n cyib wi'je tu'n cyc'ulun cywitz junxitl dios, ex cucx in cybincha'n ja'lo.", "9": "Cyja'tzun, binchama aju in cyma'n, pero na'nxtok tu'n tbant jlu, bi'x k'manxa cye ti'j tcyakilju cbajel cyi'j tu'nju rey oc tcawin cyibaj, chi Kman.", "10": "<pb/>Xitzun tma'n Samuel aju tzak'webl tu'n Kman cye xjal, akeju in che kanin ti'j tu'n toc jun cyrey,", "11": "ex xi tma'n cye: <pb/>—Atzun tmod rey jlu, aju ccawil cyibaje: Che tzajel ti'n ke cycy'ajale tu'n cyoc te soldad; at junjun cxel k'o'n cyak'un tu'n cyxi' tuj carwaj tu'n cyk'ojin, ex junjuntl cxel k'o'n cyak'un tu'n cyxi' tibaj chej tu'n cyk'ojin, ex junjuntl cxel k'o'n cyak'un te cwentil te rey oc tex tuj tcarwaj.", "12": "At junjuntl che oquel k'o'n te nejenel cye jun milchak soldad, ex atzun junjuntl che oquel k'o'n te nejenel cye mey syentchak soldad. Ax icx c'oquel k'o'n junjun cyeye te ch'oquil ttx'otx', ex tu'n tjaw chmet twitz tawal, ex tu'n cybaj bant ke tmacbil in che ajben tuj k'oj, ex tu'n cybaj binchet cycyakil txcaj k'ojbil in che ajben tuj carwaj.", "13": "Ax icx che tzajel ti'n ke cyme'jele tu'n cyajben te binchalte perjum ex binchalte chibj ex binchalte pan.", "14": "C'elel tetzan tbanil tx'otx', ex tbanil tkan uva, ex tbanil tkan tze' olivo aju at cyeye ja'lo, ex cxel tk'o'n te cye keju at cyoclen ttxlaj.", "15": "C'elel ti'n tlaji'n ti'j twitz cyawale ex ti'j twitz uva, ex cxel tk'o'n te cye keju at cyoclen ttxlaj ex cye mastl ajbel te.", "16": "Ax icx che elel ti'n ke cymajene xinak ex ke cymajene xu'j, ex ke tbanil cywacẍe, ex ke cyburre, ex che xel ti'n tu'n cyajben te.", "17": "C'oquel tk'on tib te tajwil ju tlaji'n cyi'j cyalune, ex ax keye che oquel te tmajen.", "18": "Ex octzun cycubsane twitz Kman tu'n tlaj tbinchben ju rey aju otok jaw cysc'o'ne, ate Kman mlay tzaj tk'o'n twi' cyi'je, chi Samuel cye xjal.", "19": "<pb/>Atzun cye xjal minti' xi cyk'o'n cywi' ti'j yol xi k'ma'n cye tu'n Samuel, ex xi cytzak'we'n: Mala bant-x. O'cx kaje tu'n toc jun kreye,", "20": "tu'ntzun koque ic tza'n cye mastl nasyon, ex tu'n tten jun rey kxole tu'n tcawin kibaje ex tu'n tcub nej kwitze tuj k'oj.", "21": "<pb/>Tbajlenxi tbi'n Samuel cyyol ke xjal, xi tma'n juntl maj te Kman,", "22": "atzunte Kman tzaj ttzak'we'n: <pb/>—Binchama aju in che kanin ti'j, k'on oca jun cyrey. <pb/>Xitzun tma'n Samuel cye aj Israel tu'n taj teyle junjun tuj ttanmi."}