{"1": "<pb/>Tujtzun tk'ijlalil lu baj cychmon cyib aj Filistey tu'n cyk'ojin cyi'j aj Israel; tu'ntzun jlu e je'tz aj Israel k'ojlel cyi'j aj Filistey, ex atzun e cub ten tuj lugar Eben-ezer. Atzun cye aj Filistey, atzun e cub ten tuj lugar Afec,", "2": "ex baj cytxolban cyib tu'n cyk'ojin cyi'j aj Israel. Tej cyk'ojin, ake aj Israel cub cyi'j cyu'n aj Filistey, balo cyaje mil aj Israel e cub tuj k'oj.", "3": "Tejtzun cyul meltz'aj ke soldad aj Israel tuj cycampament, cymatzun ke cytijil xjal aj Israel: ¿Tiku'n ma tak' Kman ambil tu'n tcub ki'j cyu'n aj Filistey? Ko' tuj Silo k'ilte cax c'ubl tley Dios tu'ntzun tbet Kman kxol, ex tu'n kclet tu'n tuj cyk'ab ke aj k'oj ki'j.", "4": "<pb/>Xitzun cysama'n aj Israel jun c'loj sanjel tuj Silo, ex tzaj cyi'n ju cax c'ubl tley Dios aju Tajaw Tcyakil, aju tcub tk'ukbil cyibaj ke querubín. Ajun Ofni tuc'ix Finees akeju tcy'ajal Elí k'ilte cax c'ubl tley Dios.", "5": "Tejtzun tpon cax c'ubl tley Dios tuj cycampament aj Israel, e jaw sch'in tuc'il nim tzalajbil, ex bi'x tzaj yucch tx'otx' cyu'n.", "6": "<pb/>Tejtzun cybinte aj Filistey aju tk'ajk'ajel cywi' aj Israel, cyma: ¿Ti t-xilen ju tk'ajk'ajel wibaj in jaw cyxol aj Hebrey? Che chi. Tejtzun cybinte ka aju cax c'ubl tley Dios otok pon tuj cycampament aj Israel,", "7": "tzaj cyxobil ex cyma: Ma tzul Dios cyxol aj Israel. Ay bec'bil kwitz, na'nx tbant jun maj icju.", "8": "Ay bec'bil kwitz. ¿Alcye ba'n tclonte ke teju Dios lu, aju at nim tipumal? Tu'n e baj naj ke aj Ejipt tuj ju lugar tzkij tx'otx' tej ttzaj tk'o'n tcyakil txcaj c'ixbisabl cyi'j.", "9": "Cybincham cytene ex tenx cyipumale, akeye soldad aj Filistey, ko k'ojin ex ko ocx xinak, tu'ntzun mi'n koc te cymajen aj Hebrey, ic tza'n cye ma che oc te kmajen, che chi.", "10": "<pb/>Tejtzun cyoc tzokpaj aj Filistey cyi'j aj Israel, cub cyi'j aj Israel cyu'n, ex keju minti' e cyim e aj ok cyja. Nimxix xjal e cub cyu'n aj Filistey, porque cyxol ke soldad cye aj Israel akeju in che bet tu'n cykan, e cub 30 mil xinak.", "11": "Ax icx xi cyi'n ju cax c'ubl tley Dios, ex e cub byo'n Ofni tuc'ix Finees, akeju cabe tcy'ajal Elí.", "12": "<pb/>Attok jun soldad tiyjil Benjamín o colpaj tuj k'oj, ex xi kelan tu'n tpon tuj Silo ax k'ij lu. Otok baj t-sbit'un t-xbalun ex otok jax tk'o'n tx'otx' tuj twi' te jun techal ti'j tbis.", "13": "Tejtzun tpon ju xinak lu, lu te Elí k'ukltok twi' jun siy in xk'ukin ttzi be, tu'nju in bajtok tc'u'j ti'j cax c'ubl tley Dios. Tejtzun tocx ju xinak tuj tnam ex tej t-xi tma'n tkanil ti'j k'oj, cycyakil keju ate'tok tuj tnam e jaw sch'in tu'n cyxobil.", "14": "Tejtzun tbinte Elí tk'ajk'ajel cywi' xjal, xi tkanin: <pb/>—¿Tiku'n ma che jaw tilj xjal? <pb/>Atzunte xinak oc tilil tu'n tu'n tpon tkanil tuc'il Elí.", "15": "<pb/>Otok japun Elí twi' 98 abk'i ex jumajx otok che moẍix ke tbak' twitz.", "16": "Xitzun tma'n xinak te Elí: <pb/>—Tzajnix kine jatum nno'c k'oj ex ja'lo ma chin colpaje tuj k'oj. <pb/>Atzunte Elí tma: <pb/>—¿Ti ma baj, ncy'ajal?", "17": "<pb/>—Ke aj Israel ma che el ok cywitz aj Filistey, ax icx nim xjal ma che cub, ex ma che cub ke cabe tcy'ajala Ofni tuc'ix Finees, ex aju cax c'ubl tley Dios ma txi cyi'n aj Filistey, chi ju sanjel.", "18": "<pb/>Tejtzun t-xi tma'n ju sanjel tkanil ti'j cax c'ubl tley Dios, aj pac'txaj Elí twi t-siy ttxlaj ttzi ja, ex tu'nju otok tijin ex altok, bi'x tokj ti'j tkul ex bi'x cyim. 40 abk'i otok ten te nejenel cye aj Israel.", "19": "<pb/>Aju tlib Elí, t-xu'jil Finees yab xjaltok ta', ch'ixtok tpon tk'ijlalil tu'n tul itz'j tal; tejtzun tbinte tkanil ka otok txi k'i'n ju cax c'ubl tley Dios ex otok cyim ju tlib tuc'ix tchmil, tzajtzun ta'w tyabil, jaw t-xku'tz'in tib ex ul itz'j tal.", "20": "Tejtzun cyque'yinte ke xu'j in che ajben te ya ch'ixtok tcyim, cymatzun: Mi'n xoba porque ma tzul itz'j jun tala xinak, che chi. Atzunte minti' xi ttzak'we'n ex minti' xi tk'o'n twi' ti'j.", "21": "Ex Icabod*fn* tbi tal ne' oc tk'o'n ex tma: Ma tz'el k'i'n tajwalil Dios cyxol aj Israel tu'nju ma txi k'i'n cax c'ubl tley Dios, chi xu'j. Tma ju yol lu tu'nju otok txi k'i'n cax, ex tu'nju otok cyim tlib tuc'ix tchmil."}