{"1": "<pb/>E octzun tzokpaj aj Filistey k'ojlel cyi'j aj Israel, ex ake aj Israel e je'l ok cywitz; ex nimcu aj Israel e cub byo'n twi witz Gilboa.", "2": "E je'xtzun ke aj Filistey tu'n cyoc lpe' ti'j Saúl, tu'n tcub ti'j cyu'n cyuc'ix ke tcy'ajal, ex cub byo'n Jonatán cyu'n tuc'ix Abinadab ex Malquisúa.", "3": "Te tibajxi e oc tzokpaj ti'j Saúl, ex tu'nju ch'ixtok cypon canun ti'j, ex otok c'ixbisanjtz tu'n cyplech, tzaj t-xobil;", "4": "cyja'tzun xi tma'n teju onil te: <pb/>—K'i'n jatz t-spadiya ex chin t-xayuncuya tu'n, tu'ntzun mi'n cytzaj keju mya nimal Dios k'ojlel wi'je, ex tu'n mi'n ncub byo'ne cyu'n, ex tu'n mi'n cyxmayin wi'je, chi Saúl. <pb/>Atzun teju onil te minti' cub tuj twitz porque tzaj nim t-xobil. Jatztzun ti'n Saúl t-spad ex xi t-xo'n tib tibaj twi t-spad.", "5": "Tejtzun tque'yinte ju onilte ya otok cyim Saúl, ax icx te xi t-xo'n tib tibaj twi t-spad ex cyim junx tuc'il.", "6": "Cyja'tzun tten, ax k'ij cyim Saúl cyuc'ix ox tcy'ajal, tuc'ix ju onilte ex cyuc'ix cycyakil t-soldad.", "7": "Atzun ke mastl aj Israel najl ma jlajxi chk'ajlaj ex jlajxi nima Jordán tuj tjawitz k'ij, tej tcyil otok che el ok ke cysoldad ex otok cyim Saúl cyuc'ix ke tcy'ajal, cyaj cycolin ke cytanmi ex e je'l ok. E pontzun ke aj Filistey cyuj ke cytanmi ex ax e cyaj ten najal cyuj.", "8": "<pb/>Tuj juntl k'ij, tej cyxi' aj Filistey tu'n tel cyi'n tcyakilju k'i'n cyu'n ke cyimni, cnet Saúl cyu'n cyuc'ix keju ox tcy'ajal palch ke twitz tx'otx' twi witz Gilboa.", "9": "Eltzun cytamtz'u'n twi' Saúl ex el cyi'n ke tmacbil in che ajben te tk'ojbil ex xi cysama'n sanjel tuj tcyakil cytx'otx' aj Filistey tu'n t-xi cyk'o'n tkanil tuj cyja cydios ex cye xjal.", "10": "Ocx cyk'o'n ke tmacbil Saúl in che ajben te tk'ojbil tuj tja cydios Astarot tbi, ex jax cyyoban t-ximlal twi muro toc ti'j tnam Bet-san.", "11": "<pb/>Tejtzun cybinte ke xjal najl tuj tnam Jabes tuj tx'otx' Galaad aju otok cybincha aj Filistey ti'j Saúl,", "12": "cycyakil xinak cyuw cyc'u'j tuj k'oj e bet tuj enter konic'an tu'n tcu'tz cyi'n t-ximlal Saúl twi muro toc ti'j tnam Bet-san, tuc'ix cyximlal keju ox tcy'ajal, ex e ajtz cyi'n tu'n cyul cyu'n tuj tnam Jabes, ex atzun cub cypatun ke cyximlal.", "13": "Cu'xtzun cymaku'n ke cybakil tuj tnam Jabes tjak' jun wi' tze', ex te tibajxi jlu cub cyyo'n we'yaj wuk k'ij."}