{"1": "<pb/>Ic'tzun David tuj lugar ma chixin ex max pon ok tuj toy' pic Adulam tbi. Tejtzun cybinte ke terman ex cycyakil xjal at cyxilen tuc'il, e je'x tu'n cypon tuc'il.", "2": "Ax icx e pon ke xjal in che yajlanjtz, cycyakil keju attok cyc'as, cyuc'ix cycyakil keju minti' in che tzalaj, ex a David oc te nejenel cye. Tu'n tcyakil japun cyaje syent cyajlal ke xinak e pon tuc'il.", "3": "<pb/>Xi'tzun David tuj lugar Mizpa tbi tuj cytx'otx' aj Moab, ex xi tma'n te cyrey aj Moab cyja': <pb/>—In chin cubsane teya tu'n tcyaj ten nmane ex ntxu'ye tzalu cyuc'ile max ocxi nbinteye aju cbantel tu'n Dios wi'je.", "4": "<pb/>Cyja'tzun tten xi ti'n David ke tman tuc'il rey tuj Moab, ex ax e cyaj ten tuc'il tuj tcyakil tyemp tej tten David tuj lugar te tcolbil tib.", "5": "Xitzun tma'n Gad aju t-sanjel Dios, te David: <pb/>—Mi'n ax cyaj tena tuj lugar te tcolbil tiba. K'oncuya be ex txi'ya tuj cytx'otx' aj Judá. <pb/>Xi'tzun David ex pon tuj chc'ul Haret tbi.", "6": "<pb/>Atzunte Saúl attok tuj tnam Gabaa, ex k'ukltok twi witz, t-xe' jun wi' tze' tamarisco tbi, tzyu'n tlans tu'n ex txolin ti'jele cyu'n keju at cyoclen ttxlaj. Tejtzun tbinte Saúl ka otok ilwaj David cyu'n xjal, cyuc'ix keju xinak ate' tuc'il,", "7": "xi tma'n cye keju at cyoclen ttxlaj ate' ti'jele: <pb/>—Akeye aj Benjamín chin cybintze: ¿Tzulpetzun tk'o'n tcy'ajal Isaí cytx'otx'e ex tkan cy-uvaye? ¿Che oquelpetzun k'o'ne tu'n te nejenel cyxol ke t-soldad?", "8": "Cycyakil keye ma che oc meltz'aje wi'je, porque mi jun cyeye ma tzaj k'mante weye ka o cyaj bant ti'j jun tyol ncy'ajale tuc'il tcy'ajal Isaí; mi jun cyeye in baj tc'u'j wi'je, ex mi jun cyeye o tzaj k'mante weye ka tuc'ix ncy'ajale in onin te nmajene David tu'n toc te aj k'oj wi'je, ex tu'n tbaj tchmo'n ke xinak tuj ewaj tu'n cyoc tzokpaj wi'je, ic tza'n in tbincha'n ja'lo.", "9": "<pb/>Atzunte Doeg aju aj Edom ex nejenel cye ke tmajen Saúl, xi ttzak'we'n: <pb/>—O Wile aju tcy'ajal Isaí tej t-xi' aj tuj tnam Nob tu'n tyolin tuc'il Ahimelec aju tcy'ajal Ahitob.", "10": "Atzunte Ahimelec oc ten kanil te Kman alcye tu'n tbant tu'n David, ex xi tk'o'n twa tuc'ix t-spad Goliat aju aj Filistey, chi Doeg.", "11": "<pb/>Xi'tzun txocbil ti'j pal Ahimelec tu'n rey, ex cyi'j cycyakil ke pal tuj tnam Nob akeju at cyxilen tuc'il Ahimelec. Tejtzun cypon cycyakil twitz rey,", "12": "xi tma'n Saúl te Ahimelec: <pb/>—Chin tbintza aya tcy'ajal Ahitob. <pb/>—Lu kine lu ajbel teya Tat Rey, chi Ahimelec xi ttzak'we'n.", "13": "<pb/>Xitzun tkanin Saúl te: <pb/>—¿Tiku'n ma tz'oc meltz'aja wi'je tuc'ix tcy'ajal Isaí? Aya xi k'onte pan te twa David tuc'ix spad, ex oc tena kanil te Dios ti'j tu'n toc te aj k'oj wi'je, ex tu'n tbaj tchmo'n ke xinak tuj ewaj tu'n cyoc tzokpaj wi'je, ic tza'n in tbincha'n ja'lo, chi Saúl.", "14": "<pb/>Atzunte Ahimelec xi ttzak'we'n te rey: <pb/>—¿Alcye jun cyxol keju at cyoclen ttxlaja tz'aklxix ic tza'n te David, ex tji'ya jlu Tat Rey, ax icx nejenel cye ke soldad cwentil teya ex in jaw nimsa'n tuj tjaya?", "15": "Baka ma ja'lo in xi nkanine te Dios ti'j David alcye tu'n tbant tu'n. Mya icju. Cyja'tzun mi'n chin oc tk'o'na tuj xtis nok tu'n tlaj jlu, Tat Rey, mi keju at nxilene cyuc'il, porque minti' ch'in bi'n wu'ne ti'j jlu, chi Ahimelec.", "16": "<pb/>Atzunte rey tma: <pb/>—Ax toc, aya Ahimelec cnajela cyuc'ix mastl xjal at t-xilena cyuc'il.", "17": "<pb/>Xitzun tma'n rey cye soldad cwentil te: <pb/>—Cybyoncuya ke pal te Kman porque cyuc'ix ke jlu onil te David, ex minti' tzaj cyma'n weye tej cyja'tok tel ok David, chi Saúl. <pb/>Pero akeju soldad cwentil te rey minti' oc cyk'o'n cyk'ab cyi'j ke pal te Kman.", "18": "Cyja'tzun xi tma'n rey te Doeg aju aj Edom: <pb/>—Che tbyoncuya. <pb/>Octzun tzokpaj Doeg cyi'j ke pal ex e cub tbyo'n 85 pal toc cycapiẍay tbanilxix.", "19": "Te tibajxi ocx tuj tnam Nob aju cytanmi ke pal, ex e cub tbyo'n tu'n t-spad cycyakil ke xinak, ke xu'j, ex cycyakil ke c'wa'l cyuc'ix keju cucx cych'u'n. Ax icx e cub tbyo'n ke wacẍ, ke bur ex ke ẍne'l.", "20": "Pero attok jun tcy'ajal Ahimelec aju tcy'ajal Ahitob, Abiatar tbi, o colpaj ex minti' cub, cyja'tzun xi ok max jatum ta'tok David.", "21": "Xitzun tma'n te David ka otok che cub tbyo'n Saúl ke pal te Kman.", "22": "Atzunte David xi ttzak'we'n: <pb/>—Tej twile Doeg aju aj Edom tuj tnam Nob, bi'x in pone ti'j ka tu'n t-xi tma'n Doeg te Saúl ka atzun atintoke tuj tnam Nob. Akine at wile tu'nju ma che cyim cycyakil keju at t-xilen tmana cyuc'il.", "23": "Pero ax tencja wuc'ile ex mi'n xoba, porque axju xjal taj tu'n tcub byo'na tu'n, ax tajbil tu'n ncub byo'ne tu'n, cyja'tzun minti' xobajil oc ttena wuc'ile, chi David."}