{"1": "<pb/>Atzun ja'lo, akeye aj Jerusalén cybincham cytene tu'n cyclonte cyibe, porque ma baj cytxolban cyib aj k'oj ki'j, ex tu'n tze' c'oquel cyjato'n tk'o'tx aju nejenel cye aj Israel.", "2": "<pb/>Chi Kman in tma'n cyja': Atzun teya tnam Belén Efrata, masque tal ch'ina cyxol mastl tnam tuj Judá, pero tuja tzul itz'j wu'ne jun cawil cyibaj aj Israel, aju atxix ojtxi ttzajlen xe't t-xe'chel, chi Kman.", "3": "<pb/>Pero che cyjel tcolin Kman ke xjal etzan tu'n, ocxi tul itz'j tal ju xu'j in ayon ti'j tu'n tul itz'j. Atzun ke terman otok che pon k'i'n tuj juntl tnam najchak c'oquel cychmon cyib juntl maj cyuc'il aj Israel.", "4": "Octzun tul, cpastoril cyi'j ke xjal etzan tu'n, nok tu'n tipumal ex tajwalil Kman aju Tdios, ex ke xjal che ank'il tuj txubtxaj, porque cjawil nimsa'n Kman tuj tcyakil twitz tx'otx'.", "5": "Ex tu'n che cyjel ten xjal tuj txubtxaj. <pb/>Oc tcub ti'j ktanmi cyu'n aj Asiria ex oc cyocx cyuj ke nmak ja te kcolbil kib, che xel ksama'n wuk nejenel ex wajxak xjal ma' cyoclen tu'n cyxi' k'ojlel cyi'j.", "6": "Atzun ke jlu che cawil tuj tnam Asiria, aju ttanmi Nimrod, cbel cyi'j aj Asiria cyu'n tu'n spad, ex ko cletel cyu'n tuj cyk'ab aj Asiria, akeju otok che octz tuj tmojonil ktx'otx' tu'n cyk'ojin ki'j.", "7": "<pb/>Ke tiyjil Jacob che cyjel ank'in cyxol nimcu nasyon, che oquel te jun cy'iwbil ic tza'n tk'ab che'w in tzaj t-sama'n Kman, ex ic tza'n jbal in cub tibaj c'ul, mya tu'n jun xjal in tzaj t-sama'n.", "8": "Ex ke tiyjil Jacob che cyjel ank'in cyxol nimcu nasyon, che oquel ic tza'n jun balun cyxol ke txcup te tjak' c'ul, ex ic tza'n jun balun cyxol txkan ẍne'l oc toc noj cyi'j, in xi t'icpaj cyi'j ex bi'x in che baj ttzakun ex mi jun in tzokpaj.", "9": "Cyja'xtzun che oquel tzokpaj aj Israel cyi'j cycyakil aj k'oj cyi'j ex che najel cyu'n.", "10": "<pb/>Chi Kman in tma'n cyja': Tuj tk'ijlalil tzul, che najel ke cycheje wu'ne ex bi'x che bajel xitj cycarwaje in che ajben tuj k'oj;", "11": "che bajel nxitune ke cytanmiye ex ke nmak ja in che ajben te cycolbil cyibe;", "12": "wu'ne che bajel naj ke aj cy'a' ate' cyxole ex mlay che tentl aj k'ij cyxole;", "13": "cbajel nbuchine ke tilbilal in che c'ulune cywitz, cyuc'ix ke abj in che oc cydiosine, ex mi'ntltzun che c'ulune cywitz ke dios cyu'nxe e bant.", "14": "Che jawitz nbako'ne ke tilbilal Asera aju nno'c cydiosine, ex jumajx che bajel naj ke cytanmiye wu'ne.", "15": "Tuc'il nim ntx'u'jile c'oquel t-xel wu'ne cyi'j ke nasyon minti' xi cyniman nyole, chi Kman."}