{"1": "<pb/>Ax icx xi nma'ntle: Cybintze ja'lo akeye cawil ex nejenel cyxol aj Israel: ¿Myapetzun il ti'j tu'n tel cynic'e ti'j tu'n tbinchet aju tz'aklxix cyu'ne ic tza'nx in tma'n ley?", "2": "Atzun cyeye nne'l cyic'une ju ba'n ex in che tzalaje ti'j ju mya ba'n; ic in che oc cyk'o'ne ke xjal etzan wu'ne ic tza'n ke ẍne'l bi'x nne'l cytz'umal ex bi'x nne'l baj cychibjal ti'j cybakil.", "3": "Ic in che tenba ke xjal cyu'ne, akeju etzan wu'ne, ic tza'n in tenba jun ẍne'l tu'n jun txcup te tjak' c'ul, itz'x in xi tchyo'n, nne'l ti'n ttz'umal ex bi'x in baj tpa'n tbakil; icxtzun cyeye nno'c cyk'o'ne ke xjal etzan wu'ne ic tza'n chibj tu'n t-xi' tuj c'il.", "4": "Tzul tk'ijlalil tu'n cyoc tene txoquil ti'j Kman, pero mlay che tzaj tzak'we'ne tu'n. Tuj tk'ijlalil lu, cbel tewan tib cywitze tu'n tlaj mya ba'n ma bant cyu'ne.", "5": "<pb/>Ke xjal etzan wu'ne in che el txalpuj ti'j ju be ba'n, tu'n cylaj keju nno'c cyk'on cyib te nsanjele in che sbun cye, in cyma'n cye ke xjal in tzaj cyk'o'n cywa: Mi'n baj cyc'u'je, che tele tuj txubtxaj, che chi; atzun cye keju minti' in che tzaj k'onte cywa in xi cyma'n cyja': Tzul tk'oj Dios cyi'je, che chi. Cyja'tzun chi Kman, in tma'n cye keju nno'c cyk'on cyib te t-sanjel:", "6": "Mlayx tzaj yec'un jun yol cyeye ic tza'n tuj witzic' konic'an, ex mlay tzaj k'ma'ntl jun ti'xti cyeye tuj klolj ti'j alcye tzul te tibajxi, porque ch'ix tbaj tuj cyk'ije ex tzul klolj cyibaje.", "7": "Te jumajx cbel cych'ixwi ke xjal ba'n che nabin ex keju ba'n che k'ijin. Cycyakil mi'n che k'ajt tu'nju minti' tzak'webl tu'n Dios.", "8": "<pb/>Atzun weye ma nc'ame nim wipumale tu'n T-xew Kman, ex nne'l nnic'e ti'j alcye ju tz'aklxix in tma'n Dios tu'n tbant cyu'n xjal, ex cyuw nc'u'je tu'n toc nma'ne tibaj cywitz aj Israel ka miban che bin ex tu'n toc nma'ne aju cyil.", "9": "Cybintze jlu ja'lo akeye cawil ex nejenel cyxol aj Israel, akeye mi'n cyaje tu'n cybinchante ju tz'aklxix ex in baj cyẍocsa'ne tcyakil aju tuj tumel ta',", "10": "in baj cyyajla'ne ke xjal ex nne'l cyi'ne chojenj cye nokx gan, tu'n tjaw cybincha'ne tnam Jerusalén aju tcub twi witz Sión.", "11": "Ke jwes tuj tnam in xi cybincha'n cyi'j xjal nok tu'n pwak, ke pal in cyk'o'n xnak'tzbil ti'j ley ax nok tu'n pwak, ex keju nno'c cyk'on cyib te nsanjele in che k'ijin nok tu'n pwak; tuj cywitz ke jlu ka a Kman onil cye, ex in cyma'n: A Kman at kuc'il, misicyer jun mya ba'n jacu tzaj ki'j, che chi.", "12": "<pb/>Tu'ntzun jlu, nok tu'n cylaje cbel xitj tnam Jerusalén aju tcubsa'n twi witz Sión; nok ttx'akan cyjel buye' ex cbajel ch'oquet ic tza'n jun cojbil. Aju witz jatum tcubsa'n tja Dios, ctzajel ch'iy c'ul tuj."}