{"1": "<pb/>Ay bec'bil cywitz ke xjal oc in che'x tal in che oc ten ximal ti'j alcye mya ba'n tu'n tbant cyu'n, ex octzun tjawil k'ij in binchettzun cyu'n porque at cyipun tu'n tbant.", "2": "In pon cyc'u'j ti'j cytx'otx' xjal ex nne'l cyi'n, in pon cyc'u'j ti'j tja cyuc'il ex nne'l cyelk'a'n, in che baj cyyajla'n ke xjal cyuc'ix keju ate' tuj cyja ex nne'l cyetzin cytx'otx'.", "3": "<pb/>Tu'ntzun tlaj jlu in tma'n Kman cyja': Ax icx weye at jun nximbetze cyi'je: Tzul nsama'ne jun yajbil cyibaje ex mi jun ctzokpetel tuj yajbil lu. Mlay jaw cyniman cyibe porque tzul jun mya ba'n cyi'je.", "4": "Tuj tk'ijlalil lu cxel cybitzan xjal jun bitz te cyeye bisbajilxix, ex cxel cyma'n cyeye cyja': <pb/><t>Jumajx ma ko naj, aju ktanmi etzan tu'n Kman ma ch'expet tajwil ex mi jun jacu tz'oc mayonte cye ti'j, ke kcojbil ma baj pa'n cyxol ke xjal ma cub ki'j cyu'n, che chilo.</t>", "5": "<pb/>Tu'ntzun tlaj jlu minti' cyoclen cyc'wa'le ti'j cyetzbil oc tcub sipet tx'otx' juntl maj cyxol ke xjal etzan tu'n Kman.", "6": "<pb/>Mi'n tzaj cyma'ne keye alcye yol in tzaj k'ma'n cyeye tu'n Kman, che chi xjal, porque aju yajbil mlay tzul canun kuc'ile.", "7": "¿Baka o tma Dios tu'n tcub cycastiw ke tiyjil Jacob? ¿Baka ma baj tpasens Dios? ¿Baka ic tten te Dios tbinchben?, che chiye. Cyja'tzun in tma'n Kman cyja': ¿Myapetzun ba'n in tbincha'n nyole teju xjal in bet tuj tumel?", "8": "<pb/>Ma jaw cyi'n cyibe tu'n cyk'ojine cyi'j ke xjal etzan wu'ne, ex nne'l cyi'ne aju xbalun wi'yilxix toc cyi'j ke xjal in che ul meltz'aj tuj k'oj oc matok in che ximan ti'j ka otok che clet.", "9": "In che etz cylajo'ne ke xu'j tuj cyja, aju nim in che tzalaj ti'j, ex te jumajx ma tz'el cyi'ne ncy'iwbile cyibaj cyal.", "10": "Che we'ctze ex che bete, porque aju lugar lu mya te ojlabl ex ma baj tz'ilix tu'n mya ba'n, cyja'tzun te jumajx ma baj naj.", "11": "<pb/>Ka at jun ma cub t-ximan tu'n tnic'an yol ex ka ma tma: In chin k'mane tkanil jlu: Ctel nim vin ex nim k'e'n te cyc'aye, ka chi, atzunju xjal tu'nx nno'c tk'on tib te nsanjele ex mas in che tzalaj xjal ti'j, chi Kman.", "12": "<pb/>Che oquel nchmo'ne cycyakile akeye tiyjil Jacob, ex che tzajel wi'ne ke cab oxtl aj Israel ma che cyaj ten. Che oquel nchmo'ne ic tza'n in che oc chmet ẍne'l tuj cype'n, ex ic tza'n txkan ẍne'l tuj cojbil, ex nim che k'ajtel tu'nju nimxix cybet, chi Dios.", "13": "<pb/>Ate Dios cbel nej cywitz te jakol cybe, atzun cye che oquel lpe' ti'j ex che eletz ttzi tpwertil tnam. Ate Kman c'oquel te cyrey, ex cbel nej cywitz cycyakil."}