{"1": "<pb/>Jo'kan ajwi' laa'ex ixaqilb'ej, chepaab'aq leeb'eelom. Chi jo'kan wi wanqeb' li ink'a' neke'paab'ank re li Aatin, te'ok chi paab'ank: ink'a' xb'aan leeraatin laa'ex, sa' xk'ab'a' b'an leeb'aanuhom,", "2": "rik'in xk'eeb'al reetal li xchaab'ilal leeyu'am, k'ajo'aq xtuulanil leech'ool.", "3": "Moko cherix ta chiwanq li xsahob' eeru, jo' rik'in xt'e'b'al leerismal chi chaab'il, rik'in roksinkil li oor malaj ut rik'in leetiqib'ankil.", "4": "Chiwanq b'an leech'ina'usal sa' xchamal leech'ool, a' li wank sa' q'unil ut tuqtuukil ch'oolejil li ink'a' na'oso'k; a'an q'axal loq' chiru li Yos.", "5": "<pb/>Jo'ka'in ke'xtiqib' chaq rib' eb' li santil ixq junxil: eb' a'an wankeb' chaq royb'enihom rik'in li Yos ut ke'paab'ank chiruheb' li xb'eelom,", "6": "jo' lix Sara li kipaab'ank chiru laj Abrahán ut “qaawa'” kixye re.<f>[15]</f> Ut anaqwan laa'ex chik rixqa'al lix Sara, wi nekeb'aanu li us chi maak'a' k'aru teexiwa.", "7": "<pb/>Jo'kan ajwi' laa'ex b'eelomej, chexwanq sa' xyaalal rik'in leerixaqil, xb'aan naq q'axal q'uneb' chik xch'ool cheru laa'ex. Cheroxloq'iheb' xb'aan naq te'xmaatani li Yu'am, kama' ajwi' teereechani laa'ex. Wi teeb'aanu a'in, maak'a' k'aru taat'iloq eere sa' leetij.", "8": "<pb/>Sa' roso'jik ninye eere: chexwanq chejunilex chi junaq ru leena'leb', chetoq'ob'a eeru cherib'il eerib', cherahaq leeras eeriitz'in, chex'uxtaananq u ut q'unaqex.", "9": "Mex'eeqajunk maa'usilal rik'in maa'usilal, chi moko hob'e'k rik'in hob'ok; chex'usilaatinanq b'an, xb'aan naq a'an a'in b'oqb'ilex wi' chaq: re naq teereechani leerosob'tesinkil.", "10": "Naxye li Santil Hu: <pb/><t>“Wi ani traj xraab'al li xyu'am ut wank chi sahaq sa' xch'ool,</t> <t>mi'aatinak yib' aj aatin</t> <t>chi moko tixye b'alaq'il aatin rik'in xtz'uumal re;</t>", "11": "<t>chixjachaq rib' rik'in li ink'a' us ut chixb'aanuuq li us,</t> <t>chixsik'aq li tuqtuukil usilal ut chixtaaqehaq chi junelik.</t>", "12": "<t>Xb'aan naq li Qaawa' sa narileb' li tiikeb' xch'ool,</t> <t>ut narab'iheb' naq neke'tijok;</t> <t>ab'anan xik' narileb' li neke'b'aanunk re li maa'usilal”.<f>[16]</f></t>", "13": "<pb/>Ani tab'i' taarahob'tesinq eere wi nekeyal eeq'e chi xb'aanunkil li us?", "14": "Ab'anan, us ta teek'ul rahilal sa' xk'ab'a' li tiikilal, us xaq eere. Meexiwa ru anihaq ut ink'a' chi'ok leek'a'uxl.<f>[17]</f>", "15": "Cheloq'oni b'an ru li Qaawa', li Kriist, sa' leech'ool, ut yo'oon wanqex chi junelik re xsumenkil chixjunileb' li te'patz'oq eere xyaalal li oyb'enink wank eerik'in.<f>[18]</f>", "16": "Ab'anan chex'aatinaq sa' tuulanil ut sa' xyaalal; chaab'ilaq leek'a'uxl re naq li k'aru nekexhob'e'k wi', chik'utuq xxutaaneb' li neke'wech'ok re li xchaab'ilal leeyu'am li wank sa' xk'ab'a' li Kriist.", "17": "Xb'aan naq q'axal us k'uluk rahilal rik'in xb'aanunkil li us, wi jo'kan naraj xch'ool li Yos, chiru li k'uluk rahilal xb'aan xb'aanunkil li ink'a' us.", "18": "<pb/>Xb'aan naq li Kriist, jun wa ajwi' kikamk re xtojb'al rix li maak, li tiik xch'ool chirixeb' li ink'a' tiikeb' xch'ool, re qak'amb'al rik'in li Yos. Li Kriist kikamsiik sa' li xjunxaqalil, ab'an kiyoob'tesiik sa' musiq'ejil yu'am.", "19": "Ut sa' musiq'ejil yu'am koho ajwi' chi xpuktesinkil li kolb'a ib' reheb' li musiq'ej tz'aptz'ookeb'.<f>[19]</f>", "20": "Eb' a'an najter q'e kutan ink'a' ke'paab'ank naq ke'oyb'eniik xb'aan li xnimal xkuyum li Yos, sa'eb' li kutan naq laj Noé yo chaq chi xyiib'ankil li jukub' kab'l. Chisa' a'an ink'a' k'iheb' li ke'kole'k xb'aan li ha': yal waqxaqib'eb' ajwi'.<f>[20]</f>", "21": "<pb/>Li ha' a'an reetalil li kub'iha' kolb'ilex wi' laa'ex anaqwan: a'an maawa' yal risinkil xtz'ajnil li tib'elej, a'an b'an xtz'aamankil jun chaab'il ch'oolej cho'q re li Yos sa' xk'ab'a' li xwaklijik chi yo'yo li Jesukriist,", "22": "li kitaqe'k sa' choxa ut wank chik anaqwan sa' xnim uq' li Yos. Rub'el roq wankeb' li ánjel jo' ajwi' li wankeb' xwankil ut neke'taqlank sa' choxa.<f>[21]</f>"}