{"1": "<pb/>Jo'kan utan, tz'eqtaanahomaq chixjunil li maa'usilal, chixjunil li b'alaq'il, ka'pak'al uhil, kaqalink ut chixjunil li majewank.", "2": "Jo'qex li k'uula'al toja' xe'yo'laak, cherataw li chaab'il leech li nachalk rik'in li Musiq'ej, re naq sa' xk'ab'a' a'an texk'iiq cho'q re li kolb'a ib':", "3": "laa'ex ak xeyal xsahil naq chaab'il li Qaawa'.<f>[5]</f>", "4": "<pb/>Jilonqex chi xk'atq li Qaawa', a'an li yo'yookil pek tz'eqtaananb'il xb'aaneb' li winq, ab'an sik'b'il ru ut loq' chiru li Yos.", "5": "Laa'ex ajwi', jo'qex li yo'yookil pek, chek'e eerib' chi kab'laak cho'q musiq'ejil ochoch, re naq laa'exaq aj tij sa' santilal, re q'axtesink mayej sa' li Musiq'ej, a' li naxk'ulub'an xch'ool li Yos sa' xk'ab'a' li Jesukriist.", "6": "Xb'aan naq tz'iib'anb'il sa' li Santil Hu: <pb/><t>“K'ehomaq reetal,</t> <t>aran Sión tink'e jun li pek</t> <t>re rub'elankil li kab'l:</t> <t>a'an sik'b'il ru ut q'axal loq'.</t> <t>Li taapaab'anq re ink'a' taab'alaq'iiq”.</t>", "7": "<pb/>Jo'kan utan, li pek a'in a'an q'axal nim xloq'al cho'q eere laa'ex li nekexpaab'ank; ab'anan cho'q reheb' li ink'a' neke'paab'ank, natz'aqlok ru li naxye li Santil Hu: <pb/><t>“Li pek li kitz'eqtaanaak xb'aaneb' laj kab'lanel</t> <t>kikanaak cho'q xnimal ru pek sa' li kab'l”.<f>[6]</f></t>", "8": "<pb/>Ut naxye ajwi': <pb/><t>“A'an a'in li pek</t> <t>te'tichk'oq wi' naab'aleb'.</t> <t>Chiru li saqoonak a'in</t> <t>naab'aleb' te't'ane'q”.<f>[7]</f></t> <pb/>Neke'tichk'ok rik'in a'an xb'aan naq neke'xq'et li Aatin: a'an a'in li teneb'anb'il chaq chi xb'eeneb'.", "9": "<pb/>A'ut laa'ex sik'b'il eeru cho'q loq'laj iyaj, laa'ex aj tij sa' xk'anjel li nimajwal Rey, santil tenamitex; laa'ex jun tenamit b'oqb'il chi ok sa' li reechanihom li Yos<f>[8]</f> re naq teepuktesi li xninqal ru xb'aanuhom Li kib'oqok chaq eere chi xkanab'ankil li aak'ab' re ok sa' li xchaq'alil ru saqenk.", "10": "Junxil moko tenamitex ta chaq, ut anaqwan xtenamitex chik li Yos; laa'ex ink'a' uxtaananb'il chaq eeru xb'aan li Yos, ut anaqwan xetaw li ruxtaanal.", "11": "<pb/>Ex inrahom, laa'ex maawa'ex aj arin, yal b'an aj numelex.<f>[9]</f> Nintz'aama cheru naq mex'okenk chi xb'aanunkil li naxrahi li tz'ejwalej, li xik' naril li aanmej.", "12": "Chaab'ilaq taxaq leeyu'am sa' xyanqeb' li tenamit li ink'a' neke'paab'ank, re naq eb' li neke'q'ab'ank eere jo' aj maakex, rik'in rilb'al leechaab'il b'aanuhom te'xnima xloq'al li Yos sa' xkutankil li Ula'aniik.<f>[10]</f>", "13": "<pb/>Sa' xk'ab'a' li Qaawa' chexpaab'anq chiruheb' chixjunil li neke'taqlank sa' ruuchich'och':<f>[11]</f> jo' chiru li awab'ej, xb'aan naq nim xwankil,", "14": "jo' ajwi' chiruheb' laj jolominel, xb'aan naq taqlanb'ileb' xb'aan a'an, re xk'eeb'al chi xtojb'aleb' xmaak li ink'a' neke'b'aanunk re li us, ut re ajwi' xk'eeb'aleb' xloq'al eb' li us neke'xb'aanu.", "15": "Xb'aan naq a'an a'in li naraj li Yos: naq rik'in xb'aanunkil li us teetz'ap xsa' reheb' li maak'a'eb' xna'leb' ut memeb'.", "16": "<pb/>Chexk'anjelaq jo'eb' li wankeb' chi ach'ab'anb'il, ut ink'a' jo'eb' li wankeb' chi ach'ab'anb'il re chik xb'aanunkil li maa'usilal; jo'kaqex b'an li xmoos li Yos.", "17": "Cheroxloq'i chixjunileb', cherahaq leeras eeriitz'in, chexiwa ru li Yos ut cheroxloq'i li awab'ej.", "18": "<pb/>Ex aj k'anjel, chexpaab'anq chiruheb' laj eechal eere ut chek'ehaqeb' sa' xnaq' eeru: moko ka'aj ta wi' eb' li chaab'il ut q'uneb' xch'ool, jo'eb' aj b'an wi' li josq'eb'.", "19": "Xb'aan naq q'axal loq' wi junaq naxkuy rahilal sa' xk'ab'a' li Yos, naq narahob'tesiik chi maak'a' xmaak.", "20": "K'a' put ru chi loq'alil wank rik'in xkuyb'al li sak'e'k naq wank eemaak? Ab'anan wi nekeb'aanu li us ut nekekuy li rahob'tesiik, a'an loq' chiru li Yos.", "21": "<pb/>A'in aj e naq li Yos kib'oqok eere, xb'aan naq li Kriist kixk'ul rahilal sa' eek'ab'a': kixk'am eeb'e re naq teetaaqe li xnums.<f>[12]</f>", "22": "A'an ink'a' kimaakob'k chi moko ki'ab'iik b'alaq'il aatin sa' xtz'uumal re.<f>[13]</f>", "23": "Naq kihob'e'k, ink'a' kisumenk rik'in hob'ok; naq kirahob'tesiik, ink'a' kimajewank, kixq'axtesi b'an rib' sa' ruq' Li naraqok aatin sa' tiikilal.", "24": "A'an ajwi' li kik'amok re li qamaak sa' xjunxaqalil chiru li krus re naq kamenaqaqo chiru li maak ut yo'yooqo cho'q re li tiikilal: rik'in li xtiq'ilal xexk'irtasiik laa'ex.<f>[14]</f>", "25": "Chanchanex chaq karneer li neke'cha'chotk naq xexwank chaq, a'ut anaqwan xexsutq'iik chaq rik'in laj K'aak'alenel ut laj Ilol re leeraanm."}