{"1": "<pb/>Laa'in laj Pedro, x'apóstol li Jesukriist, nintz'iib'ak eerik'in li xecha'cha'i eerib'<f>[1]</f> Ponto, Galacia, Kapadocia, Asia ut Bitinia, ut anaqwan wankex aran jo' aj numel. Laa'ex sik'b'il eeru,", "2": "jo' ki'alaak chaq sa' xch'ool li Yos Yuwa'b'ej, rik'in li santob'resink naxb'aanu li Musiq'ej, re xpaab'ankil li Jesukriist ut re xk'ulb'al leech'ajob'resinkil rik'in li xkik'el. Chiwanq taxaq eerik'in li usilal ut li tuqtuukilal chi numtajenaq.", "3": "<pb/>Loq'oninb'ilaq taxaq li Yos xYuwa' li Qaawa' Jesukriist! Xb'aan xnimal ruxtaan, rik'in li xwaklijik chi yo'yo li Jesukriist sa' xyanqeb' li kamenaq, kooxyoob'tesi wi' chik re jun yo'yookil qoyb'enihom,", "4": "re reechaninkil li maatan ink'a' nalajk na'oso'k, li ink'a' natz'ajniik chi moko naq'aak, a' li ak kawresinb'il sa' choxa cho'q eere", "5": "li xokxookex xb'aan xwankil li Yos, sa' xk'ab'a' leepaab'aal, cho'q re li kolb'a ib' li taak'utb'esiiq sa' roso'jikeb' li kutan.", "6": "<pb/>Sa' xk'ab'a' a'an k'ajo' xsahil eech'ool, us ta toj texrahob'tesiiq chiru jarub'aq kutan rik'in k'iila paay xyalb'al rix leepaab'aal.", "7": "Xb'aan naq leepaab'aal, a'an chanchan li oor li nayale'k sa' xam re rilb'al ma chaab'il. Li paab'aal li naxkuy li yale'k, a'an q'axal loq' chiru li oor li nalajk na'oso'k. Jo'kan wi tz'aqal re ru leepaab'aal, taanimaaq leek'ab'a', jo' ajwi' leeloq'al ut leeroxloq'inkil sa' li xk'utb'esinkil rib' li Jesukriist.", "8": "<pb/>Laa'ex ink'a' eerilom ru li Jesukriist, ab'an nekera. Us ta ink'a' nekeril ru anaqwan, ab'an nekepaab', k'ajo' naq nasaho'k leech'ool: makach'in li xnimal ut li xloq'al li sahil ch'oolejil a'an!", "9": "Xb'aan naq nekek'ul xq'ajkamunkil leepaab'aal, a' leekolb'al.", "10": "<pb/>Chirix li kolb'a ib' a'in ke'patz'ok ut ke'tz'ilok chaq aatin eb' li propeet, ut ke'aatinak chi junxilaj chirix li usilal kawresinb'il cho'q eere.", "11": "Ke'xyal xq'e chi xtawb'al xyaalal jo'q'e xq'ehil ut xhonal taak'ulmanq li yo chaq chi k'utb'esiik chiruheb' xb'aan li xMusiq' li Kriist: xb'aan naq li Musiq'ej wan chaq rik'ineb', ut kixye chi junxilaj li rahilal tixkuy li Kriist jo'wi' li xnimal xloq'al tixk'ul toj moqon.", "12": "Li Yos kixk'utb'esi chiruheb' li propeet naq moko cho'q reheb' ta a'an, eere b'an laa'ex taak'anjelaq chixjunil a'in, a' wi' chikeb' li ánjel neke'raj raj xka'yankil. Ut anaqwan a'in xch'olob'aak cheru xb'aaneb' li xe'puktesink re li Chaab'il Esilal eere, rik'in li Santil Musiq'ej taqlanb'il chaq sa' choxa.", "13": "<pb/>Jo'kan utan, aj'ajaq ru leek'a'uxl ut tuqtuuq leech'ool. Chiwanq xnimal eeroyb'enihom rik'in li usilal taak'ehe'q eere xb'aan li Yos, naq tixk'utb'esi rib' li Jesukriist.", "14": "<pb/>Jo'qex li alal k'ajolb'ej neke'paab'ank, meek'e chik eech'ool chirix li xerahi chaq ru junxil naq toj wankex chaq sa' xmajelal leena'leb'.", "15": "Ink'a' b'i'an. Santaqex b'an rik'in chixjunil leeyehom leeb'aanuhom, jo' naq sant Li kib'oqok chaq eere;", "16": "xb'aan naq tz'iib'anb'il sa' li Santil Hu: “Santaqex xb'aan naq santin laa'in”.<f>[2]</f>", "17": "<pb/>“QaYuwa'” nekeye re li Yos li naraqok aatin sa' xb'een li junjunq jo' chanru li xb'aanuhom chi ink'a' tiitooq ru. Jo'kan utan, chexiwaaq ru li Yos jo' najtil leenumik sa' li ruuchich'och' a'in.", "18": "Laa'ex nekenaw naq xex'ach'ab'aak chiru li jo'maajo'il na'leb' li kek'ul chaq rik'ineb' leena' leeyuwa': moko xexkole'k ta rik'in li k'a'aq re ru nalajk na'oso'k,<f>[3]</f> jo' li oor ut li plaat,", "19": "xexkole'k b'an rik'in li xloq'laj kik'el li karneer maak'a' reek' ut maak'a' xmuxul, a'an li Kriist.", "20": "<pb/>A'an ak sik'b'il chaq ru rub'elaj xk'ojlajik li ruuchich'och', ut anaqwan xk'utb'esi rib' sa' roso'jikeb' li kutan xb'aan eeraab'al laa'ex.", "21": "Sa' xk'ab'a' li Kriist nekepaab' li Yos, li kiwaklesink re chi yo'yo sa' xyanqeb' li kamenaq ut kixk'e xnimal xloq'al: ut chi jo'kan leepaab'aal ut leeroyb'enihom xaqxookeb' rik'in li Yos.", "22": "<pb/>Eech'ajob'resihom leeraanm rik'in xpaab'ankil li yaal, re naq teera eerib' jo' eeras eeriitz'in eerib', chi ink'a' yal pak'b'il. Q'axal b'i' naq cherahaq eerib' chi saqaq ru leech'ool,", "23": "xb'aan naq yoob'tesinb'ilex xka' wahil moko rik'in ta li iyaj nakamk, rik'in b'an li ink'a' nakamk, a' li Raatin li Yos, yo'yo ut wank chi junelik.", "24": "Xb'aan naq naxye li Santil Hu: <pb/><t>“Chixjunil li poyanam a'an jo' li pim,</t> <t>ut chixjunil li xloq'al kama' li ratz'um li pim:</t> <t>nachaqik ut nat'ane'k li ratz'um.</t>", "25": "<t>A'ut li Raatin li Yos wank chi junelik”.<f>[4]</f></t> <pb/>Ut a'an a'in tz'aqal li Aatin, a' li Chaab'il Esilal yeeb'il chaq eere."}