{
  "1": "I want you to know that you can trust our sister in Christ, Phoebe. She is a special servant of the church in Cenchrea.",
  "2": "I ask you to accept her in the Lord. Accept her the way God's people should. Help her with anything she needs from you. She has helped me very much, and she has helped many others too.",
  "3": "Give my greetings to Priscilla and Aquila, who have worked together with me for Christ Jesus.",
  "4": "They risked their own lives to save mine. I am thankful to them, and all the non-Jewish churches are thankful to them.",
  "5": "Also, give greetings to the church that meets in their house. Give greetings to my dear friend Epaenetus. He was the first person to follow Christ in Asia.",
  "6": "Greetings also to Mary. She worked very hard for you.",
  "7": "And greet Andronicus and Junia. They are my relatives, and they were in prison with me. They were followers of Christ before I was. And they are some of the most important of the ones Christ sent out to do his work.",
  "8": "Give my greetings to Ampliatus, my dear friend in the Lord,",
  "9": "and to Urbanus. He has worked together with me for Christ. Give greetings also to my dear friend Stachys",
  "10": "and to Apelles, who has proved himself to be a true follower of Christ. Give greetings to everyone in the family of Aristobulus",
  "11": "and to Herodion, my relative. Greetings to all those in the family of Narcissus who belong to the Lord",
  "12": "and to Tryphaena and Tryphosa, women who work very hard for the Lord. Greetings to my dear friend Persis. She has also worked very hard for the Lord.",
  "13": "Greetings also to Rufus, one of the Lord's chosen people, and to his mother, who has been a mother to me too.",
  "14": "Give my greetings to Asyncritus, Phlegon, Hermes, Patrobas, Hermas, and all the brothers in Christ who are with them.",
  "15": "Give greetings to Philologus and Julia, to Nereus and his sister, to Olympas, and to all of God's people with them.",
  "16": "Give each other the special greeting of God's people. All the churches that belong to Christ send their greetings to you.",
  "17": "Brothers and sisters, I want you to be very careful of those who cause arguments and hurt people's faith by teaching things that are against what you learned. Stay away from them.",
  "18": "People like that are not serving our Lord Christ. They are only pleasing themselves. They use fancy talk and say nice things to fool those who don't know about evil.",
  "19": "Everyone has heard that you do what you were taught, and I am very happy about that. But I want you to be wise about what is good and to know nothing about what is evil.",
  "20": "The God who brings peace will soon defeat Satan and give you power over him. The grace of our Lord Jesus be with you.",
  "21": "Timothy, a worker together with me, sends you his greetings. Also Lucius, Jason, and Sosipater (these are my relatives) send their greetings.",
  "22": "I am Tertius, the one writing this letter for Paul. I send you my own greetings as one who belongs to the Lord.",
  "23": "Gaius is letting me and the whole church here use his home. He sends his greetings to you. Erastus and our brother Quartus also send their greetings. Erastus is the city treasurer here.",
  "24": "",
  "25": "Praise God! He is the one who can make you strong in faith. He can use the Good News that I teach to make you strong. It is the message about Jesus Christ that I tell people. That message is the secret truth that was hidden for ages and ages but has been made known.",
  "26": "It has now been shown to us. It was made known by what the prophets wrote, as God commanded. And it has now been made known to all people so that they can believe and obey God, who lives forever.",
  "27": "Glory forever to the only wise God through Jesus Christ. Amen."
}