{"1": "<pb/>Por último, hermanos, orad por nosotros para que el mensaje del Señor se difunda rápidamente y se le reciba con honor, tal como sucedió entre vosotros.", "2": "Orad además para que seamos librados de personas perversas y malvadas, porque no todos tienen fe.", "3": "Pero el Señor es fiel, y él os fortalecerá y os protegerá del maligno.", "4": "En el Señor tenemos confianza en que vosotros cumplís y seguiréis cumpliendo lo que os hemos enseñado.", "5": "Que el Señor os lleve a amar como Dios ama, y a perseverar como Cristo perseveró.", "6": "<pb/>Hermanos, en el nombre del Señor Jesucristo os ordenamos que os apartéis de todo hermano que esté viviendo como un vago y no según las enseñanzas recibidas de nosotros.", "7": "Vosotros mismos sabéis cómo debéis seguir nuestro ejemplo. Nosotros no vivimos como ociosos entre vosotros,", "8": "ni comimos el pan de nadie sin pagarlo. Al contrario, día y noche trabajamos arduamente y sin descanso para no ser una carga a ninguno de vosotros.", "9": "Y lo hicimos así, no porque no tuviéramos derecho a tal ayuda, sino para daros buen ejemplo.", "10": "Porque incluso cuando estábamos con vosotros, os ordenamos: “Él que no quiera trabajar, que tampoco coma. »", "11": "Nos hemos enterado de que entre vosotros hay algunos que andan haciendo el vago, sin trabajar en nada, y que sólo se ocupan de lo que no les importa.", "12": "A tales personas les ordenamos y exhortamos en el Señor Jesucristo que tranquilamente se pongan a trabajar para ganarse la vida.", "13": "Hermanos, no os canséis de hacer el bien.", "14": "Si alguno no obedece las instrucciones que os damos en esta carta, denunciadlo públicamente y no os relacionéis con él, para que se avergüence.", "15": "Sin embargo, no lo tengáis por enemigo, sino amonestadlo como a hermano.", "16": "<pb/>Que el Señor de paz os conceda su paz siempre y en todas las circunstancias. El Señor sea con todos vosotros.", "17": "Yo, Pablo, escribo este saludo de mi puño y letra. Ésta es la señal distintiva de todas mis cartas; así escribo yo.", "18": "Que la gracia de nuestro Señor Jesucristo sea con todos vosotros."}