{"1": "<pb/>Oxejeraq chik a'an, kiwank jun li sumlaak aran Kanahán, sa' xteepal Galilea, ut wank li xna' li Jesus aran.", "2": "Kib'oqe'k ajwi' li Jesus rochb'eeneb' li xtzolom rik'in li sumlaak.", "3": "Naq kilajk xb'iinul li sumlaak, li xna' li Jesus kixye re: <pb/>—Maak'a' xb'iineb'.", "4": "<pb/>Kichaq'ok li Jesus ut kixye re: <pb/>—K'a' taawaj we, at ixq? Maji' nawulak linhonal.<f>[6]</f>", "5": "<pb/>Kixye li na'b'ej reheb' laj k'anjel: <pb/>—B'aanuhomaq li k'aru tixye eere.<f>[7]</f>", "6": "<pb/>Wankeb' aran waqib' li pek-kuk, neke'k'anjelak reheb' laj Judiiy re xch'ajob'resinkil rib'eb', ka'kab' malaj ox'ox kok' kuk naxkuy li junjunq.", "7": "Kixye li Jesus reheb': <pb/>—Nujob'resihomaqeb' chi ha' li kuk. <pb/>Ut ke'xnujob'resi chi us.", "8": "Toja' naq kixye reheb': <pb/>—Lekomaq anaqwan ut k'amomaq re laj k'ulul ula'. <pb/>Ut eb' a'an ke'xk'am.", "9": "Naq laj k'ulul ula' kixyal li ha' jaltesinb'il chik cho'q b'iin (a'an ink'a' naxnaw b'ar ta xchalk, ab'an eb' laj k'anjel li xe'lekok chaq re li ha' neke'xnaw), kixb'oq chaq li b'eelomej", "10": "ut kixye re: <pb/>—Chixjunil li poyanam xb'enwa neke'xk'e li chaab'il b'iin ut, naq ak xe'k'ojlaak xch'ool, aka' chik li ink'a' chaab'il. A'ut laa'at xak'uula li chaab'il b'iin toj anaqwan.<f>[8]</f>", "11": "<pb/>A'in kixb'aanu li Jesus cho'q xtiklajik eb' li eetalil,<f>[9]</f> aran Kanahán, sa' xteepal Galilea: kixk'ut li xnimal xloq'al ut eb' li xtzolom ke'xpaab' A'an.", "12": "<pb/>Chirix chik a'an kikub'eek Kafarnaúm rochb'een li xna', eb' li riitz'in<f>[10]</f> ut eb' li xtzolom. Ab'anan ink'a' k'iila kutan ke'kanaak aran.", "13": "<pb/>Taanach'oq chaq li Paswa, xninq'eheb' laj Judiiy. Kitaqe'k li Jesus Jerusalén", "14": "ut koxtaweb' sa' rochoch li Yos eb' laj k'ay b'ooyx, eb' laj k'ay karneer ut eb' laj k'ay mukuy, jo'wi' eb' laj jalol ru tumin k'ojk'ookeb' aran.", "15": "Kixyiib' jun xrapleb' rik'in k'aam ut kirisiheb' chixjunil sa' rochoch li Yos rochb'eeneb' li b'ooyx ut eb' li karneer; kixpaji li xtumineb' laj jalol ru tumin, kixpak'lusihatq li xmeexeb'", "16": "ut kixye reheb' li neke'k'ayink mukuy: <pb/>—Isihomaq a'in arin: meek'e cho'q k'ayiil li rochoch linYuwa'!", "17": "<pb/>Ke'naqk ut sa' xch'ooleb' li xtzolom naq tz'iib'anb'il: “Rik'in xraab'al laawochoch k'ajo' naq naxamnak linch'ool”.<f>[11]</f>", "18": "<pb/>Toja' naq eb' laj Judiiy ke'chaq'ok: <pb/>—K'aru li eetalil taak'ut chiqu naq nakab'aanu a'in?", "19": "<pb/>Li Jesus kixsumeheb' ut kixye: <pb/>—Juk'umaq li rochoch li Yos a'in ut chiru oxib' kutan tinwaklesi wi' chik.", "20": "<pb/>Ke'xye eb' laj Judiiy: <pb/>—Waqib' roxk'aal chihab' xyaalo'k wi' li rochoch li Yos a'in, ut laa'at yal chiru oxib' kutan taawaklesi?", "21": "<pb/>Ab'an li Jesus yo chi aatinak chirix li rochoch li Yos jun chik, a' li xtz'ejwal.<f>[12]</f>", "22": "Jo'kan naq sa' li xwaklijik chi yo'yo sa' xyanqeb' li kamenaq ke'naqk sa' xch'ooleb' li xtzolom naq ak xyehom chaq chi jo'ka'in, ut ke'xpaab' li Santil Hu ut li aatin yeeb'il chaq xb'aan li Jesus.", "23": "<pb/>Naq toj wankaq aran Jerusalén, sa' xninq'ehinkil li Paswa, naab'aleb' ke'paab'ank re xb'aan naq ke'ril li xninqal eetalil kixb'aanu.", "24": "Ab'an li Jesus ink'a' naxk'ojob' xch'ool chirixeb', xb'aan naq naxnaweb' ru chixjunil", "25": "ut ink'a' na'ajmank ru naq taa'aatinaq anihaq chirixeb' li poyanam, xb'aan naq A'an naxnaw k'aru wank sa' xch'ool li ju'junq."}