{"1": "<pb/>Chirix chik a'in kiwank xninq'eheb' laj Judiiy, ut li Jesus kitaqe'k Jerusalén.", "2": "Aran Jerusalén, chi xk'atq li Rokeb'aaleb' li Karneer, wank jun li tz'akanb'il ha', Betesda xk'ab'a' sa' aatinob'aal hebreo; oob' chi muheb'aal wankeb' chire.", "3": "Chi sa'eb' a'an wankeb' naab'al li yaj; wankeb' mutz', yeq roqeb' ut sikatqeb', yookeb' chi royb'eninkil naq taa'eek'anq li ha'.", "4": "Xb'aan naq jun li ánjel nakub'e chaq yalaq jo'q'ehatqil chi reek'asinkil li ha', ut li ani na'ok xb'enwa chisa' naq ak x'eek'asiik li ha', nak'iraak a' yaal k'aru li xyajel.<f>[17]</f>", "5": "<pb/>Wank ut aran jun li winq waqxaqlaju xka'k'aal chihab' rokik li xyajel.", "6": "Li Jesus kiril naq jiljo ut naxnaw naq ak najter rokik chi jo'ka'an; ut kixye re: <pb/>—Ma taawaj k'iraak?", "7": "<pb/>Kisumeek xb'aan li yaj: <pb/>—Qaawa', maa'ani na'oksink we sa' li ha' naq na'eek'asiik; ut naq yookin chi xik, jalan chik nakub'eek xb'enwa chiwu.", "8": "<pb/>Kixye li Jesus re: <pb/>—Waklin, xok laach'ina ch'aat ut b'een.", "9": "<pb/>Tikto kik'iraak li winq, kixxok li xch'ina ch'aat ut ki'ok chi b'eek. Ab'anan sábado naq kik'ulmank a'an.", "10": "Jo'kan naq eb' laj Judiiy ke'ok chi xyeeb'al re li winq li toj xk'iraak: <pb/>—Sábado anaqwan; ink'a' us taak'am laach'ina ch'aat.", "11": "<pb/>Kichaq'ok a'an ut kixye: <pb/>—Li xk'irtasink we, xye we: «Xok laach'ina ch'aat ut b'een».", "12": "<pb/>Eb' a'an ke'xpatz' re: <pb/>—Ani a'an li xyehok aawe: «Xok ut b'een»?", "13": "<pb/>Li winq li xk'irtasiik ink'a' naxnaw ani ta a'an, xb'aan naq naab'aleb' li wankeb' sa' li na'ajej a'an ut li Jesus ak x'elk aran.", "14": "Moqon chik li Jesus kixtaw li winq sa' rochoch li Yos ut kixye re: <pb/>—K'e reetal, xatk'iraak. Matmaakob'k chik re naq michalk sa' aab'een junaq rahilal q'axal ra chik chiru a'an.", "15": "<pb/>Koho li winq ut koxye reheb' laj Judiiy naq a' li Jesus xk'irtasink re.", "16": "Jo'kan naq eb' laj Judiiy ke'xsik' li Jesus re xchapb'al, xb'aan naq naxb'aanu a'in sa' sábado.", "17": "Ab'an li Jesus kixsumeheb' ut kixye: <pb/>—LinYuwa' toj yo chi k'anjelak anaqwan; jo'kan ajwi' laa'in nink'anjelak.<f>[18]</f>", "18": "<pb/>Jo'kan naq eb' laj Judiiy q'axal wi' chik neke'raj raj xkamsinkil xb'aan naq moko ka'aj ta wi' naxq'et li sábado, naxye aj b'an wi' naq li Yos a'an li xYuwa' ut naxjuntaq'eeta rib' rik'in li Yos.", "19": "<pb/>Kixye ut li Jesus reheb': “Relik chi yaal ninye eere: li K'ajolb'ej maak'a' naru tixb'aanu xjunes rib'; ka'ajwi' li naril chi xb'aanunkil li Yuwa'b'ej, a'an li naxb'aanu li K'ajolb'ej. Li naxb'aanu li Yuwa'b'ej, a'an ajwi' naxb'aanu li K'ajolb'ej.", "20": "Xb'aan naq li Yuwa'b'ej naxra li K'ajolb'ej ut naxk'ut chiru chixjunil li naxb'aanu. Ut toj wank q'axal chik xninqal ru b'aanuhom chiruheb' a'in tixk'ut chiru, re naq taasachq eech'ool chi rilb'al.", "21": "<pb/>“Jo' naq li Yuwa'b'ej naxwaklesiheb' chi yo'yo li kamenaq ut naxk'e xyu'ameb', jo'kan ajwi' li K'ajolb'ej naxk'e xyu'am li ani taaraj.", "22": "Xb'aan naq chi moko li Yuwa'b'ej naraqok aatin sa' xb'een anihaq, kixq'axtesi b'an chixjunil li raqb'a aatin sa' ruq' li K'ajolb'ej,", "23": "re naq chixjunileb' te'roxloq'i li K'ajolb'ej jo' naq neke'roxloq'i li Yuwa'b'ej. Ani ink'a' naroxloq'i li K'ajolb'ej ink'a' ajwi' naroxloq'i li Yuwa'b'ej li kitaqlank chaq re.", "24": "<pb/>“Relik chi yaal ninye eere: li na'ab'ink re li waatin ut naxpaab' li kitaqlank chaq we, wank xyu'am chi junelik ut maak'a'aq tojb'amaak sa' xb'een; ak x'elk sa' li kamk ut xq'axonk sa' li yu'am.", "25": "Relik chi yaal ninye eere: twulaq xq'ehil (ak xk'ulunk ajwi') naq eb' li kamenaq te'rab'i xyaab' xkux li Ralal li Yos, ut eb' li te'ab'inq re te'wanq xyu'am.", "26": "Jo' naq li Yuwa'b'ej wank xyu'am xjunes rib', kixk'e ajwi' re li K'ajolb'ej naq wank xyu'am xjunes rib',", "27": "ut kixk'e xwankil chi raqok aatin xb'aan naq a'an li K'ajolb'ej.", "28": "<pb/>“Misachk eech'ool rik'in a'in, xb'aan naq twulaq xq'ehil naq chixjunileb' li wanqeb' sa' muqleb'aal kamenaq te'rab'i xyaab' xkux", "29": "ut te'elq chaq: li xe'xb'aanu li us te'wakliiq chi yo'yo re li yu'am, ut li xe'xb'aanu li ink'a' us te'wakliiq chi yo'yo re li tojb'amaak.", "30": "<pb/>“Laa'in maak'a' naru ninb'aanu injunes wib': a' yaal chanru nawab'i, ninraqok aatin, ut linraqb'a aatin a'an tiik xb'aan naq ink'a' ninsik' li wajom laa'in, a' b'an li rajom li kitaqlank chaq we.", "31": "Wi ta laa'in ninch'olob' anihin, moko yaal ta raj li waatin.", "32": "Jalan li nach'olob'ank chiwix, ut laa'in ninnaw naq yaal li naxye chiwix.", "33": "<pb/>“Laa'ex xetaqla eetaql rik'in laj Jwan ut a'an x'aatinak chirix li yaal.", "34": "Laa'in ninye a'in re naq texkole'q, xb'aan naq ink'a' ninsik' li naxye junaq winq.", "35": "Laj Jwan a'an chaq li saqenk lochlo li nakutanob'resink, ut laa'ex xeraj saho'k jun k'amokaq rik'in li xsaqenk.", "36": "Ab'an laa'in wank k'aru na'aatinak chiwix q'axal nim xwankil chiru laj Jwan, a' li xnimal k'anjel li kixk'e chinb'aanu li Yuwa'b'ej. Xb'aan naq li k'anjel yookin chi xb'aanunkil na'aatinak chiwix ut naxye naq li Yuwa'b'ej kitaqlank chaq we.", "37": "Ut li Yuwa'b'ej li kitaqlank chaq we, a'an ajwi' ki'aatinak chiwix. Ab'an laa'ex maajun wa eerab'ihom li xyaab' xkux, chi moko eerilom ta chanru na'ilok,", "38": "chi moko xe'eninb'il ta li raatin sa' leech'ool, xb'aan naq ink'a' nekepaab' li kitaqlaak chaq xb'aan.", "39": "<pb/>“Laa'ex nekek'e eech'ool chi xtzolb'al chi us xsa' li Santil Hu xb'aan naq nekek'oxla xtawb'al li junelik yu'am chisa'. A' li Santil Hu na'aatinak chiwix,<f>[19]</f>", "40": "a'ut laa'ex ink'a' nekeraj chalk wik'in re taawanq eeyu'am.", "41": "<pb/>“Laa'in ink'a' ninsik' inloq'al rik'ineb' li winq;", "42": "ab'anan ninnaw eeru, ninnaw naq maak'a' li xrahom li Yos eerik'in.", "43": "Laa'in xinchalk sa' xk'ab'a' linYuwa', ut ink'a' nikineek'ul. Wi ani chik taachalq yal xtaql xch'ool, a'an teek'ul raj.", "44": "Chanru naq wanq eepaab'aal laa'ex li nekek'ul eeloq'al cherib'il eerib' ut ink'a' nekesik' li loq'al nachalk rik'in li jun chi Yos?", "45": "<pb/>“Meek'oxla naq laa'in tinjitoq eere chiru li Yuwa'b'ej: a' laj Moisés taajitoq eere, li kaw wi' eech'ool chi oyb'enink.", "46": "Wi ta nekepaab' laj Moisés, nikineepaab' raj ajwi' laa'in, xb'aan naq chiwix kitz'iib'ak chaq a'an.<f>[20]</f>", "47": "Ab'anan, wi ink'a' nekepaab' li kixtz'iib'a chaq a'an, chan put ru naq teepaab' li waatin laa'in?”."}