{
  "1": "Oc'owinak chi quieb oxib junab xcäm ri Nahas, ri cajawinel ri aj amonib, are' c'u xcanaj can ri Hanun ri u c'ojol che u q'uexwäch.",
  "2": "Xpe c'u pa u jolom ri David chi je cuban che ri Hanun, ri u c'ojol ri Nahas, jas ri kas utzil ri xuban ri u tat che ri are', xebutak c'u bic jujun qui nimal ri rajch'ojab che ch'abenic rumal ri u cämic ri u tat. Aretak c'u xebopan ri e qui nimakil ajch'ojab ri xebutak bic ri David pa ri culew ri amonib,",
  "3": "ri e c'amal tak qui be ri aj amonib xquibij che ri Hanun, ri qui nimal: “¿La are' pa c'u'x la chi ri David e u takom ulok we achijab ri' che ch'abexic la, xuwi ta che u ya'ic u k'ij ri tat la? ¡E u takom ulok wa' che u nic'oxic che u ca'yexic ri tinimit, cäpe c'u che u sachisaxic u wäch!”",
  "4": "Xuya' c'u takanic ri Hanun chi chechap ri e qui nimal ri rajch'ojab ri David, chi chesocax bic pa niq'uiaj ri quismachi' chi chekopix bic ri catz'iak c'ä xetak qui pam. Xbantaj c'u na wa' c'äte ri' xubij chque chi cheboj.",
  "5": "Aretak xretamaj ri David, xtakanic chi chebec'ulaxok, sibalaj c'u cätajin quel qui q'uixbal ri', xbix c'u chque chi checanaj pa Jerico queyej na caq'uiy ri quismachi' chila', c'äte c'u ri' cuya' quetzelej ulok.",
  "6": "Xquil c'u ri aj amonib chi xa xquetzelaj quib chuwäch ri David, rumal ri' ri aj amonib xequitoj juwinak mil (20,000) ajch'ojab aj siriyab ri quebel pa Bet-rehob xukuje' ri quebel pa Soba, xequitoj jun mil (1,000) achijab che ri ajawinel ri c'o pa Maac, xukuje' cablajuj mil (12,000) aj Is-tob.",
  "7": "Aretak c'u xoc pa u jolom ri David xutak bic ri Joab xukuje' conojel ri e rajch'ojab.",
  "8": "Xebel c'u ulok ri aj amonib xquisuc'umaj quib che u banic ri ch'o'j chuchi' ri kas qui tinimit, e are c'u ri ajch'ojab aj siriyab ri e petinak pa Soba pa Rehob xukuje' ri e petinak pa Is-tob xukuje' pa Maac, xquimajij qui c'olbal pa ri juyub.",
  "9": "Aretak xril ri Joab chi quepe na ri c'ulel chuwäch xukuje' chrij, xebucha' ri cowilaj tak ajch'ojab chquixo'l ri aj israelib xquisuc'umaj c'u quib che qui ch'äquic ri aj siriyab.",
  "10": "Xebucojoxtaj c'ut ri niq'uiaj ajch'ojab chic chuxe' ri u takanic ri Abisay ri u chak', rech cäch'ojin cuc' ri aj amonib,",
  "11": "xubij c'u che: “We cawilo chi cätajin quinquich'äc ri aj siriyab, catpe che nu to'ic, we c'u quinwilo chi cätajin catquich'äc ri aj amonib, quinbe na ri in che a to'ic.",
  "12": "Chachajij anima', ka cojo' c'u ka chuk'ab che u to'ic ri ka nim tinimit xukuje' che qui to'ic tak ri u tinimit ri ka Dios. ¡Chubana' ba' ri Ajawaxel Dios jachique ri utz caril na!”",
  "13": "Ri Joab xkeb ri e rajch'ojab che u banic ch'o'j. Ri e aj siriyab xebanimaj c'u wa' chuwäch ri Joab.",
  "14": "Aretak c'u ri aj amonib xquilo chi xebanimaj ri aj siriyab, xukuje' ri e are' xebanimaj chuwäch ri Abisay xquinim quib pa ri qui tinimit. Ri Joab xutanaba' u tijic u chuk'ab cuc' ri aj amonib xtzelej pa Jerusalen.",
  "15": "Xquil c'ut ri aj siriyab chi xech'äcataj cumal ri aj Israel, xquimulij chi quib jumul.",
  "16": "Ri Hadad-ezer xtakan che qui c'amic ri aj siriyab ri e c'o ch'käp che ri nima' Euprats, ri xebopan pa Helam. Ri c'amom qui be rumal ri Sobac, ri qui nimal ri e rajch'ojab ri Hadad-ezer.",
  "17": "Xya' c'u u bixic wa' che ri David, ri, xumulij ronojel ri Israel, xk'ax pa ri nima' Jordan xopan c'u pa Helam. Xech'ojin c'u ri aj siriyab ruc' ri David chila' xquitij wi qui chuk'ab ruc',",
  "18": "xebanimaj c'u na chquiwäch ri aj israelib, ri xecämisax rumal ri David e cawinak mil (40,000) ajch'ojab ri e quiejeninak chquij tak quiej xukuje' wukub sient (700) aj carwaj re ch'o'j; xak c'u u wi' chic, ri David xusoc ri Sobac che cämical, ri qui nimal ri banal ch'o'j aj siriyab, ri xcäm chila'.",
  "19": "Aretak xquil conojel ri ajawinelab ri junam qui wäch ruc' ri Hadad-ezer chi e ch'äcom cumal ri aj israelib, xquitzucuj u rikic jamaril cuc' ri aj israelib xecanaj c'u chuxe' ri qui takanic. Kas c'u pa ri k'ijol ri' xc'äj qui wäch ri aj siriyab che qui to'ic chi jumul ri aj amonib."
}