{
  "1": "Καὶ ἐγώ, ἀδελφοί, οὐκ ἠδυνήθην ὑμῖν λαλῆσαι ὡς πνευματικοῖς, ἀλλ᾽ ὡς σαρκικοῖς, ὡς νηπίοις ἐν Χριστῷ.",
  "2": "Γάλα ὑμᾶς ἐπότισα, καὶ οὐ βρῶμα· οὔπω γὰρ ἐδύνασθε, ἀλλ᾽ οὔτε ἔτι νῦν δύνασθε·",
  "3": "ἔτι γὰρ σαρκικοί ἐστε· ὅπου γὰρ ἐν ὑμῖν ζῆλος καὶ ἔρις καὶ διχοστασίαι, οὐχὶ σαρκικοί ἐστε, καὶ κατὰ ἄνθρωπον περιπατεῖτε;",
  "4": "Ὅταν γὰρ λέγῃ τις, Ἐγὼ μέν εἰμι Παύλου, ἕτερος δέ, Ἐγὼ Ἀπολλώ, οὐχὶ σαρκικοί ἐστε;",
  "5": "Τίς οὖν ἐστι Παῦλος, τίς δὲ Ἀπολλώς, ἀλλ᾽ ἢ διάκονοι δι᾽ ὧν ἐπιστεύσατε, καὶ ἑκάστῳ ὡς ὁ Κύριος ἔδωκεν;",
  "6": "Ἐγὼ ἐφύτευσα, Ἀπολλὼς ἐπότισεν, ἀλλ᾽ ὁ Θεὸς ηὔξανεν.",
  "7": "Ὥστε οὔτε ὁ φυτεύων ἐστί τι, οὔτε ὁ ποτίζων, ἀλλ᾽ ὁ αὐξάνων Θεός.",
  "8": "Ὁ φυτεύων δὲ καὶ ὁ ποτίζων ἕν εἰσιν· ἕκαστος δὲ τὸν ἴδιον μισθὸν λήψεται κατὰ τὸν ἴδιον κόπον.",
  "9": "Θεοῦ γάρ ἐσμεν συνεργοί· Θεοῦ γεώργιον, Θεοῦ οἰκοδομή ἐστε.",
  "10": "Κατὰ τὴν χάριν τοῦ Θεοῦ τὴν δοθεῖσάν μοι, ὡς σοφὸς ἀρχιτέκτων θεμέλιον τέθεικα, ἄλλος δὲ ἐποικοδομεῖ. Ἕκαστος δὲ βλεπέτω πῶς ἐποικοδομεῖ.",
  "11": "Θεμέλιον γὰρ ἄλλον οὐδεὶς δύναται θεῖναι παρὰ τὸν κείμενον, ὅς ἐστιν Ἰησοῦς Χριστός.",
  "12": "Εἰ δέ τις ἐποικοδομεῖ ἐπὶ τὸν θεμέλιον τοῦτον χρυσόν, ἄργυρον, λίθους τιμίους, ξύλα, χόρτον, καλάμην,",
  "13": "ἑκάστου τὸ ἔργον φανερὸν γενήσεται· ἡ γὰρ ἡμέρα δηλώσει, ὅτι ἐν πυρὶ ἀποκαλύπτεται· καὶ ἑκάστου τὸ ἔργον ὁποῖόν ἐστι τὸ πῦρ δοκιμάσει.",
  "14": "Εἴ τινος τὸ ἔργον μένει ὃ ἐποικοδόμησε, μισθὸν λήψεται.",
  "15": "Εἴ τινος τὸ ἔργον κατακαήσεται, ζημιωθήσεται· αὐτὸς δὲ σωθήσεται, οὕτω δὲ ὡς διὰ πυρός.",
  "16": "Οὐκ οἴδατε ὅτι ναὸς Θεοῦ ἐστε, καὶ τὸ πνεῦμα τοῦ Θεοῦ οἰκεῖ ἐν ὑμῖν;",
  "17": "Εἴ τις τὸν ναὸν τοῦ Θεοῦ φθείρει, φθερεῖ τοῦτον ὁ Θεός· ὁ γὰρ ναὸς τοῦ Θεοῦ ἅγιός ἐστιν, οἵτινές ἐστε ὑμεῖς.",
  "18": "Μηδεὶς ἑαυτὸν ἐξαπατάτω· εἴ τις δοκεῖ σοφὸς εἶναι ἐν ὑμῖν ἐν τῷ αἰῶνι τούτῳ, μωρὸς γενέσθω, ἵνα γένηται σοφός.",
  "19": "Ἡ γὰρ σοφία τοῦ κόσμου τούτου μωρία παρὰ τῷ Θεῷ ἐστι. Γέγραπται γάρ, Ὁ δρασσόμενος τοὺς σοφοὺς ἐν τῇ πανουργίᾳ αὐτῶν.",
  "20": "Καὶ πάλιν, Κύριος γινώσκει τοὺς διαλογισμοὺς τῶν σοφῶν, ὅτι εἰσὶ μάταιοι.",
  "21": "Ὥστε μηδεὶς καυχάσθω ἐν ἀνθρώποις· πάντα γὰρ ὑμῶν ἐστιν,",
  "22": "εἴτε Παῦλος, εἴτε Ἀπολλώς, εἴτε Κηφᾶς, εἴτε κόσμος, εἴτε ζωή, εἴτε θάνατος, εἴτε ἐνεστῶτα, εἴτε μέλλοντα· πάντα ὑμῶν ἐστιν,",
  "23": "ὑμεῖς δὲ Χριστοῦ, Χριστὸς δὲ Θεοῦ."
}