{"1": "<pb/>Josué se levantó muy de mañana y partió de Sitim con todos los hijos de Israel. Llegaron hasta el Jordán y pasaron allí la noche antes de cruzarlo.", "2": "Después de tres días, los oficiales pasaron por en medio del campamento", "3": "y mandaron al pueblo diciendo: <pb/>— Cuando vean que el arca del pacto del SEÑOR su Dios es llevada por los sacerdotes y levitas, ustedes partirán de su lugar y marcharán en pos de ella,", "4": "para que sepan el camino por donde han de ir; porque ustedes no han pasado antes por este camino. Pero entre ustedes y el arca habrá una distancia de unos novecientos metros. No se acerquen a ella.", "5": "<pb/>Y Josué dijo al pueblo: <pb/>— Purifíquense, porque mañana el SEÑOR hará maravillas entre ustedes.", "6": "<pb/>Luego Josué habló a los sacerdotes diciendo: <pb/>— Tomen el arca del pacto y pasen delante del pueblo. <pb/>Entonces tomaron el arca del pacto y fueron delante del pueblo.", "7": "Y el SEÑOR dijo a Josué: <pb/>— Desde este día comenzaré a engrandecerte ante los ojos de todo Israel, para que sepan que como estuve con Moisés, así estaré contigo.", "8": "Tú mandarás a los sacerdotes que llevan el arca del pacto, diciendo: “Cuando hayan llegado hasta la orilla de las aguas del Jordán, se detendrán en el Jordán”.", "9": "<pb/>Y Josué dijo a los hijos de Israel: <pb/>— Acérquense acá y escuchen las palabras del SEÑOR su Dios.", "10": "— Y añadió Josué — : En esto conocerán que el Dios vivo está en medio de ustedes y que él ciertamente echará de delante de ustedes a los cananeos, los heteos, los heveos, los ferezeos, los gergeseos, los amorreos y los jebuseos:", "11": "He aquí, el arca del pacto del Soberano de toda la tierra cruzará el Jordán delante de ustedes.", "12": "Tomen, pues, ahora doce hombres de las tribus de Israel, uno de cada tribu.", "13": "Y cuando las plantas de los pies de los sacerdotes que llevan el arca del SEÑOR, Soberano de toda la tierra, se posen en las aguas del Jordán, las aguas del Jordán se cortarán, porque las aguas que descienden de arriba se detendrán como en un embalse.", "14": "<pb/>Sucedió que cuando el pueblo partió de sus tiendas para cruzar el Jordán, y los sacerdotes iban delante del pueblo llevando el arca del pacto;", "15": "y cuando los que llevaban el arca entraron en el Jordán, en cuanto los pies de los sacerdotes se mojaron en la orilla del agua (el Jordán se llena hasta sus bordes todo el tiempo de la siega),", "16": "las aguas que venían de arriba se detuvieron como en un embalse, muy lejos de Adam, ciudad contigua a Saretán. Entonces las aguas que descendían al mar del Arabá, es decir, al mar Salado, se cortaron por completo. De este modo el pueblo cruzó frente a Jericó.", "17": "Y los sacerdotes que llevaban el arca del pacto del SEÑOR estuvieron en seco, firmes en medio del Jordán, mientras todo Israel pasaba en seco, y hasta que todo el pueblo terminó de cruzar el Jordán."}