{"1": "<pb/>El SEÑOR dijo a Josué: <pb/><t>— No temas ni desmayes. Toma contigo a toda la gente de guerra, levántate y sube contra Hai. Mira, yo he entregado en tu mano al rey de Hai, a su pueblo, su ciudad y su tierra. </t>", "2": "<t>Harás a Hai y a su rey como hiciste a Jericó y a su rey. Solamente tomarán para ustedes su botín y su ganado. Pon una emboscada en el lado occidental de la ciudad. </t>", "3": "<pb/>Josué y toda la gente de guerra se levantaron para subir contra Hai. Josué escogió treinta mil hombres fuertes, a quienes envió de noche,", "4": "y les mandó diciendo: <pb/>— Miren, pondrán una emboscada detrás de la ciudad. No se alejen mucho de la ciudad, y estén todos preparados.", "5": "Yo y toda la gente que está conmigo nos acercaremos a la ciudad. Y sucederá que cuando salgan contra nosotros como la primera vez, huiremos delante de ellos.", "6": "Saldrán tras nosotros hasta que los hayamos alejado de la ciudad porque dirán: “Huyen de nosotros como la primera vez”. Huiremos, pues, delante de ellos,", "7": "y ustedes se levantarán de la emboscada y se apoderarán de la ciudad, pues el SEÑOR su Dios la entregará en la mano de ustedes.", "8": "Y sucederá que cuando hayan tomado la ciudad, le prenderán fuego. Harán conforme a la palabra del SEÑOR. Miren que yo se lo he mandado.", "9": "<pb/>Entonces Josué los envió, y ellos se fueron al lugar de la emboscada y se pusieron entre Betel y Hai, al oeste de Hai. Josué pasó aquella noche en medio del pueblo,", "10": "y levantándose Josué muy de mañana pasó revista al pueblo. Luego subió delante del pueblo contra Hai, junto con los ancianos de Israel.", "11": "<pb/>Toda la gente de guerra que estaba con él subió y se acercó; llegaron frente a la ciudad y acamparon hacia el norte de Hai, estando el valle entre ellos y Hai.", "12": "Tomó unos cinco mil hombres y los puso en emboscada entre Betel y Hai, hacia el lado oeste de la ciudad.", "13": "Así ordenaron a la gente: todo el campamento hacia el lado norte de la ciudad, y la guardia emboscada hacia el oeste de la ciudad. Y Josué pasó aquella noche en medio del valle.", "14": "<pb/>Sucedió que cuando el rey de Hai vio esto, los hombres de la ciudad se apresuraron, se levantaron muy de mañana y salieron al encuentro de Israel, para combatir él y todo su pueblo frente al Arabá, en el lugar acordado, no sabiendo que le estaba puesta una emboscada detrás de la ciudad.", "15": "Josué y todo Israel, fingiéndose vencidos ante ellos, huyeron por el camino del desierto.", "16": "Todo el pueblo que estaba en Hai <f>[1]</f> se reunió para perseguirlos. Y persiguieron a Josué, siendo así alejados de la ciudad.", "17": "No quedó hombre en Hai y en Betel que no saliera tras Israel. Y por perseguir a Israel, dejaron la ciudad abierta.", "18": "Entonces el SEÑOR dijo a Josué: <pb/>— Extiende la lanza que tienes en tu mano hacia Hai, porque yo la entregaré en tu mano. <pb/>Josué extendió hacia la ciudad la lanza que tenía en su mano.", "19": "Y levantándose rápidamente de su lugar, los hombres que estaban en la emboscada corrieron cuando él extendió su mano, y entraron en la ciudad. Así la tomaron y se apresuraron a prender fuego a la ciudad.", "20": "<pb/>Los hombres de Hai volvieron el rostro, y al mirar, he aquí que el humo de la ciudad subía al cielo. Pero no les fue posible huir ni a un lado ni a otro, porque el pueblo que iba hacia el desierto se volvió contra los que lo perseguían.", "21": "Josué y todo Israel, viendo que los de la emboscada habían tomado la ciudad y que el humo de la ciudad subía, se volvieron y mataron a los hombres de Hai.", "22": "Los otros salieron de la ciudad a su encuentro. Así estuvieron en medio de Israel, los unos por un lado y los otros por el otro. Los mataron hasta que no quedó ni un sobreviviente ni un fugitivo.", "23": "También tomaron vivo al rey de Hai y lo llevaron ante Josué.", "24": "<pb/>Sucedió que cuando los israelitas acabaron de matar a todos los habitantes de Hai en el campo, en el desierto donde ellos los habían perseguido, y cuando todos habían caído a filo de espada hasta ser exterminados, todos los israelitas se volvieron a Hai y mataron a todos a espada.", "25": "El número de los que cayeron aquel día, entre hombres y mujeres, fue de doce mil, todos los de Hai.", "26": "Porque Josué no retrajo su mano que había extendido con la lanza, hasta que destruyó a todos los habitantes de Hai.", "27": "Los israelitas solo tomaron para sí el ganado y el botín de aquella ciudad, conforme a la palabra que el SEÑOR había mandado a Josué.", "28": "<pb/>Josué incendió Hai y la convirtió en un montículo de ruinas perpetuas, una desolación hasta el día de hoy.", "29": "Al rey de Hai lo colgó de un árbol hasta el atardecer. Cuando el sol se ponía, Josué mandó que quitaran su cuerpo del árbol y lo echaran a la puerta de la ciudad, donde levantaron sobre él un gran montón de piedras, que permanece hasta el día de hoy.", "30": "<pb/>Entonces Josué edificó en el monte Ebal un altar al SEÑOR Dios de Israel,", "31": "como Moisés siervo del SEÑOR había mandado a los hijos de Israel y como está escrito en el libro de la ley de Moisés: un altar de piedras sin labrar sobre las cuales nadie había alzado herramientas de hierro. Sobre él ofrecieron holocaustos al SEÑOR e hicieron sacrificios de paz.", "32": "<pb/>También escribió allí sobre las piedras, en presencia de los hijos de Israel, una copia de la ley de Moisés, que él había escrito.", "33": "Y todo Israel, sus ancianos, oficiales y jueces, tanto extranjeros como naturales, estaban de pie a ambos lados del arca delante de los sacerdotes levitas que llevaban el arca del pacto del SEÑOR. La mitad de ellos estaba hacia el monte Gerizim y la otra mitad hacia el monte Ebal, de la manera que Moisés siervo del SEÑOR lo había mandado, para que bendijeran primeramente al pueblo de Israel.", "34": "<pb/>Después de esto, leyó todas las palabras de la ley, las bendiciones y las maldiciones, conforme a todo lo que está escrito en el libro de la Ley <f>[2]</f>.", "35": "No hubo palabra alguna de todas las cosas que mandó Moisés, que Josué no leyera delante de toda la congregación de Israel, incluyendo las mujeres, los niños y los extranjeros que vivían entre ellos."}