{"1": "<pb/>La parte que tocó en el sorteo a la tribu de Manasés, porque él era el primogénito de José, fue esta: Maquir, primogénito de Manasés y padre de Galaad, que era un hombre de guerra, había recibido Galaad y Basán <f>[1]</f>.", "2": "Asimismo, a los otros hijos de Manasés les tocó, según sus clanes: a los hijos de Abiezer, a los hijos de Helec, a los hijos de Ezriel, a los hijos de Siquem, a los hijos de Hefer y a los hijos de Semida. Estos fueron los hijos varones de Manasés hijo de José, según sus clanes.", "3": "<pb/>Ahora bien, Zelofejad hijo de Hefer, hijo de Galaad, hijo de Maquir, hijo de Manasés, no tuvo hijos sino solo hijas. Los nombres de estas fueron: Majla, Noa, Hogla, Milca y Tirsa.", "4": "Ellas vinieron delante del sacerdote Eleazar, de Josué hijo de Nun y de los dirigentes, y dijeron: “El SEÑOR mandó a Moisés que nos fuera dada heredad entre nuestros hermanos”. Así fue como él les dio heredad entre los hermanos del padre de ellas, conforme al mandato del SEÑOR.", "5": "<pb/>Aparte de la tierra de Galaad y de Basán, al otro lado del Jordán, a Manasés le tocaron diez partes en el sorteo,", "6": "porque las hijas de Manasés debían recibir heredad entre los hijos de Manasés, y la tierra de Galaad pertenecía a los otros hijos de Manasés.", "7": "<pb/>La frontera de Manasés partía de Aser y se extendía hasta Micmetat que está enfrente de Siquem. La frontera seguía hacia el sur hasta los habitantes de En-tapúaj.", "8": "La tierra de Tapúaj era de Manasés, pero Tapúaj misma, que está en la frontera de Manasés, era de los hijos de Efraín.", "9": "Luego la frontera descendía hasta el arroyo de Caná. Al lado sur del arroyo, había ciudades de Efraín entre las ciudades de Manasés. El resto de la frontera de Manasés coincidía con la ribera norte del arroyo y terminaba en el mar.", "10": "Efraín estaba al sur y Manasés al norte. El territorio de Manasés alcanzaba hasta el mar y limitaba al norte con Aser y al este con Isacar.", "11": "<pb/>Manasés también poseía en el territorio de Isacar y de Aser a Bet-seán y sus aldeas, a Ibleam y sus aldeas, a los habitantes de Dor y sus aldeas, a los habitantes de Endor y sus aldeas, a los habitantes de Taanac y sus aldeas, a los habitantes de Meguido y sus aldeas. La tercera era Nafot <f>[2]</f>.", "12": "<pb/>Sin embargo, los hijos de Manasés no pudieron echar a los habitantes de aquellas ciudades, y los cananeos persistieron en habitar en estas tierras.", "13": "Y sucedió que después, cuando los hijos de Israel llegaron a ser más fuertes, sometieron a tributo laboral a los cananeos, pero no los echaron completamente.", "14": "<pb/>Después los hijos de José hablaron a Josué diciendo: <pb/>— ¿Por qué nos <f>[3]</f> has dado en posesión una sola suerte y una sola parte, siendo nosotros un pueblo numeroso al que el SEÑOR ha bendecido hasta ahora?", "15": "<pb/>Josué les respondió: <pb/>— Si son un pueblo numeroso, vayan al bosque y deforesten para ustedes la tierra de los ferezeos y de los refaítas, ya que la región montañosa de Efraín es demasiado estrecha para ustedes.", "16": "<pb/>Los hijos de José dijeron: <pb/>— No nos bastará a nosotros esa región montañosa. Además, todos los cananeos que habitan en la tierra del valle tienen carros de hierro, tanto los que están en Bet-seán y sus aldeas, como los que están en el valle de Jezreel.", "17": "<pb/>Entonces Josué respondió a la casa de José, a Efraín y a Manasés, diciendo: <pb/>— Ustedes son un pueblo numeroso y tienen mucha fuerza. No tendrán solo una parte,", "18": "sino que la región montañosa será suya. Puesto que es bosque, ustedes lo deforestarán. Y sus límites más lejanos serán suyos, porque echarán a los cananeos, aunque ellos tengan carros de hierro y sean fuertes."}