{"1": "<pb/>Seguí mirando, y había un Cordero, que estaba en pie sobre el monte Sión, y con él 144.000, que llevaban escrito en la frente el nombre del Cordero y el nombre de su Padre.", "2": "Y oí un ruido que venía del cielo, como el ruido de grandes aguas o el fragor de un gran trueno; y el ruido que oía era como de citaristas que tocaran sus cítaras.", "3": "Cantan un cántico nuevo delante del trono y delante de los cuatro Vivientes y de los Ancianos. Y nadie podía aprender el cántico, fuera de los 144.000 rescatados de la tierra.", "4": "Estos son los que no se mancharon con mujeres, pues son vírgenes. Estos = siguen = al Cordero a dondequiera que vaya, y han sido rescatados de entre los hombres como = primicias para Di-s = y para el Cordero,", "5": "y = en su boca no se encontró mentira: = no tienen tacha.", "6": "<pb/>Luego vi a otro Ángel que volaba por lo alto del cielo y tenía una buena nueva eterna que anunciar a los que están en la tierra, a toda nación, raza, lengua y pueblo.", "7": "Decía con fuerte voz: \"Temed a Di-s y dadle gloria, porque ha llegado la hora de su Juicio; adorad = al que hizo el cielo y la tierra, el mar = y los manantiales de agua.\"", "8": "Y un segundo Ángel le siguió diciendo: = \"Cayó, cayó la Gran Babilonia, = la que dio a beber a todas las naciones el = vino del furor.\" =", "9": "Un tercer Ángel les siguió, diciendo con fuerte voz: \"Si alguno adora a la Bestia y a su imagen, y acepta la marca en su frente o en su mano,", "10": "tendrá que beber también del vino del furor de Di-s, que está preparado, puro, en la copa de su cólera. Será atormentado = con fuego y azufre, = delante de los santos Ángeles y delante del Cordero.", "11": "Y = la humareda = de su tormento = se eleva por los siglos = de los siglos; no hay reposo, = ni de día ni de noche, = para los que adoran a la Bestia y a su imagen, ni para el que acepta la marca de su nombre.\"", "12": "Aquí se requiere la paciencia de los santos, de los que guardan los mandamientos de Di-s y la fe de Yeshúa.", "13": "Luego oí una voz que decía desde el cielo: \"Escribe: Dichosos los muertos que mueren en el Señor. Desde ahora, sí - dice el Espíritu -, que descansen de sus fatigas, porque sus obras los acompañan.\"", "14": "<pb/>Y seguí viendo. Había = una nube = blanca, = y sobre la nube = sentado = uno como Hijo de hombre =, que llevaba en la cabeza una corona de oro y en la mano una hoz afilada.", "15": "Luego salió del Santuario otro Ángel gritando con fuerte voz al que estaba sentado en la nube: = \"Mete tu hoz = y siega, porque ha llegado la hora de segar; = la mies = de la tierra = está madura.\" =", "16": "Y el que estaba sentado en la nube metió su hoz en la tierra y se quedó segada la tierra.", "17": "Otro Ángel salió entonces del Santuario que hay en el cielo; tenía también una hoz afilada.", "18": "Y salió del altar otro Ángel, el que tiene poder sobre el fuego, y gritó con fuerte voz al que tenía la hoz afilada: \"Mete tu hoz afilada y vendimia los racimos de la viña de la tierra, porque están en sazón sus uvas.\"", "19": "El Ángel metió su hoz en la tierra y vendimió la viña de la tierra y lo echó todo en el gran lagar del furor de Di-s.", "20": "Y el lagar fue pisado fuera de la ciudad y brotó sangre del lagar hasta la altura de los frenos de los caballos en una extensión de 1.600 estadios."}