{"1": "<pb/>Li Qaawa' kiraatina laj Moisés ut kixye re:", "2": "<pb/>“Ye reheb' laj Israel li aatin a'in: A'aneb' a'in li xninq'e li Qaawa' b'arwi' tento teech'utub' eerib' sa' ink'ab'a':", "3": "<pb/>“Waqib' kutan tatk'anjelaq, ab'an sa' xwuq li kutan tathilanq,<f>[74]</f> a'an hilob'aal kutan re jun loq'laj ch'utam. Yalaq b'ar wanqat, a'anaq hilob'aal kutan sa' xk'ab'a' li Qaawa'.", "4": "<pb/>“A'aneb' a'in xninq'e li Qaawa' li taawanq wi' loq'laj ch'utam sa' xk'ab'a' li Qaawa' ut tento teech'utub' eerib':", "5": "<pb/>“Sa' li kaalaju xb'e li xb'een po, naq taa'ewuuq, taaninq'ehimanq li xPaswa li Qaawa'.<f>[75]</f>", "6": "<pb/>“Sa' li o'laju xb'e li po a'an taaninq'ehimanq xkutankil li wa ink'a' yuub'il,<f>[76]</f> sa' xk'ab'a' li Qaawa'. Chiru wuqub' kutan teetzeka li wa ink'a' yuub'il.", "7": "Sa' xb'een li kutan taawanq li loq'laj ch'utam sa' xk'ab'a' li Qaawa'. Meeb'aanu junaq kawil k'anjel.", "8": "Chiru wuqub' kutan tento teeyeechi'i k'atb'il mayej chiru li Qaawa'. Li xwuq kutan tento teeninq'ehi rik'in jun loq'laj ch'utam ut maajun eere taak'anjelaq”.", "9": "<pb/>Li Qaawa' kiraatina laj Moisés ut kixye re:", "10": "<pb/>“Ye a'in reheb' laj Israel: Naq akaq xex'ok sa' li ch'och' tink'e eere laa'in, naq teesik' ru leetriiw, tento sa' eeb'een xk'eeb'al re laj tij jun joob'aq li triiw jo' xb'een ru leerawimq.", "11": "Ut naq ak xnume'k li sábado, laj tij tixq'axtesi chiru li Qaawa' jo' jun xnimal ru mayej, re naq k'ulb'ilaq cheru.", "12": "Ut sa' ajwi' li kutan a'an naq teeq'axtesi li jun joob' chi triiw, teeyeechi'i ajwi' junaq karneer aj jun chihab', li maak'a'aq reek', cho'q eek'atb'il mayej sa' xk'ab'a' li Qaawa'.", "13": "Teek'am ajwi' numenaq waqxaqib' liib'r li k'aj triiw, a' li chaab'il ut yoq'lenb'ilaq rik'in aseeyt, re taaq'axtesimanq chiru li Qaawa' jo' k'atb'il mayej sununk xb'ook. Ut cho'q eemayej ha', tento teeq'axtesi jun meet li b'iin.", "14": "Toj taawulaq xkutankil naq teek'am leemayej chiru li Qaawa', ink'a' naru texwa'oq wa, chi moko k'ilenb'il triiw chi moko q'unil triiw. A'in jun chaq'rab' xaqxooq xwankil chi junelik cho'q eere laa'ex ut cho'q reheb' leeralal eek'ajol, yalaq ta b'ar wanqex.", "15": "<pb/>“Chalen sa' xkutankil naq teek'am jun joob' chi triiw, cho'q xnimal ru eemayej, naraj naxye, wulajaq xkutankil li hilank, tento teerajla wuqub' xamaan chirix a'an.", "16": "Ut sa' li kutan jun chik chirix li xwuq sábado, taatz'aqloq lajeeb' roxk'aal kutan. Toja' naq teeq'axtesi leemayej ak' triiw chiru li Qaawa',", "17": "ut teek'am chaq sa' leerochoch ka'kab'aq li kaxlan wa, yiib'anb'ilaq rik'in xyu chaab'il k'aj triiw ut chiqb'ilaq chi wanq numenaq waqxaqib' liib'r li junjunq, jo' xb'een ru li awimq ut chaab'il mayej cho'q re li Qaawa'.", "18": "Rochb'een li kaxlan wa teeyeechi'i wuqub' chi karneer aj junq chihab'eb' ut maak'a'aq reek', jun ral wakax ut wiib' chib'aat cho'q chaab'il mayej sa' xk'ab'a' li Qaawa', k'atb'il mayej sununk xb'ook cho'q re A'an. A'inaq xkomon leek'aj mayej ut li b'iin.", "19": "<pb/>“Teeyeechi'i ajwi' junaq chib'aat jo' mayej chirix li maak ut wiib'aq karneer aj junq chihab', jo' mayej re li k'amok ib' sa' usilal.", "20": "Laj tij tixyeechi'i eb' li xul jo' chaab'il mayej chiru li Qaawa', rochb'een li kaxlan wa xb'een ru li awimq ut li wiib' chi karneer. Taaq'axtesimanq re li Qaawa' re tixtzeka laj tij.", "21": "<pb/>“Sa' ajwi' li kutan a'an tento teeb'aanu junaq loq'laj ch'utam ut maajun junaq kawil k'anjel teeb'aanu. A'in jun chaq'rab' xaqxooq xwankil chi junelik cho'q eere laa'ex ut cho'q reheb' leeralal eek'ajol, yalaq ta b'ar wanqex.<f>[77]</f>", "22": "<pb/>“Naq taawulaq xq'ehil li q'olok, matq'olok toj sa' xmaril li ch'och' chi moko taasakona li k'a'aq re ru xkanaak. Kanab' a'an cho'q reheb' li neb'a' ut cho'q reheb' laj ab'l tenamit. Laa'in li Qaawa', leeYos”.<f>[78]</f>", "23": "<pb/>Li Qaawa' kiraatina laj Moisés ut kixye re:", "24": "<pb/>“Ye a'in reheb' laj Israel: Li xb'een kutan re li xwuq po, a'anaq li hilob'aal kutan cho'q eere, ut teeb'aanu leeloq'laj ch'utam re inninq'ehinkil rik'in xyaab' tronpeet.", "25": "Tento teek'at junaq eemayej sa' xk'ab'a' li Qaawa' ut maajun junaq kawil k'anjel teeb'aanu”.", "26": "<pb/>Li Qaawa' kiraatina laj Moisés ut kixye re:", "27": "<pb/>“Li xlaje kutan re ajwi' li xwuq po, a'anaq xkutankil li kuyuk sachok maak.<f>[79]</f> Tento taawanq jun eeloq'laj ch'utam, tex'ayuuniq ut teek'at junaq eemayej sa' xk'ab'a' li Qaawa'.", "28": "Mexk'anjelak chiru li kutan a'an, xb'aan naq a'an xkutankil li kuyuk sachok maak, b'arwi' laa'ex teek'am wi' chik eerib' sa' usilal rik'in li Qaawa' leeYos.", "29": "Yalaq ani ink'a' taa'ayuuniq sa' li kutan a'an, taa'isiiq sa' xyanqeb' li rech tenamitul.", "30": "Ut yalaq ani taak'anjelaq sa' li kutan a'an, laa'in tin'isinq re sa' xyanqeb' li tenamit.", "31": "<pb/>“Maajun junaq k'anjel teeb'aanu. A'in jun chaq'rab' xaqxooq xwankil chi junelik cho'q eere laa'ex ut cho'q reheb' leeralal eek'ajol, yalaq ta b'ar wanqex.", "32": "A'anaq hilob'aal kutan cho'q eere laa'ex, b'arwi' tex'ayuuniq. Taatiklaaq ewu sa' li b'eleeb' xb'e li po toj sa' li ewu jun chik”.", "33": "<pb/>Li Qaawa' kiraatina laj Moisés ut kixye re:", "34": "<pb/>“Ye a'in reheb' laj Israel: Sa' li o'laju xb'e li po a'an taatiklaaq li xNinq'eheb' li Muheb'aal,<f>[80]</f> ut chiru wuqub' kutan teeninq'ehi sa' xk'ab'a' li Qaawa'.", "35": "Sa' xb'een li kutan teech'utub' eerib' sa' xk'ab'a' li Qaawa'. Maajun k'anjel teeb'aanu.", "36": "Chiruheb' li wuqub' kutan a'an teek'at eemayej sa' xk'ab'a' li Qaawa', ut sa' xwaqxaq li kutan teeb'aanu jun eeloq'laj ch'utam ut teek'at junaq mayej chiru li Qaawa'. A'anaq jun kutan re sahil ch'oolej ut maajun kawil k'anjel teeb'aanu.", "37": "<pb/>“A'aneb' a'in li xninq'e li Qaawa', b'arwi' taawanq loq'laj ch'utam ut teeq'axtesi chiru li Qaawa' k'atb'il mayej, k'atb'il xul, mayej k'aj, mayej b'iin ut li k'a'aq chik re ru chi mayejil, a' yaal naxye li xkutankil,", "38": "jalan wi' li hilob'aal kutan sa' xk'ab'a' li Qaawa' ut li simaatan jo'wi' li mayej na'alaak sa' eech'ool laa'ex.", "39": "<pb/>“Sa' li o'laju xb'e li xwuq po, naq akaq xexok ru leerawimq, chiru wuqub' kutan<f>[81]</f> texninq'ehiq sa' xk'ab'a' li Qaawa'. Texhilanq sa' xb'een li kutan ut sa' xwaqxaq li kutan.", "40": "Sa' xb'een li kutan teexok ru li chaab'il che', jo'wi' li xxaq kala', xxaq xninqal che' ut xxaq li kok' chik che' nak'iik chire li nima', ut chiru wuqub' kutan taasaho'q eech'ool rik'in li Qaawa' leeYos.", "41": "Rajlal chihab', sa' li xwuq po, chiru wuqub' kutan, texninq'ehiq sa' xk'ab'a' li Qaawa'. A'in jun chaq'rab' xaqxooq xwankil chi junelik cho'q eere laa'ex ut cho'q reheb' leeralal eek'ajol.", "42": "Chiru wuqub' kutan texwanq sa' kok' muheb'aal; chejunilex li yo'lajenaqex Israel, texwanq sa' kuukil ochoch,", "43": "re naq eb' leeralal eek'ajol te'xnaw naq kiwisiheb' chaq laj Israel aran Ejiipt ut keb'ink'e chi wank rub'el kok' muheb'aal. Laa'in li Qaawa', leeYos”.", "44": "<pb/>Jo'ka'in naq ki'aatinak laj Moisés rik'ineb' laj Israel, chirix eb' li xninq'e li Qaawa'."}