{"1": "<pb/>Li Qaawa' kiraatina laj Moisés ut laj Aharón, ut kixye reheb':", "2": "<pb/>“Yehomaq reheb' laj Israel naq chixjunil li xul wankeb' sa' xb'een li ruuchich'och' naru xtzekankileb':", "3": "li neke'xhab'le xka'sutil li xwaheb' ut eb' li xalxo rixi'ijeb' li roqeb'.", "4": "Ab'an ink'a' naru te'xtzeka eb' li xul a'in, us ta neke'xhab'le xka'sutil li xwaheb' malaj xalxo rixi'ijeb' li roqeb': jo' li kameey, xb'aan naq a'an naxhab'le xka'sutil li xwa, ab'an moko xalxo ta rixi'ij li roq. A'anaq tz'ajn aj xul cho'q eere.", "5": "<pb/>“Laj ow, xb'aan naq naxhab'le xka'sutil li xwa, ab'an moko xalxo ta rixi'ij li roq. A'an jun yib' aj xul cho'q eere.", "6": "<pb/>“Li xul chanchan li imul: naxhab'le xka'sutil li xwa, ab'an ink'a' xalxo rixi'ij li roq. A'an jun yib' aj xul cho'q eere.", "7": "<pb/>“Li aaq, xb'aan naq us ta xalxo rixi'ij li roq, ab'anan ink'a' naxhab'le xka'sutil li xwa. A'an jun yib' aj xul cho'q eere.", "8": "<pb/>“Ink'a' naru teetiw xtib'eleb' li xul a'in chi moko teech'e' li xb'aqeleb'. A'anaqeb' yib' aj xuleb' cho'q eere.", "9": "<pb/>“Sa' xyanqeb' li xul neke'wank sa' li ha', sa' li palaw malaj sa' li nima', naru teetzeka ka'ajwi' li wankeb' xxik' ut xsol rixeb'.", "10": "Ab'an li maak'a'eb' xxik' ut xsol rixeb', tz'eqtaananb'ilaqeb' eeb'aan, us ta re palaw malaj ut nima', us ta kok'eb' malaj ut ninqeb'.", "11": "Moko naru ta teetzeka li xtib'eleb' chi moko teech'e' wi kamenaqeb', tz'eqtaananb'ilaqeb' b'an eeb'aan.", "12": "Chixjunil xxulel li ha', wi maak'a'aq xxik' ut xsol rixeb', tz'eqtaananb'ilaqeb' eeb'aan.", "13": "<pb/>“Sa' xyanqeb' li xul neke'rupupik, tz'eqtaananb'ilaqeb' eeb'aan ut ink'a' naru teetzeka eb' a'in: li t'iw, li q'eqik'uch, li xk'uch nima',", "14": "li so'sol ut chixjunil li jar paay chi k'uch wank sa' ruuchich'och',", "15": "chixjunil li jar paay chi tz'oq,", "16": "laj tak' ru, li warom, li xjotzha', chixjunil xpaayil li k'uch,", "17": "li xyuwa'ileb' li warom, li xpatux ha', li ib'is nayeemank re,", "18": "li xyuwa'il jotz, li xjotzil ha', li ninqi so'sol,", "19": "li ninqi jotz, chixjunil xpaayil li jotz, li mo' ut laj tz'uum xik'.", "20": "<pb/>“Chixjunileb' li kok' utz' li wankeb' xxik' ut kaahib'eb' li roq, tz'eqtaananb'ilaqeb' eeb'aan.", "21": "Ab'an wankeb' kok' xul li wankeb' xxik' ut kaahib'eb' li roq, naru teetzeka: a'aneb' li xul li wankeb' ra' naxk'ul rib' rik'in li roqeb' re pisk'ok sa' xb'een li ch'och'.", "22": "Sa' xyanqeb' a'an naru teetzeka eb' a'in: chixjunil xpaayil aj saak', laj raxq'een, li chili' ut li tz'iraj.", "23": "Ab'an chixjunil jalanil kok' xul kaahib'eb' roq ut wankeb' xxik', tz'eqtaananb'ilaqeb' eeb'aan.", "24": "<pb/>“Rik'ineb' li xul a'in laa'ex teetz'ajni eerib': ani tixch'e' junaq kamenaq xul, a' yaal b'arwan reheb' li xul a'in, taakanaaq chi muxb'il toj reetal taa'ok li q'oqyink.", "25": "<pb/>“Yalaq ani tixwaklesi li kamenaq xul a'in, tento tixpuch' li xb'aatal ut taakanaaq chi muxb'il toj taa'ok li q'oqyink.", "26": "<pb/>“Chixjunil li xul li wankeb' rixi'ij roqeb', ab'an ink'a' xalxo chi moko naxhab'le xka'sutil xwa, a'an jun yib' aj xul cho'q eere, ut yalaq ani taach'e'oq re, taakanaaq ajwi' chi muxb'il.", "27": "<pb/>“A' yaal k'aru chi xulil kaahib'eb' roq nahilank raalal sa' xb'een li roq, a'an jun yib' aj xul cho'q eere. Yalaq ani taach'e'oq re junaq kamenaq xul xkomoneb' a'an, taakanaaq chi muxb'il toj reetal taa'ok li q'oqyink.", "28": "Ani tixwaklesi junaq kamenaq xul xkomoneb' a'an, tento tixpuch' li raq' ut taakanaaq chi muxb'il toj reetal taa'ok li q'oqyink: a'an yib' aj xuleb' cho'q eere.", "29": "<pb/>“Sa' xyanqeb' li xul li neke'xjukuki rib' chiru ch'och', tento teeye naq yib' aj xuleb' a'in: li saqb'in, li ch'o ut chixjunil xpaayil li ayin;", "30": "laj k'ix uch, li ayin, li tolokok, li chujchuj ut li pere'maal.", "31": "<pb/>“Sa' xyanqeb' li k'iila xul wankeb' sa' ruuchich'och', a'anaqeb' yib' aj xul cho'q eere. Yalaq ani taach'e'oq re junaq kamenaq xul xkomoneb' a'an, taakanaaq chi muxb'il toj reetal taa'ok li q'oqyink.", "32": "<pb/>“Taakanaaq ajwi' chi muxb'il li k'a'aq re ru b'arwi' taat'ane'q junaq kamenaq xul xkomoneb' a'an: mare sa' xb'een junaq che', junaq aq'ej, k'a'aq re ru yiib'anb'il rik'in tz'uum, junaq koxtal malaj junaq k'anjelob'aal. Tento xk'eeb'al sa' ha' ut taakanaaq chi muxb'il toj reetal taa'ok li q'oqyink; chirix chik a'an taakanaaq wi' chik chi saq ru.", "33": "<pb/>“Wi junaq kamenaq xul xkomoneb' a'an taat'ane'q sa' junaq ch'och' uk'al, chixjunil li k'aru wank chisa' li uk'al a'an taakanaaq chi muxb'il ut tento xjorb'al li uk'al a'an.", "34": "Wi li ha' wank chisa' li uk'al a'an taahoye'q sa' xb'een li tzekemq, li tzekemq a'an taakanaaq chi muxb'il, ut chixjunil li uk'a' wank chisa' taakanaaq chi tz'ajn ru.", "35": "Chixjunil li taat'ane'q wi' junaq kamenaq xul xkomoneb' a'an, taakanaaq chi muxb'il: li oorn malaj ut li xna'aj xam tento taajuk'manq. A'an jun k'a' re ru muxb'il, ut a'an tz'ajn ru cho'q eere.", "36": "<pb/>“Ab'anan li yo'leb'aal ha' ut li kumb' b'arwi' na'isimank ha', junelik saqaq ru; a'ut li ani taach'e'oq re jun li kamenaq xul, taakanaaq chi muxb'il.", "37": "<pb/>“Wi li kamenaq xul taat'ane'q sa' xb'een li iyaj, li iyaj a'an junelik saqaq ru.", "38": "Ab'anan wi t'aqresinb'il li iyaj ut taat'ane'q junaq kamenaq xul xkomoneb' a'an sa' xb'een, taakanaaq chi muxb'il li iyaj a'an.", "39": "<pb/>“Wi taakamq junaq xul xkomoneb' li neketiw, ani taach'e'oq re li kamenaq xul a'an, taakanaaq chi muxb'il toj reetal taa'ok li q'oqyink.", "40": "Ani taatiwoq xtib'el li kamenaq xul, tento tixpuch' li raq' ut taakanaaq chi muxb'il toj reetal taa'ok li q'oqyink; ut ani taa'isinq re li kamenaq xul, tento ajwi' tixpuch' li raq', ut taakanaaq chi muxb'il toj reetal taa'ok li q'oqyink.", "41": "<pb/>“Maajun xxulel li pim li naxjuku rib' chiru ch'och' teetzeka: a'an tz'eqtaananb'ilaq xul cho'q eere.", "42": "<pb/>“Chixjunileb' li xul neke'xjuku rib' chiru ch'och', maajun reheb' teetzeka, us ta neke'xjuku rib' chiru xsa'eb' malaj neke'b'eek chi kaahib' roqeb' malaj ut wankeb' naab'al roqeb', xb'aan naq tz'eqtaananb'il xuleb'.", "43": "Meek'e eerib' chi tz'eqtaanaak ut meemux eerib' rik'in junaq xul naxjuku rib',", "44": "xb'aan naq laa'in li Qaawa' leeYos. Ch'ajob'resihomaq eerib' ut santaqex, xb'aan naq santin laa'in. Meetz'ajni eerib' rik'in junaq xul li naxjuku rib' chiru ch'och'.", "45": "Laa'in li Qaawa', a' li ki'isink chaq eere Ejiipt re naq laa'inaq leeYos. Jo'kan naq santaqex xb'aan naq santin laa'in”.<f>[14]</f>", "46": "<pb/>A'an a'in li chaq'rab' chirixeb' li xul, li wankeb' xxik' ut chixjunileb' li xul wankeb' sa' li ha'; a'an a'in li chaq'rab' chirixeb' chixjunil li xul neke'xjuku rib' chiru ch'och',", "47": "re naq teek'e reetal b'ar wank li chaab'il xul ut li yib' aj xul, b'ar wank li xul naru xtzekankil ut li ink'a' naru xtzekankil."}