{"1": "<pb/>Para ser libres nos libertó Mesias. Manteneos, pues, firmes y no os dejéis oprimir nuevamente bajo el yugo de la esclavitud.", "2": "Soy yo, Pablo, quien os lo dice: Si os dejáis circuncidar, Mesias no os aprovechará nada.", "3": "De nuevo declaro a todo hombre que se circuncida que queda obligado a practicar toda la ley.", "4": "Habéis roto con Mesias todos cuantos buscáis la justicia en la ley. Os habéis apartado de la gracia.", "5": "Pues a nosotros nos mueve el Espíritu a aguardar por la fe los bienes esperados por la justicia.", "6": "Porque en Mesias Yeshúa ni la circuncisión ni la incircuncisión tienen valor, sino solamente la fe que actúa por la caridad.", "7": "Comenzasteis bien vuestra carrera, ¿quién os puso obstáculo para no seguir a la verdad?", "8": "Semejante persuasión no proviene de Aquel que os llama.", "9": "Un poco de levadura fermenta toda la masa.", "10": "Por mi parte, confío en el Señor que vosotros no pensaréis de otra manera; pero el que os perturba llevará su castigo, quienquiera que sea.", "11": "En cuanto a mí, hermanos, si aún predico la circuncisión, ¿por qué soy todavía perseguido? ¡Pues se acabó ya el escándalo de la cruz!", "12": "¡Ojalá que se mutilaran los que os perturban!", "13": "Porque, hermanos, habéis sido llamados a la libertad; sólo que no toméis de esa libertad pretexto para la carne; antes al contrario, servíos por amor los unos a los otros.", "14": "Pues toda la ley alcanza su plenitud en este solo precepto: = Amarás a tu prójimo como a ti mismo. =", "15": "Pero si os mordéis y os devoráis mutuamente, ¡mirad no vayáis mutuamente a destruiros!", "16": "<pb/>Por mi parte os digo: Si vivís según el Espíritu, no daréis satisfacción a las apetencias de la carne.", "17": "Pues la carne tiene apetencias contrarias al espíritu, y el espíritu contrarias a la carne, como que son entre sí antagónicos, de forma que no hacéis lo que quisierais.", "18": "Pero, si sois conducidos por el Espíritu, no estáis bajo la ley.", "19": "Ahora bien, las obras de la carne son conocidas: fornicación, impureza, libertinaje,", "20": "idolatría, hechicería, oDi-s, discordia, celos, iras, rencillas, divisiones, disensiones,", "21": "envidias, embriagueces, orgías y cosas semejantes, sobre las cuales os prevengo, como ya os previne, que quienes hacen tales cosas no heredarán el Reino de Di-s.", "22": "En cambio el fruto del Espíritu es amor, alegría, paz, paciencia, afabilidad, bondad, fidelidad,", "23": "mansedumbre, dominio de sí; contra tales cosas no hay ley.", "24": "Pues los que son de Mesias Yeshúa, han crucificado la carne con sus pasiones y sus apetencias.", "25": "Si vivimos según el Espíritu, obremos también según el Espíritu.", "26": "No busquemos la gloria vana provocándonos los unos a los otros y envidiándonos mutuamente."}