{
  "1": "Congregaos, congregaos, oh nación sin pudor,",
  "2": "antes que entre en vigencia el decreto (como tamo pasa el día), antes que venga sobre vosotros el ardor de la ira del SEÑOR, antes que venga sobre vosotros el día de la ira del SEÑOR.",
  "3": "Buscad al SEÑOR, vosotros todos, humildes de la tierra que habéis cumplido sus preceptos; buscad la justicia, buscad la humildad. Quizá seréis protegidos el día de la ira del SEÑOR.",
  "4": "Porque Gaza será abandonada, y Ascalón desolada; Asdod será expulsada al mediodía, y Ecrón será desarraigada.",
  "5": "¡Ay de los habitantes de la costa del mar, la nación de los cereteos! La palabra del SEÑOR está contra vosotros: Canaán, tierra de los filisteos, yo te destruiré hasta que no quede habitante alguno.",
  "6": "Y la costa del mar se convertirá en pastizales, en praderas para pastores y apriscos para ovejas.",
  "7": "La costa será para el remanente de la casa de Judá; allí apacentarán y en las casas de Ascalón reposarán al atardecer; porque el SEÑOR su Dios los cuidará y los hará volver de su cautiverio.",
  "8": "He oído las afrentas de Moab y los ultrajes de los hijos de Amón, con los cuales afrentaron a mi pueblo y se engrandecieron sobre su territorio.",
  "9": "Por tanto, vivo yo —declara el SEÑOR de los ejércitos, Dios de Israel— que Moab será como Sodoma, y los hijos de Amón como Gomorra: campo de ortigas y mina de sal, una desolación perpetua. El remanente de mi pueblo los saqueará, y el resto de mi nación los heredará.",
  "10": "Esto tendrán ellos como pago por su orgullo, porque han afrentado y se han engrandecido sobre el pueblo del SEÑOR de los ejércitos.",
  "11": "Terrible será el SEÑOR contra ellos, porque debilitará a todos los dioses de la tierra; y se inclinarán a El todas las costas de las naciones cada una desde su lugar.",
  "12": "También vosotros, etíopes, seréis muertos por mi espada.",
  "13": "El extenderá su mano contra el norte y destruirá a Asiria, y hará de Nínive una desolación, árida como el desierto;",
  "14": "y se echarán en medio de ella los rebaños, toda clase de animales, tanto el pelícano como el erizo pasarán la noche en los capiteles; el ave cantará en la ventana, habrá desolación en el umbral, porque El ha dejado al descubierto el entablado de cedro.",
  "15": "Esta es la ciudad divertida que vivía confiada, que decía en su corazón: Yo soy, y no hay otra más que yo. ¡Cómo ha sido hecha una desolación, una guarida de fieras! Todo el que pase por ella silbará y agitará su mano."
}