{
  "1": "Καὶ ἐστάθην ἐπὶ τὴν ἄμμον τῆς θαλάσσης, καὶ εἶδον ἐκ τῆς θαλάσσης Θηρίον ἀναβαῖνον, ἔχον κέρατα δέκα καὶ κεφαλὰς ἑπτά, καὶ ἐπὶ τῶν κεράτων αὐτοῦ δέκα διαδήματα καὶ ἐπὶ τὰς κεφαλὰς αὐτοῦ ὀνόματα βλασφημίας.",
  "2": "Καὶ τὸ Θηρίον ὃ εἶδον ἦν ὅμοιον παρδάλει, καὶ οἱ πόδες αὐτοῦ ὡς ἄρκτου, καὶ τὸ στόμα αὐτοῦ ὡς στόμα λέοντος. Καὶ ἔδωκεν αὐτῷ ὁ δράκων τὴν δύναμιν αὐτοῦ καὶ τὸν θρόνον αὐτοῦ καὶ ἐξουσίαν μεγάλην.",
  "3": "Καὶ μίαν ἐκ τῶν κεφαλῶν αὐτοῦ ὡσεὶ ἐσφαγμένην εἰς θάνατον, καὶ ἡ πληγὴ τοῦ θανάτου αὐτοῦ ἐθεραπεύθη. Καὶ ἐθαύμασεν ὅλη ἡ γῆ ὀπίσω τοῦ Θηρίου.",
  "4": "Καὶ προσεκύνησαν τῷ δράκοντι τῷ δεδωκότι τὴν ἐξουσίαν τῷ Θηρίῳ· καὶ προσεκύνησαν τῷ Θηρίῳ λέγοντες, «Τίς ὅμοιος τῷ Θηρίῳ, καὶ τίς δυνατὸς πολεμῆσαι μετ᾿ αὐτοῦ;»",
  "5": "Καὶ ἐδόθη αὐτῷ στόμα λαλοῦν μεγάλα, καὶ βλασφημίαν· καὶ ἐδόθη αὐτῷ ἐξουσία πόλεμον ποιῆσαι μῆνας τεσσαράκοντα δύο.",
  "6": "Καὶ ἤνοιξεν τὸ στόμα αὐτοῦ εἰς βλασφημίαν πρὸς τὸν Θεόν, βλασφημῆσαι τὸ ὄνομα αὐτοῦ καὶ τὴν σκηνὴν αὐτοῦ, τοὺς ἐν τῷ οὐρανῷ σκηνοῦντας.",
  "7": "Καὶ ἐδόθη αὐτῷ ποιῆσαι πόλεμον μετὰ τῶν ἁγίων καὶ νικῆσαι αὐτούς. Καὶ ἐδόθη αὐτῷ ἐξουσία ἐπὶ πᾶσαν φυλὴν καὶ γλῶσσαν καὶ ἔθνος.",
  "8": "Καὶ προσκυνήσουσιν αὐτῷ πάντες οἱ κατοικοῦντες ἐπὶ τῆς γῆς, ὧν οὐ γέγραπται τὸ ὄνομα ἐν τῷ Βιβλίῳ τῆς Ζωῆς τοῦ Ἀρνίου, τοῦ ἐσφαγμένου ἀπὸ καταβολῆς κόσμου.",
  "9": "Εἴ τις ἔχει οὖς, ἀκουσάτω.",
  "10": "Εἴ τις ἔχει αἰχμαλωσίαν, ὑπάγει· εἴ τις ἐν μαχαίρᾳ ἀποκτένει, δεῖ αὐτὸν ἐν μαχαίρᾳ ἀποκτανθῆναι. Ὧδέ ἐστιν ἡ ὑπομονὴ καὶ ἡ πίστις τῶν ἁγίων.",
  "11": "Καὶ εἶδον ἄλλο θηρίον ἀναβαῖνον ἐκ τῆς γῆς, καὶ εἶχεν κέρατα δύο ὅμοια ἀρνίῳ καὶ ἐλάλει ὡς δράκων.",
  "12": "Καὶ τὴν ἐξουσίαν τοῦ πρώτου Θηρίου πᾶσαν ποιεῖ ἐνώπιον αὐτοῦ· καὶ ἐποίει τὴν γῆν καὶ τοὺς ἐν αὐτῇ κατοικοῦντας ἵνα προσκυνήσωσιν τὸ Θηρίον τὸ πρῶτον, οὗ ἐθεραπεύθη ἡ πληγὴ τοῦ θανάτου αὐτοῦ.",
  "13": "Καὶ ποιεῖ σημεῖα μεγάλα, καὶ πῦρ ἵνα ἐκ τοῦ οὐρανοῦ καταβαίνῃ ἐπὶ τὴν γῆν ἐνώπιον τῶν ἀνθρώπων.",
  "14": "Καὶ πλανᾷ τοὺς ἐμούς, τοὺς κατοικοῦντας ἐπὶ τῆς γῆς, διὰ τὰ σημεῖα ἃ ἐδόθη αὐτῷ ποιῆσαι ἐνώπιον τοῦ Θηρίου, λέγων τοῖς κατοικοῦσιν ἐπὶ τῆς γῆς ποιῆσαι εἰκόνα τῷ θηρίῳ, ὃ εἶχεν τὴν πληγὴν τῆς μαχαίρας καὶ ἔζησεν.",
  "15": "Καὶ ἐδόθη αὐτῷ πνεῦμα δοῦναι τῇ εἰκόνι τοῦ Θηρίου, ἵνα καὶ λαλήσῃ ἡ εἰκὼν τοῦ Θηρίου, καὶ ποιήσῃ ὅσοι ἐὰν μὴ προσκυνήσωσιν τῇ εἰκόνι τοῦ Θηρίου ἵνα ἀποκτανθῶσιν.",
  "16": "Καὶ ποιεῖ πάντας—τοὺς μικροὺς καὶ τοὺς μεγάλους, καὶ τοὺς πλουσίους καὶ τοὺς πτωχούς, καὶ τοὺς ἐλευθέρους καὶ τοὺς δούλους—ἵνα δῶσιν αὐτοῖς χαράγματα ἐπὶ τῆς χειρὸς αὐτῶν τῆς δεξιᾶς, ἢ ἐπὶ τῶν μετώπων αὐτῶν,",
  "17": "καὶ ἵνα μή τις δύνηται ἀγοράσαι ἢ πωλῆσαι εἰ μὴ ὁ ἔχων τὸ χάραγμα, τὸ ὄνομα τοῦ Θηρίου ἢ τὸν ἀριθμὸν τοῦ ὀνόματος αὐτοῦ.",
  "18": "Ὧδε ἡ σοφία ἐστίν· ὁ ἔχων νοῦν ψηφισάτω τὸν ἀριθμὸν τοῦ Θηρίου, ἀριθμὸς γὰρ ἀνθρώπου ἐστίν—καὶ ὁ ἀριθμὸς αὐτοῦ ἐστιν χξς΄."
}