{
  "1": "Καὶ εἶδον ἄγγελον καταβαίνοντα ἐκ τοῦ οὐρανοῦ, ἔχοντα τὴν κλεῖν τῆς Ἀβύσσου καὶ ἅλυσιν μεγάλην ἐπὶ τὴν χεῖρα αὐτοῦ.",
  "2": "Καὶ ἐκράτησεν τὸν δράκοντα, τὸν ὄφιν τὸν ἀρχαῖον, ὅς ἐστιν διάβολος καὶ ὁ Σατανᾶς, ὁ πλανῶν τὴν οἰκουμένην ὅλην, καὶ ἔδησεν αὐτὸν χίλια ἔτη·",
  "3": "καὶ ἔβαλεν αὐτὸν εἰς τὴν Ἄβυσσον καὶ ἔκλεισεν καὶ ἐσφράγισεν ἐπάνω αὐτοῦ ἵνα μὴ πλανᾷ ἔτι τὰ ἔθνη ἄχρι τελεσθῇ τὰ χίλια ἔτη. Καὶ μετὰ ταῦτα δεῖ αὐτὸν λυθῆναι μικρὸν χρόνον.",
  "4": "Καὶ εἶδον θρόνους, καὶ ἐκάθισαν ἐπ᾿ αὐτούς, καὶ κρῖμα ἐδόθη αὐτοῖς, καὶ τὰς ψυχὰς τῶν πεπελεκισμένων διὰ τὴν μαρτυρίαν Ἰησοῦ καὶ διὰ τὸν λόγον τοῦ Θεοῦ, καὶ οἵτινες οὐ προσεκύνησαν τῷ Θηρίῳ οὔτε τῇ εἰκόνι αὐτοῦ καὶ οὐκ ἔλαβον τὸ χάραγμα ἐπὶ τὸ μέτωπον αὐτῶν καὶ ἐπὶ τὴν χεῖρα αὐτῶν. Καὶ ἔζησαν καὶ ἐβασίλευσαν μετὰ τοῦ Χριστοῦ χίλια ἔτη.",
  "5": "(Καὶ οἱ λοιποὶ τῶν νεκρῶν οὐκ ἔζησαν ἄχρι τελεσθῇ τὰ χίλια ἔτη.) Αὕτη ἡ ἀνάστασις ἡ πρώτη.",
  "6": "Μακάριος καὶ ἅγιος ὁ ἔχων μέρος ἐν τῇ ἀναστάσει τῇ πρώτῃ· ἐπὶ τούτων ὁ δεύτερος θάνατος οὐκ ἔχει ἐξουσίαν, ἀλλ᾿ ἔσονται ἱερεῖς τοῦ Θεοῦ καὶ τοῦ Χριστοῦ, καὶ βασιλεύσουσιν μετ᾿ αὐτοῦ χίλια ἔτη.",
  "7": "Καὶ ὅταν τελεσθῇ τὰ χίλια ἔτη λυθήσεται ὁ Σατανᾶς ἐκ τῆς φυλακῆς αὐτοῦ,",
  "8": "καὶ ἐξελεύσεται πλανῆσαι τὰ ἔθνη τὰ ἐν ταῖς τέσσαρσιν γωνίαις τῆς γῆς, τὸν Γὼγ καὶ τὸν Μαγώγ, συναγαγεῖν αὐτοὺς εἰς τὸν πόλεμον, ὧν ὁ ἀριθμὸς ὡς ἡ ἄμμος τῆς θαλάσσης.",
  "9": "Καὶ ἀνέβησαν ἐπὶ τὸ πλάτος τῆς γῆς καὶ ἐκύκλευσαν τὴν παρεμβολὴν τῶν ἁγίων καὶ τὴν πόλιν τὴν ἠγαπημένην. Καὶ κατέβη πῦρ ἐκ τοῦ οὐρανοῦ ἀπὸ τοῦ Θεοῦ καὶ κατέφαγεν αὐτούς.",
  "10": "Καὶ ὁ Διάβολος, ὁ πλανῶν αὐτούς, ἐβλήθη εἰς τὴν λίμνην τοῦ πυρὸς καὶ θείου, ὅπου καὶ τὸ Θηρίον καὶ ὁ Ψευδοπροφήτης. Καὶ βασανισθήσονται ἡμέρας καὶ νυκτὸς εἰς τοὺς αἰῶνας τῶν αἰώνων.",
  "11": "Καὶ εἶδον θρόνον μέγαν λευκὸν καὶ τὸν καθήμενον ἐπ᾿ αὐτόν, οὗ ἀπὸ προσώπου ἔφυγεν ὁ οὐρανὸς καὶ ἡ γῆ. Καὶ τόπος οὐχ εὑρέθη αὐτοῖς.",
  "12": "Καὶ εἶδον τοὺς νεκρούς, τοὺς μεγάλους καὶ τοὺς μικρούς, ἑστῶτας ἐνώπιον τοῦ θρόνου, καὶ βιβλία ἀνεῴχθησαν. Καὶ ἄλλο Βιβλίον ἀνεῴχθη, ὅ ἐστιν τῆς Ζωῆς. Καὶ ἐκρίθησαν οἱ νεκροὶ ἐκ τῶν γεγραμμένων ἐν τοῖς βιβλίοις, κατὰ τὰ ἔργα αὐτῶν.",
  "13": "Καὶ ἔδωκεν ἡ θάλασσα τοὺς ἐν αὐτῇ νεκρούς, καὶ ὁ Θάνατος καὶ ὁ ᾍδης ἔδωκαν τοὺς ἐν αὐτοῖς νεκρούς. Καὶ ἐκρίθησαν ἕκαστος κατὰ τὰ ἔργα αὐτῶν.",
  "14": "Καὶ ὁ Θάνατος καὶ ὁ ᾍδης ἐβλήθησαν εἰς τὴν λίμνην τοῦ πυρός. Οὗτός ἐστιν ὁ θάνατος ὁ δεύτερος, ἡ λίμνη τοῦ πυρός.",
  "15": "Καὶ εἴ τις οὐχ εὑρέθη ἐν τῇ Βίβλῳ τῆς Ζωῆς γεγραμμένος ἐβλήθη εἰς τὴν λίμνην τοῦ πυρός."
}