{
  "1": "Καὶ μετὰ ταῦτα ἤκουσα ὡς φωνὴν ὄχλου πολλοῦ, μεγάλην, ἐν τῷ οὐρανῷ λεγόντων· «Ἀλληλούϊα· ἡ σωτηρία καὶ ἡ δύναμις καὶ ἡ δόξα τοῦ Θεοῦ ἡμῶν·",
  "2": "ὅτι ἀληθιναὶ καὶ δίκαιαι αἱ κρίσεις αὐτοῦ, ὅτι ἔκρινεν τὴν πόρνην τὴν μεγάλην ἥτις διέφθειρεν τὴν γῆν ἐν τῇ πορνείᾳ αὐτῆς· καὶ ἐξεδίκησεν τὸ αἷμα τῶν δούλων αὐτοῦ ἐκ χειρὸς αὐτῆς.»",
  "3": "Καὶ δεύτερον εἴρηκεν· «Ἀλληλούϊα· καὶ ὁ καπνὸς αὐτῆς ἀναβαίνει εἰς τοὺς αἰῶνας τῶν αἰώνων.»",
  "4": "Καὶ ἔπεσαν οἱ πρεσβύτεροι οἱ εἴκοσι τέσσαρες καὶ τὰ τέσσαρα ζῷα καὶ προσεκύνησαν τῷ Θεῷ τῷ καθημένῳ ἐπὶ τοῦ θρόνου λέγοντες· «Ἀμήν· Ἀλληλούϊα.»",
  "5": "Καὶ φωνὴ ἐκ τοῦ θρόνου ἐξῆλθεν, λέγουσα, «Αἰνεῖτε τὸν Θεὸν ἡμῶν, πάντες οἱ δοῦλοι αὐτοῦ καὶ οἱ φοβούμενοι αὐτόν, οἱ μικροὶ καὶ οἱ μεγάλοι.»",
  "6": "Καὶ ἤκουσα ὡς φωνὴν ὄχλου πολλοῦ καὶ ὡς φωνὴν ὑδάτων πολλῶν καὶ ὡς φωνὴν βροντῶν ἰσχυρῶν λέγοντας· «Ἀλληλούϊα· ὅτι ἐβασίλευσεν Κύριος ὁ Θεὸς ἡμῶν, ὁ Παντοκράτωρ.",
  "7": "Χαίρωμεν καὶ ἀγαλλιώμεθα καὶ δῶμεν τὴν δόξαν αὐτῷ, ὅτι ἦλθεν ὁ γάμος τοῦ Ἀρνίου, καὶ ἡ γυνὴ αὐτοῦ ἡτοίμασεν ἑαυτήν.»",
  "8": "Καὶ ἐδόθη αὐτῇ ἵνα περιβάληται βύσσινον λαμπρὸν καὶ καθαρόν, τὸ γὰρ βύσσινον τὰ δικαιώματα τῶν ἁγίων ἐστίν.",
  "9": "Καὶ λέγει μοι, «Γράψον· ‹Μακάριοι οἱ εἰς τὸ δεῖπνον τοῦ γάμου τοῦ Ἀρνίου κεκλημένοι.› » Καὶ λέγει μοι, «Οὗτοι οἱ λόγοι ἀληθινοί εἰσιν τοῦ Θεοῦ.»",
  "10": "Καὶ ἔπεσον ἔμπροσθεν τῶν ποδῶν αὐτοῦ προσκυνῆσαι αὐτῷ. Καὶ λέγει μοι· «Ὅρα μή· σύνδουλός σού εἰμι καὶ τῶν ἀδελφῶν σου τῶν ἐχόντων τὴν μαρτυρίαν Ἰησοῦ. Τῷ Θεῷ προσκύνησον· ἡ γὰρ μαρτυρία τοῦ Ἰησοῦ ἐστιν τὸ πνεῦμα τῆς προφητείας.»",
  "11": "Καὶ εἶδον τὸν οὐρανὸν ἀνεῳγμένον, καὶ ἰδού, ἵππος λευκός, καὶ ὁ καθήμενος ἐπ᾿ αὐτόν, καλούμενος Πιστὸς καὶ Ἀληθινός, καὶ ἐν δικαιοσύνῃ κρίνει καὶ πολεμεῖ.",
  "12": "Οἱ δὲ ὀφθαλμοὶ αὐτοῦ φλὸξ πυρός, καὶ ἐπὶ τὴν κεφαλὴν αὐτοῦ διαδήματα πολλά, ἔχων ὀνόματα γεγραμμένα, καὶ ὄνομα γεγραμμένον ὃ οὐδεὶς οἶδεν εἰ μὴ αὐτός·",
  "13": "καὶ περιβεβλημένος ἱμάτιον βεβαμμένον αἵματι, καὶ καλεῖται τὸ ὄνομα αὐτοῦ, Ὁ Λόγος τοῦ Θεοῦ.",
  "14": "Καὶ τὰ στρατεύματα τὰ ἐν τῷ οὐρανῷ ἠκολούθει αὐτῷ ἐπὶ ἵπποις λευκοῖς, ἐνδεδυμένοι βύσσινον λευκὸν καθαρόν.",
  "15": "Καὶ ἐκ τοῦ στόματος αὐτοῦ ἐκπορεύεται ῥομφαία δίστομος ὀξεῖα, ἵνα ἐν αὐτῇ πατάξῃ τὰ ἔθνη. Καὶ αὐτὸς ποιμανεῖ αὐτοὺς ἐν ῥάβδῳ σιδηρᾷ. Καὶ αὐτὸς πατεῖ τὴν ληνὸν τοῦ οἴνου τοῦ θυμοῦ τῆς ὀργῆς τοῦ Θεοῦ, τοῦ Παντοκράτορος.",
  "16": "Καὶ ἔχει ἐπὶ τὸ ἱμάτιον καὶ ἐπὶ τὸν μηρὸν αὐτοῦ ὄνομα γεγραμμένον· ΒΑΣΙΛΕΥΣ ΒΑΣΙΛΕΩΝ ΚΑΙ ΚΥΡΙΟΣ ΚΥΡΙΩΝ.",
  "17": "Καὶ εἶδον ἕνα ἄγγελον ἑστῶτα ἐν τῷ ἡλίῳ· καὶ ἔκραξεν φωνῇ μεγάλῃ, λέγων πᾶσιν τοῖς ὀρνέοις τοῖς πετομένοις ἐν μεσουρανήματι, «Δεῦτε, συνάχθητε εἰς τὸ δεῖπνον τὸ μέγα τοῦ Θεοῦ,",
  "18": "ἵνα φάγητε σάρκας βασιλέων καὶ σάρκας χιλιάρχων καὶ σάρκας ἰσχυρῶν καὶ σάρκας ἵππων καὶ τῶν καθημένων ἐπ᾿ αὐτῶν, καὶ σάρκας πάντων, ἐλευθέρων τε καὶ δούλων καὶ μικρῶν τε καὶ μεγάλων.»",
  "19": "Καὶ εἶδον τὸ Θηρίον καὶ τοὺς βασιλεῖς τῆς γῆς καὶ τὰ στρατεύματα αὐτῶν συνηγμένα ποιῆσαι πόλεμον μετὰ τοῦ καθημένου ἐπὶ τοῦ ἵππου καὶ μετὰ τοῦ στρατεύματος αὐτοῦ.",
  "20": "Καὶ ἐπιάσθη τὸ Θηρίον, καὶ μετ᾿ αὐτοῦ ὁ Ψευδοπροφήτης, ὁ ποιήσας τὰ σημεῖα ἐνώπιον αὐτοῦ (ἐν οἷς ἐπλάνησεν τοὺς λαβόντας τὸ χάραγμα τοῦ Θηρίου καὶ τοὺς προσκυνοῦντας τῇ εἰκόνι αὐτοῦ). Ζῶντες ἐβλήθησαν οἱ δύο εἰς τὴν λίμνην τοῦ πυρὸς τὴν καιομένην ἐν θείῳ.",
  "21": "Καὶ οἱ λοιποὶ ἀπεκτάνθησαν ἐν τῇ ῥομφαίᾳ τοῦ καθημένου ἐπὶ τοῦ ἵππου, τῇ ἐξελθούσῃ ἐκ τοῦ στόματος αὐτοῦ. Καὶ πάντα τὰ ὄρνεα ἐχορτάσθησαν ἐκ τῶν σαρκῶν αὐτῶν."
}