{"1": "<pb/>Ahora, en cambio, se ríen de mí personas más jóvenes que yo, a cuyos padres no habría dejado al frente de los perros de mi rebaño.", "2": "La fuerza de sus brazos no servía, carentes como estaban de vigor,", "3": "agotados del hambre y la penuria. Andaban royendo por la estepa, sombría y desolada soledad;", "4": "buscaban armuelle en matorrales, comiendo raíces de retama.", "5": "Expulsados de en medio de los hombres, ahuyentados lo mismo que ladrones,", "6": "moraban en escarpas de barrancos, en grutas y grietas de la roca,", "7": "lanzando aullidos en la maleza, buscando refugio en los espinos.", "8": "¡Gente villana y sin apellido, gente expulsada del país!", "9": "Ahora, en cambio, me hacen coplas y hasta me sacan refranes.", "10": "Se alejan de mí horrorizados, escupen a mi paso sin reparo.", "11": "Dios ha soltado mi rienda y me humilla, y ellos se desenfrenan al verme;", "12": "a mi diestra se alza una chusma que hace vacilar mis pasos, se encamina hace mí para perderme:", "13": "me cierran la salida, trabajan en mi ruina, nadie los detiene;", "14": "como por brecha abierta penetran, en remolino, como tormenta.", "15": "Los terrores se vuelven contra mí, mi dignidad es arrastrada como por el viento, mi seguridad se disipa como nube.", "16": "Y ahora mi vida se diluye, me tocan días de aflicción.", "17": "De noche el mal perfora mis huesos, no descansan las llagas que me corroen.", "18": "Me agarra con fuerza por la ropa, me aprieta como el cuello de mi túnica;", "19": "Me arroja en el barro, parezco polvo y ceniza.", "20": "Te pido auxilio y no respondes, me presento y no haces caso.", "21": "Te has vuelto cruel conmigo, tu fuerte mano se ceba en mí.", "22": "Me haces cabalgar sobre el viento, sacudido a merced del huracán.", "23": "Sé que me devuelves a la muerte, al lugar donde se citan los vivientes.", "24": "¿No tendí acaso la mano al indigente cuando angustiado pedía justicia?", "25": "¿No lloré con quien vive en apuros? ¿no he mostrado piedad por el pobre?", "26": "Esperaba la dicha, me vino el fracaso, aguardaba la luz, llegó la oscuridad.", "27": "Me hierven las entrañas sin parar, me esperan días de penar.", "28": "Voy andando ensombrecido, sin sol, de pie, en la asamblea, pido auxilio.", "29": "Me he vuelto hermano de chacales, vivo en compañía de avestruces.", "30": "Tengo la piel ennegrecida, los huesos consumidos por la fiebre.", "31": "Mi arpa es instrumento para duelo, mi flauta acompaña a plañideros."}