{"1": "<pb/>Érase una vez un hombre llamado Job, que vivía en el país de Us. Era un hombre íntegro y recto, temeroso de Dios y apartado del mal.", "2": "Tenía siete hijos y tres hijas.", "3": "Poseía siete mil ovejas, tres mil camellos y quinientas yuntas de bueyes, quinientas burras y numerosos siervos. Era el más rico de toda la gente de Oriente.", "4": "Sus hijos tenían por costumbre juntarse para comer en casa de uno de ellos, por turnos; y mandaban llamar a las tres hermanas para que comieran con ellos.", "5": "Una vez acabados estos días de fiesta, Job los llamaba para purificarlos; al día siguiente, de madrugada, ofrecía un holocausto por cada uno de ellos, pues pensaba que a lo mejor habían pecado maldiciendo a Dios en su interior. Siempre hacía lo mismo.", "6": "Un día en que los hijos de Dios fueron a presentarse ante Yahvé, apareció también entre ellos el Satán.", "7": "Dijo entonces Yahvé al Satán: \"¿De dónde vienes?\". El Satán respondió: \"De dar vueltas por la tierra y pasearme por ella\".", "8": "Yahvé replicó al Satán: \"¿Te has fijado en mi siervo Job? No hay nadie como él en la tierra: es un hombre íntegro y recto, temeroso de Dios y apartado del mal\".", "9": "Respondió el Satán a Yahvé: \"¿Te crees que Job teme a Dios por nada?", "10": "¿No ves que lo has rodeado de protección, a él, a su casa y a todas sus posesiones? Has bendecido sus actividades y sus rebaños se extienden por el país.", "11": "Pero trata de poner la mano en sus posesiones; te apuesto a que te maldice a la cara\".", "12": "Contestó Yahvé al Satán: \"De acuerdo. Métete con sus posesiones, pero no le pongas la mano encima\". Y el Satán salió de la presencia de Yahvé.", "13": "Un día en que sus hijos e hijas comían y bebían en casa de su hermano mayor,", "14": "llegó un mensajero donde Job diciendo: \"Estaban los bueyes arando y las burras pastando al lado,", "15": "y de pronto han caído sobre ellos los sabeos y se los han llevado, después de haber matado a los siervos a filo de espada. Sólo yo he podido escapar para contártelo\".", "16": "Todavía estaba éste hablando, cuando llegó otro con el siguiente mensaje: \"Ha caído del cielo fuego de Dios y ha pegado fuego y consumido a las ovejas y a los pastores. Sólo yo he podido escapar para contártelo\".", "17": "Todavía estaba éste hablando, cuando llegó otro con el siguiente mensaje: \"Los caldeos, divididos en tres grupos, se han echado sobre los camellos y se los han llevado, después de haber matado a los siervos a filo de espada. Sólo yo he podido escapar para contártelo\".", "18": "Todavía estaba éste hablando, cuando llegó otro con el siguiente mensaje: \"Tus hijos e hijas estaban comiendo y bebiendo en casa del hermano mayor;", "19": "de repente, un viento huracanado del otro lado del desierto ha embestido contra los cuatro ángulos de la casa, que se ha derrumbado sobre los jóvenes y han muerto. Sólo yo he podido escapar para contártelo\".", "20": "Se levantó Job, rasgó su manto y se rapó la cabeza; después cayó en tierra en actitud humillada", "21": "y dijo: \"Desnudo salí del seno materno y desnudo volveré a él. Yahvé me lo ha dado y Yahvé me lo ha quitado. Bendito sea el nombre de Yahvé\".", "22": "A pesar de todo, Job no pecó ni imputó nada indigno a Dios."}