{
  "1": "In the tenth year, in the tenth [month] on the twelfth [day] of the month, the word of the LORD came to me:",
  "2": "\"Son of man, turn your face toward Pharaoh king of Egypt and prophesy against him and against all of Egypt.",
  "3": "Speak [to him] and say: This is what the Lord God says: Look, I am against you, Pharaoh king of Egypt, the great monsterlying in the middle of his Nile, who says: My Nile is my own; I made [it] for myself.",
  "4": "I will put hooks in your jaws and make the fish of your streams cling to your scales. I will haul you up from the middle of your Nile, and all the fish of your streams will cling to your scales.",
  "5": "I will leave you in the desert, you and all the fish of your streams. You will fall on the open ground and will not be taken away or gathered [for burial]. I have given you to the beasts of the earth and the birds of the sky as food.",
  "6": "Then all the inhabitants of Egypt will know that I am the LORD, for they have been a staff [made] of reed to the house of Israel.",
  "7": "When Israel grasped you by the hand, you splintered, tearing all their shoulders; when they leaned on you, you shattered and made all their hips unsteady.",
  "8": "\"Therefore this is what the Lord God says: I am going to bring a sword against you and wipe out man and animal from you.",
  "9": "The land of Egypt will be a desolate ruin. Then they will know that I am the LORD. Because you said: The Nile is my own; I made [it],",
  "10": "therefore, I am against you and your Nile. I will turn the land of Egypt into ruins, a desolate waste from Migdol to Syene, as far as the border of Cush.",
  "11": "No human foot will pass through it, and no animal foot will pass through it. It will be uninhabited for 40 years.",
  "12": "I will make the land of Egypt a desolation among desolate lands, and its cities will be a desolation among ruined cities for 40 years. I will disperse the Egyptians among the nations and scatter them across the countries.",
  "13": "\"For this is what the Lord God says: At the end of 40 years I will gather the Egyptians from the nations where they were dispersed.",
  "14": "I will restore the fortunes of Egypt and bring them back to the land of Pathros, the land of their origin. There they will be a lowly kingdom.",
  "15": "Egypt will be the lowliest of kingdoms and will never again exalt itself over the nations. I will make them so small they cannot rule over the nations.",
  "16": "It will never again be an object of trust for the house of Israel, drawing attention to their sin of turning to the Egyptians. Then they will know that I am the Lord God.\"",
  "17": "In the twenty-seventh year in the first [month], on the first [day] of the month, the word of the LORD came to me:",
  "18": "\"Son of man, Nebuchadnezzar king of Babylon made his army labor strenuously against Tyre. Every head was made bald and every shoulder chafed, but he and his army received no compensation from Tyre for the labor he expended against it.",
  "19": "Therefore this is what the Lord God says: I am going to give the land of Egypt to Nebuchadnezzar king of Babylon, who will carry off its wealth, seizing its spoil and taking its plunder. This will be his army's compensation.",
  "20": "I have given him the land of Egypt as the pay he labored for, since they worked for Me.\" [This is] the declaration of the Lord God.",
  "21": "\"In that day I will cause a horn to sprout for the house of Israel, and I will enable you to speak out among them. Then they will know that I am the LORD.\""
}