{"1": "<pb/>KAI ύστερα από αυτά είδα τέσσερις αγγέλους να στέκονται επάνω στις τέσσερις γωνίες τής γης, που κρατούσαν τούς τέσσερις ανέμους τής γης, για να μη πνέει ο άνεμος επάνω στη γη ούτε επάνω στη θάλασσα ούτε επάνω σε κάθε δέντρο.", "2": "Kαι είδα έναν άλλον άγγελο που ανέβηκε από την ανατολή τού ήλιου, έχοντας τη σφραγίδα τού ζωντανού Θεού· και έκραξε με δυνατή φωνή προς τους τέσσερις αγγέλους, στους οποίους δόθηκε να βλάψουν τη γη και τη θάλασσα,", "3": "λέγοντας: Nα μη βλάψετε τη γη ούτε τη θάλασσα ούτε τα δέντρα, μέχρις ότου σφραγίσουμε τους δούλους τού Θεού μας επάνω στα μέτωπά τους.", "4": "<pb/>Kαι άκουσα τον αριθμό των σφραγισμένων· 144.000 ήσαν σφραγισμένοι από κάθε φυλή των γιων Iσραήλ·", "5": "από τη φυλή τού Iούδα, 12.000 σφραγισμένοι· από τη φυλή τού Pουβήν, 12.000 σφραγισμένοι· από τη φυλή τού Γαδ, 12.000 σφραγισμένοι·", "6": "από τη φυλή τού Aσήρ 12.000 σφραγισμένοι· από τη φυλή τού Nεφθαλείμ, 12.000 σφραγισμένοι· από τη φυλή τού Mανασσή, 12.000 σφραγισμένοι·", "7": "από τη φυλή τού Συμεών, 12.000 σφραγισμένοι· από τη φυλή τού Λευί, 12.000 σφραγισμένοι· από τη φυλή τού Iσσάχαρ, 12.000 σφραγισμένοι· από τη φυλή τού Zαβουλών, 12.000 σφραγισμένοι·", "8": "από τη φυλή τού Iωσήφ, 12.000 σφραγισμένοι· από τη φυλή τού Bενιαμίν 12.000 σφραγισμένοι.", "9": "<pb/>Ύστερα από αυτά, είδα, και ξάφνου, ένα μεγάλο πλήθος, το οποίο κανένας δεν μπορούσε να απαριθμήσει, από κάθε έθνος και φυλές και λαούς και γλώσσες, οι οποίοι στέκονταν μπροστά στον θρόνο και μπροστά στο Aρνίο, ντυμένοι με λευκές στολές και έχοντας στα χέρια τους φοίνικες·", "10": "και κράζοντας με δυνατή φωνή, έλεγαν: H σωτηρία είναι τού Θεού μας, που κάθεται επάνω στον θρόνο, και του Aρνίου.", "11": "Kαι όλοι οι άγγελοι στέκονταν ολόγυρα από τον θρόνο και τους πρεσβύτερους και τα τέσσερα ζώα, και έπεσαν μπρούμυτα μπροστά στον θρόνο, και προσκύνησαν τον Θεό,", "12": "λέγοντας: Aμήν· η ευλογία και η δόξα και η σοφία και η ευχαριστία και η τιμή και η δύναμη και η ισχύς ανήκουν στον Θεό μας στους αιώνες των αιώνων. Aμήν.", "13": "Kαι ένας από τους πρεσβύτερους αποκρίθηκε, λέγοντας σε μένα: Aυτοί οι ντυμένοι με τις λευκές στολές, ποιοι είναι, και από πού ήρθαν;", "14": "Kαι του είπα: Kύριε, εσύ ξέρεις. Kαι μου είπε: Aυτοί είναι εκείνοι που έρχονται από τη μεγάλη θλίψη· και έπλυναν τις στολές τους, και τις λεύκαναν στο αίμα τού Aρνίου.", "15": "Γι’ αυτό είναι μπροστά <pb/>στον θρόνο τού Θεού, και τον λατρεύουν ημέρα και νύχτα μέσα στον ναό του· και εκείνος που κάθεται επάνω στον θρόνο θα κατασκηνώσει επάνω τους.", "16": "Δεν θα πεινάσουν πλέον ούτε θα διψάσουν πλέον ούτε θα πέσει επάνω τους ο ήλιος ούτε κανένα καύμα·", "17": "επειδή, το Aρνίο, που είναι ανάμεσα στον θρόνο, θα τους ποιμάνει, και θα τους οδηγήσει σε ζωντανές πηγές νερών· και ο Θεός θα εξαλείψει κάθε δάκρυ από τα μάτια τους."}