{"1": "<pb/>KAI προς τον άγγελο της εκκλησίας στις Σάρδεις, γράψε: Aυτά λέει εκείνος που έχει τα επτά πνεύματα του Θεού, και τα επτά αστέρια. Ξέρω τα έργα σου, ότι το όνομα έχεις πως ζεις, και είσαι νεκρός.", "2": "Γίνε άγρυπνος, και στήριξε τα υπόλοιπα που πρόκειται να πεθάνουν· επειδή, δεν βρήκα τα έργα σου τέλεια μπροστά στον Θεό.", "3": "Θυμήσου, λοιπόν, πώς παρέλαβες και άκουσες, και φύλαγέ τα, και μετανόησε· αν, λοιπόν, δεν αγρυπνήσεις, θάρθω εναντίον σου σαν κλέφτης, και δεν θα γνωρίσεις ποια ώρα θάρθω εναντίον σου.", "4": "Έχεις λίγα ονόματα και στις Σάρδεις, που δεν μόλυναν τα ιμάτιά τους· και θα περπατήσουν μαζί μου με λευκά, επειδή είναι άξιοι.", "5": "Όποιος νικάει, αυτός θα ντυθεί με λευκά ιμάτια· και δεν θα εξαλείψω το όνομά του από το βιβλίο τής ζωής, και θα ομολογήσω το όνομά του μπροστά στον Πατέρα μου, και μπροστά στους αγγέλους του.", "6": "Όποιος έχει αυτί, ας ακούσει τι λέει το Πνεύμα προς τις εκκλησίες.", "7": "<pb/>KAI προς τον άγγελο της εκκλησίας στη Φιλαδέλφεια, γράψε: Aυτά λέει ο άγιος, ο αληθινός, αυτός που έχει το κλειδί τού Δαβίδ· αυτός που ανοίγει, και κανένας δεν κλείνει· και κλείνει, και κανένας δεν ανοίγει.", "8": "Ξέρω τα έργα σου· δες, έβαλα μπροστά σου μια ανοιγμένη θύρα, και κανένας δεν μπορεί να την κλείσει· επειδή, έχεις μικρή δύναμη, και φύλαξες τον λόγο μου, και δεν αρνήθηκες το όνομά μου.", "9": "Πρόσεξε, θα κάνω αυτούς από τη συναγωγή τού σατανά, που λένε τον εαυτό τους ότι είναι Iουδαίοι, και δεν είναι, αλλά ψεύδονται· πρόσεξε, θα τους κάνω νάρθουν και να προσκυνήσουν μπροστά στα πόδια σου, και να γνωρίσουν ότι εγώ σε αγάπησα.", "10": "Eπειδή, φύλαξες τον λόγο τής υπομονής μου, και εγώ θα σε φυλάξω από την ώρα τού πειρασμού, που πρόκειται νάρθει επάνω σε ολόκληρη την οικουμένη, για να δοκιμάσει αυτούς που κατοικούν επάνω στη γη.", "11": "Πρόσεξε, έρχομαι γρήγορα· κράτα εκείνο που έχεις, για να μη λάβει κανένας το στεφάνι σου.", "12": "Όποιος νικάει, θα τον κάνω στύλο μέσα στον ναό τού Θεού μου, και δεν θα βγει πλέον έξω· και θα γράψω επάνω του το όνομα του Θεού μου, και το όνομα της πόλης τού Θεού μου, της νέας Iερουσαλήμ, που κατεβαίνει από τον ουρανό από τον Θεό μου, και το νέο μου όνομα.", "13": "Όποιος έχει αυτί, ας ακούσει τι λέει το Πνεύμα προς τις εκκλησίες.", "14": "<pb/>KAI προς τον άγγελο της εκκλησίας των Λαοδικέων, γράψε: Aυτά λέει ο Aμήν, ο πιστός και αληθινός μάρτυρας, η αρχή τής κτίσης τού Θεού.", "15": "Ξέρω τα έργα σου, ότι ούτε ψυχρός είσαι ούτε ζεστός· είθε να ήσουν ψυχρός ή ζεστός·", "16": "έτσι, επειδή είσαι χλιαρός, και ούτε ψυχρός ούτε ζεστός, πρόκειται να σε ξεράσω από το στόμα μου.", "17": "Eπειδή, λες ότι: Eίμαι πλούσιος, και πλούτησα, και δεν έχω ανάγκη από τίποτε, και δεν ξέρεις ότι εσύ είσαι ο ταλαίπωρος, και ο ελεεινός, και ο φτωχός, και ο τυφλός και ο γυμνός·", "18": "σε συμβουλεύω να αγοράσεις από μένα χρυσάφι δοκιμασμένο από τη φωτιά, για να πλουτήσεις· και ιμάτια λευκά για να ντυθείς, και να μη φανερωθεί η ντροπή τής γύμνιας σου· και να χρίσεις τα μάτια σου με κολλύριο, για να βλέπεις.", "19": "Eγώ, όσους αγαπάω, τους ελέγχω και τους περνάω από παιδεία· γίνε, λοιπόν, ζηλωτής και μετανόησε.", "20": "Πρόσεξε, στέκομαι στη θύρα και κρούω· αν κάποιος ακούσει τη φωνή μου, και ανοίξει τη θύρα, θα μπω μέσα σ’ αυτόν, και θα δειπνήσω μαζί του και αυτός μαζί μου.", "21": "Όποιος νικάει, θα του δώσω να καθήσει μαζί μου στον θρόνο μου, όπως και εγώ νίκησα, και κάθησα μαζί με τον Πατέρα μου στον θρόνο του.", "22": "Όποιος έχει αυτί, ας ακούσει τι λέει το Πνεύμα προς τις εκκλησίες."}