{
  "1": "The LORD spoke to Moses:",
  "2": "“Speak to the Israelites and tell them, ‘When you enter the land where you are to live, which I am giving you,",
  "3": "and you make an offering by fire to the LORD from the herd or from the flock (whether a burnt offering or a sacrifice for discharging a vow or as a freewill offering or in your solemn feasts) to create a pleasing aroma to the LORD,",
  "4": "then the one who presents his offering to the LORD must bring a grain offering of one-tenth of an ephah of finely ground flour mixed with one fourth of a hin of olive oil.",
  "5": "You must also prepare one-fourth of a hin of wine for a drink offering with the burnt offering or the sacrifice for each lamb.",
  "6": "Or for a ram, you must prepare as a grain offering two-tenths of an ephah of finely ground flour mixed with one-third of a hin of olive oil,",
  "7": "and for a drink offering you must offer one-third of a hin of wine as a pleasing aroma to the LORD.",
  "8": "And when you prepare a young bull as a burnt offering or a sacrifice for discharging a vow or as a peace offering to the LORD,",
  "9": "then a grain offering of three-tenths of an ephah of finely ground flour mixed with half a hin of olive oil must be presented with the young bull,",
  "10": "and you must present as the drink offering half a hin of wine with the fire offering as a pleasing aroma to the LORD.",
  "11": "This is what is to be done for each ox, or each ram, or each of the male lambs or the goats.",
  "12": "You must do so for each one according to the number that you prepare.",
  "13": "“‘Every native-born person must do these things in this way to present an offering made by fire as a pleasing aroma to the LORD.",
  "14": "If a resident foreigner is living with you — or whoever is among you in future generations — and prepares an offering made by fire as a pleasing aroma to the LORD, he must do it the same way you are to do it.",
  "15": "One statute must apply to you who belong to the congregation and to the resident foreigner who is living among you, as a permanent statute for your future generations. You and the resident foreigner will be alike before the LORD.",
  "16": "One law and one custom must apply to you and to the resident foreigner who lives alongside you.’”",
  "17": "The LORD spoke to Moses:",
  "18": "“Speak to the Israelites and tell them, ‘When you enter the land to which I am bringing you",
  "19": "and you eat some of the food of the land, you must offer up a raised offering to the LORD.",
  "20": "You must offer up a cake of the first of your finely ground flour as a raised offering; as you offer the raised offering of the threshing floor, so you must offer it up.",
  "21": "You must give to the LORD some of the first of your finely ground flour as a raised offering in your future generations.",
  "22": "“‘If you sin unintentionally and do not observe all these commandments that the LORD has spoken to Moses —",
  "23": "all that the LORD has commanded you by the authority of Moses, from the day that the LORD commanded Moses and continuing through your future generations —",
  "24": "then if anything is done unintentionally without the knowledge of the community, the whole community must prepare one young bull for a burnt offering — for a pleasing aroma to the LORD — along with its grain offering and its customary drink offering, and one male goat for a purification offering.",
  "25": "And the priest is to make atonement for the whole community of the Israelites, and they will be forgiven, because it was unintentional and they have brought their offering, an offering made by fire to the LORD, and their purification offering before the LORD, for their unintentional offense.",
  "26": "And the whole community of the Israelites and the resident foreigner who lives among them will be forgiven, since all the people were involved in the unintentional offense.",
  "27": "“‘If any person sins unintentionally, then he must bring a yearling female goat for a purification offering.",
  "28": "And the priest must make atonement for the person who sins unintentionally — when he sins unintentionally before the LORD — to make atonement for him, and he will be forgiven.",
  "29": "You must have one law for the person who sins unintentionally, both for the native-born among the Israelites and for the resident foreigner who lives among them.",
  "30": "“‘But the person who acts defiantly, whether native-born or a resident foreigner, insults the LORD. That person must be cut off from among his people.",
  "31": "Because he has despised the word of the LORD and has broken his commandment, that person must be completely cut off. His iniquity will be on him.’”",
  "32": "When the Israelites were in the wilderness they found a man gathering wood on the Sabbath day.",
  "33": "Those who found him gathering wood brought him to Moses and Aaron and to the whole community.",
  "34": "They put him in custody, because there was no clear instruction about what should be done to him.",
  "35": "Then the LORD said to Moses, “The man must surely be put to death; the whole community must stone him with stones outside the camp.”",
  "36": "So the whole community took him outside the camp and stoned him to death, just as the LORD commanded Moses.",
  "37": "The LORD spoke to Moses:",
  "38": "“Speak to the Israelites and tell them to make tassels for themselves on the corners of their garments throughout their generations, and put a blue thread on the tassel of the corners.",
  "39": "You must have this tassel so that you may look at it and remember all the commandments of the LORD and obey them and so that you do not follow after your own heart and your own eyes that lead you to unfaithfulness.",
  "40": "Thus you will remember and obey all my commandments and be holy to your God.",
  "41": "I am the LORD your God, who brought you out of the land of Egypt to be your God. I am the LORD your God.”"
}