{"1": "<pb/>Y DEL azul, y púrpura, y carmesí, hicieron las vestimentas del ministerio para ministrar en el santuario, y asimismo hicieron las vestiduras sagradas para Aarón; como Jehová lo había mandado a Moisés.", "2": "Hizo también el efod de oro, de azul y púrpura y carmesí, y lino torcido.", "3": "Y extendieron las planchas de oro, y cortaron hilos para tejerlos entre el azul, y entre la púrpura, y entre el carmesí, y entre el lino, con delicada obra.", "4": "Le hicieron las hombreras para que se juntasen; y se unían en sus dos lados.", "5": "Y el cinto del efod que estaba sobre él, era de lo mismo, conforme a su obra; de oro, azul, y púrpura, y carmesí, y lino torcido; como Jehová lo había mandado a Moisés.", "6": "Y labraron las piedras de ónice montadas en engastes de oro, grabadas de grabadura de sello con los nombres de los hijos de Israel:", "7": "Y las puso sobre las hombreras del efod, por piedras de memoria a los hijos de Israel; como Jehová lo había mandado a Moisés.", "8": "Hizo también el pectoral de obra de arte, como la obra del efod, de oro, azul, y púrpura, y carmesí, y lino torcido.", "9": "Era cuadrado: doble hicieron el pectoral: su longitud era de un palmo, y de un palmo su anchura, doblado.", "10": "Y engastaron en él cuatro hileras de piedras. La primera hilera era en sardio, un topacio, y un carbunclo; esta era la primera hilera.", "11": "La segunda hilera, una esmeralda, un zafiro, y un diamante.", "12": "La tercera hilera, un jacinto, un ágata, y una amatista.", "13": "Y la cuarta hilera, un berilo, un ónice, y un jaspe; montadas y encajadas en sus engastes de oro.", "14": "Y las piedras eran conforme a los nombres de los hijos de Israel, doce según los nombres de ellos; como grabaduras de sello, cada una con su nombre según las doce tribus.", "15": "Hicieron también sobre el pectoral las cadenas pequeñas de hechura de trenza, de oro puro.", "16": "Hicieron asimismo los dos engastes y los dos anillos, de oro; y pusieron los dos anillos de oro en los dos cabos del pectoral.", "17": "Y pusieron las dos trenzas de oro en aquellos dos anillos a los cabos del pectoral.", "18": "Y fijaron los dos cabos de las dos trenzas en los dos engastes, que pusieron sobre las hombreras del efod, en la parte delantera de él.", "19": "E hicieron dos anillos de oro, que pusieron en los dos cabos del pectoral, en su orilla, a la parte baja del efod.", "20": "Hicieron además dos anillos de oro, los cuales pusieron en las dos hombreras del efod, abajo en la parte delantera, delante de su juntura, sobre el cinto del efod.", "21": "Y ataron el pectoral de sus anillos a los anillos del efod con un cordón de azul, para que estuviese sobre el cinto del mismo efod, y no se apartase el pectoral del efod; como Jehová lo había mandado a Moisés.", "22": "Hizo también el manto del efod de obra de tejedor, todo de azul.", "23": "Con su abertura en medio de él, como el cuello de un coselete, con un borde en derredor de la abertura, porque no se rompiese.", "24": "E hicieron en las orillas del manto las granadas de azul, y púrpura, y carmesí, y lino torcido.", "25": "Hicieron también las campanillas de oro puro, y pusieron las campanillas entre las granadas por las orillas del manto alrededor, entre las granadas.", "26": "Una campanilla y una granada, una campanilla y una granada alrededor, en las orillas del manto, para ministrar; como Jehová lo mandó a Moisés.", "27": "Igualmente hicieron las túnicas de lino fino de obra de tejedor, para Aarón y para sus hijos;", "28": "Asimismo la mitra de lino fino, y los adornos de las tiaras de lino fino, y los calzoncillos de lino, de lino torcido;", "29": "También el cinto de lino torcido, y de azul, y púrpura, y carmesí, de obra de recamador; como Jehová lo mandó a Moisés.", "30": "Hicieron asimismo la plancha de la corona santa de oro puro, y escribieron en ella como grabado de sello, SANTIDAD A JEHOVÁ.", "31": "Y pusieron en ella un cordón de azul, para colocarla en alto sobre la mitra; como Jehová lo había mandado a Moisés.", "32": "<pb/>Así fue acabada toda la obra del tabernáculo, del tabernáculo de la congregación; e hicieron los hijos de Israel como Jehová lo había mandado a Moisés: así lo hicieron.", "33": "Y trajeron el tabernáculo a Moisés, el tabernáculo y todos sus vasos; sus corchetes, sus tablas, sus vigas, y sus columnas, y sus basas;", "34": "Y la cubierta de pieles rojas de carneros, y la cubierta de pieles de tejones, y el velo del pabellón;", "35": "El arca del testimonio, y sus varas, y el propiciatorio;", "36": "La mesa, todos sus vasos, y el pan de la proposición;", "37": "El candelero puro, sus candilejas, las lámparas que debían mantenerse en orden, y todos sus vasos, y el aceite para la luminaria;", "38": "Y el altar de oro, y el aceite de la unción, y el incienso aromático, y el pabellón para la puerta del tabernáculo;", "39": "El altar de bronce, con su enrejado de bronce, sus varas, y todos sus vasos; y la fuente, y su basa;", "40": "Las cortinas del atrio, y sus columnas, y sus basas, y el pabellón para la puerta del atrio, y sus cuerdas, y sus estacas, y todos los vasos del servicio del tabernáculo, del tabernáculo de la congregación;", "41": "las vestimentas del servicio para ministrar en el santuario, las sagradas vestiduras para Aarón el sacerdote, y las vestiduras de sus hijos, para ministrar en el sacerdocio.", "42": "En conformidad a todas las cosas que Jehová había mandado a Moisés, así hicieron los hijos de Israel toda la obra.", "43": "Y vio Moisés toda la obra, y he aquí que la habían hecho como Jehová había mandado; y los bendijo."}