{"1": "<pb/>[(a) Al tercer día, y una vez acabada su oración, se despojó de sus vestidos de orante y se vistió de reina. Recobrada su espléndida belleza, invocó a Dios, que vela sobre todos y los salva, y tomando a dos siervas, se apoyó suavemente en una de ellas, mientras la otra la seguía alzando el ruedo del vestido. (b) Iba resplandeciente, en el apogeo de su belleza, con rostro alegre como de enamorada, aunque su corazón estaba oprimido por la angustia. (c) Franqueando todas las puertas, llegó hasta la presencia del rey. Estaba el rey sentado en su trono, revestido de las vestiduras de las ceremonias públicas, cubierto de oro y piedras preciosas y con aspecto verdaderamente impresionante. (d) Alzando su rostro, resplandeciente de gloria, lanzó una mirada tan colmada de ira que la reina se desvaneció; perdió el color y apoyó la cabeza sobre la sierva que la precedía. (e) Mudó entonces Dios el corazón del rey en dulzura, angustiado se precipitó del trono y la tomó en sus brazos y, en tanto ella se recobraba, le dirigía dulces palabras, (f) diciendo: \"¿Qué ocurre, Ester? Yo soy tu hermano, ten confianza. No morirás, pues mi mandato sólo alcanza a la gente común. Acércate.\"]", "2": "Y tomando el rey el cetro de oro, lo puso sobre el cuello de Ester, y la besó, diciendo: \"Háblame.\" [(a) Ella respondió: \"Te he visto, señor, como a un ángel de Dios y mi corazón se turbó ante el temor de tu gloria. Porque eres admirable, señor, y tu rostro está lleno de dignidad.\" (b) Y en diciendo esto, se desmayó de nuevo. El rey se turbó, y todos sus cortesanos se esforzaron por reanimarla.]", "3": "El rey le preguntó: \"¿Qué sucede, reina Ester? ¿Qué deseas? Incluso la mitad del reino te será dada.\"", "4": "Respondió Ester: \"Si al rey le place, venga hoy el rey, con Amán, al banquete que le tengo preparado.\"", "5": "Respondió el rey: \"Avisad inmediatamente a Amán para que se cumpla el deseo de Ester.\" El rey y Amán fueron al banquete preparado por Ester", "6": "y, durante el banquete, dijo el rey a Ester: \"¿Qué quieres pedir?, pues se te dará. ¿Qué deseas? Hasta la mitad del reino te será concedida.\"", "7": "Ester respondió: \"¿Mi petición y mi deseo?", "8": "Si cuento con la benevolencia del rey, y si al rey le place escuchar mi petición y cumplir mi deseo, que vengan mañana el rey y Amán al banquete que he preparado para ellos. Y haré entonces lo que el rey me pide.\"", "9": "Salió aquel día Amán contento y con alegre corazón; pero, al ver a Mardoqueo en la Puerta Real, que no se levantaba, ni siquiera se movía ante él, se llenó Amán de ira contra Mardoqueo,", "10": "pero se dominó y, yéndose a su casa, mandó venir a sus amigos y a su mujer Zeres", "11": "y les habló de su gloria y sus riquezas, de sus muchos hijos y de cómo el rey lo había encumbrado, elevándolo por encima de los jefes y servidores del rey.", "12": "Y añadió: \"Más aún; la reina Ester me ha invitado a mí solo, junto con el rey, a un banquete que ha preparado; también para mañana estoy invitado por ella, junto con el rey.", "13": "Pero todo esto nada significa para mí, mientras vea que el judío Mardoqueo sigue sentado a la Puerta Real.\"", "14": "Su mujer Zeres y todos sus amigos le respondieron: \"Manda preparar una horca de cincuenta codos de altura y mañana por la mañana pides al rey que cuelguen de ella a Mardoqueo; así podrás ir satisfecho al banquete con el rey.\" Agradó el consejo a Amán y mandó preparar la horca."}