{
  "1": "Ποιο είναι το πρακτικό συμπέρασμα; Θα εξακολουθήσουμε να αμαρτάνουμε, για να περισσέψει η χάρη;",
  "2": "Ποτέ τέτοιο πράγμα! Εμείς είμαστε πεθαμένοι για την αμαρτία. Πώς λοιπόν θα εξακολουθήσουμε να ζούμε κάτω από την εξουσία της;",
  "3": "Ή μήπως λησμονείτε πως το βάπτισμα στο όνομα του Χριστού σημαίνει συμμετοχή στο θάνατό του;",
  "4": "Πραγματικά, το βάπτισμά μας σημαίνει τη συμμετοχή μας στο θάνατο και στην ταφή του Χριστού. Κι όπως ο Πατέρας Θεός με τη δύναμή του ανέστησε το Χριστό από τους νεκρούς, το ίδιο κι εμείς μπορούμε να ζήσουμε μια νέα ζωή.",
  "5": "Όπως δηλαδή ενταχθήκαμε οργανικά στο σώμα του Χριστού με μια πράξη που συμβολίζει συμμετοχή στο θάνατό του, έτσι θα συμμετάσχουμε πραγματικά και στην ανάστασή του.",
  "6": "Ξέρουμε άλλωστε με βεβαιότητα τούτο: Ο παλιός αμαρτωλός εαυτός μας πέθανε στο σταυρό μαζί με το Χριστό. Έτσι, έπαψε να ζει ο αμαρτωλός άνθρωπος και δεν είμαστε πια υπόδουλοι στο ζυγό της αμαρτίας.",
  "7": "Γιατί σ’ έναν που πέθανε, η αμαρτία δεν έχει πια καμιά εξουσία.",
  "8": "Αν, λοιπόν, πεθάναμε μαζί με το Χριστό, είμαστε βέβαιοι πως θα ζήσουμε κιόλας μαζί του.",
  "9": "Ξέρουμε άλλωστε καλά πως ο αναστημένος Χριστός δεν είναι πια υπόδουλος στο θάνατο, γιατί ο θάνατος δεν τον εξουσιάζει πια.",
  "10": "Πέθανε αυτός για να νεκρώσει μια για πάντα την αμαρτία με το σταυρικό του θάνατο, κι η τωρινή του ζωή είναι ζωή κοντά στο Θεό.",
  "11": "Έτσι να σκέφτεστε κι εσείς για τον εαυτό σας: Έχετε πεθάνει για την αμαρτία, κι η ζωή σας βρίσκεται πια κοντά στο Θεό χάρη στην ένωσή σας με τον Ιησού Χριστό τον Κύριό μας.",
  "12": "Μην αφήνετε, λοιπόν, την αμαρτία να κυριαρχεί στο φθαρτό σας σώμα, και μην υπακούετε σ’ αυτήν υποκύπτοντας στις επιθυμίες αυτού του σώματος.",
  "13": "Κι ακόμα, μην αφήνετε τίποτε από τον εαυτό σας στη διάθεση της αμαρτίας ώστε αυτή να το χρησιμοποιήσει εναντίον σας σαν όργανο για το κακό. Αντίθετα, να προσφέρετε τον εαυτό σας στο Θεό, όπως ταιριάζει σε ανθρώπους που πέθαναν κι αναστήθηκαν για μια νέα ζωή. Να κάνετε κάθε μέλος σας όπλο στα χέρια του Θεού για το καλό.",
  "14": "Δεν μπορεί πια, λοιπόν, η αμαρτία να σας εξουσιάσει, γιατί ζείτε όχι κάτω από την κυριαρχία του νόμου, αλλά στο χώρο της χάρης του Θεού.",
  "15": "Ποιο είναι το συμπέρασμα; Να αμαρτάνουμε, μια και δε μας εξουσιάζει ο νόμος αλλά η χάρη του Θεού; Ποτέ τέτοιο πράγμα!",
  "16": "Δεν ξέρετε πως σ’ όποιον δείχνετε δουλική υπακοή, σ’ αυτόν και ανήκετε ολοκληρωτικά; Έτσι, ή ανήκετε στην αμαρτία, και τότε σας περιμένει ο αιώνιος θάνατος ή υπακούτε στο Θεό, και σας προσμένει η σωτηρία μαζί του.",
  "17": "Ας ευχαριστήσουμε το Θεό! Παλιότερα υπήρξατε βέβαια δούλοι της αμαρτίας, τώρα όμως δεχτήκατε με την καρδιά σας και υποτάξατε όλο το είναι σας στην αλήθεια που διδαχτήκατε.",
  "18": "Είστε, λοιπόν, ελεύθεροι πια από το ζυγό της αμαρτίας κι υπηρετείτε το καλό και το δίκαιο.",
  "19": "Χρησιμοποιώ την ανθρώπινη εικόνα της δουλείας, γιατί δεν μπορείτε αλλιώτικα να με καταλάβετε. Παλιότερα είχατε υποδουλώσει όλο το είναι σας σε πάθη και πράξεις αντίθετες στο θεϊκό θέλημα, με αποτέλεσμα να ζείτε αντίθετα προς τις εντολές του Θεού. Έτσι πρέπει και τώρα να υποδουλώσετε όλο το είναι σας στο θεϊκό θέλημα, για να βρεθείτε κοντά στο Θεό.",
  "20": "Μην ξεχνάτε πως, όσον καιρό ήσασταν υπόδουλοι στην αμαρτία, ήσασταν μακριά από το θέλημα του Θεού.",
  "21": "Ποιο ήταν το κέρδος σας από τη διαγωγή σας εκείνη; Ντρέπεστε τώρα γι’ αυτήν, γιατί οδηγούσε τελικά στο θάνατο.",
  "22": "Τώρα όμως είστε ελεύθεροι πια από την αμαρτία κι ανήκετε στο Θεό. Καρπός της καινούριας ζωής σας είναι η αγιοσύνη, και το τέλος της πορείας σας είναι η αιώνια ζωή.",
  "23": "Γιατί ο μισθός που δίνει η αμαρτία είναι ο θάνατος, ενώ το δώρο που χαρίζει ο Θεός είναι η αιώνια ζωή, την οποία έφερε ο Ιησούς Χριστός, ο Κύριός μας."
}