{
  "1": "Ο Θεός, αδερφοί, μάς έδειξε το έλεός του. Σας παρακαλώ, λοιπόν, να του προσφέρετε όλο τον εαυτό σας θυσία ζωντανή, άγια, ευπρόσδεκτη στο Θεό. Αυτή είναι η πραγματική πνευματική σας λατρεία.",
  "2": "Μην προσαρμόζεστε στη νοοτροπία αυτού του κόσμου, αλλά να μεταμορφώνεστε συνεχώς προς το καλό, αποκτώντας το νέο φρόνημα του πιστού. Έτσι θα μπορείτε να διακρίνετε ποιο είναι το θέλημα του Θεού, το καλό και αρεστό στο Θεό και τέλειο.",
  "3": "Με τη χάρη του Θεού, που μου δόθηκε, ως απόστολος απευθύνομαι στον καθένα από σας και σας λέω: μη φρονείτε για τον εαυτό σας παραπάνω απ’ ό,τι πρέπει να φρονείτε, αλλά να σας διακρίνει η μετριοφροσύνη και η σύνεση. Θυμηθείτε πως στο χώρο της πίστεως ο Θεός είναι που χάρισε στον καθένα σας ό,τι έχετε.",
  "4": "Παράδειγμα το σώμα μας: έχουμε πολλά μέλη, δεν επιτελούν όμως όλα την ίδια λειτουργία.",
  "5": "Έτσι και το πλήθος των χριστιανών είμαστε ένα σώμα χάρη στο Χριστό, και καθένας μας αποτελεί μέλος του σώματος, που μέλη του είναι και όλοι οι άλλοι.",
  "6": "Η χάρη του Θεού μάς έδωσε διάφορα πνευματικά χαρίσματα: Άλλος είναι προφήτης, για να κηρύττει ανάλογα με το βαθμό της πίστεώς του·",
  "7": "άλλος έχει το χάρισμα της διακονίας, για να προσφέρει τις υπηρεσίες του. Το ίδιο να κάνει κι ο δάσκαλος του λαού του Θεού με τη διδασκαλία·",
  "8": "κι όποιος έχει το χάρισμα να στηρίζει τους αδερφούς, να τους στηρίζει. Αλλά κι όποιος μοιράζει τα αγαθά του με τους άλλους, να το κάνει με απλότητα· ο προϊστάμενος να δείχνει ζήλο για το έργο του· όποιος μοιράζει τις ελεημοσύνες να το κάνει με καλοσύνη.",
  "9": "Η αγάπη σας να είναι ειλικρινής. Να αποστρέφεστε το κακό και να ακολουθείτε το καλό.",
  "10": "Να δείχνετε με στοργή την αγάπη σας για τους άλλους πιστούς. Να συναγωνίζεστε ποιος θα δείξει περισσότερη εκτίμηση στον άλλο.",
  "11": "Μην είστε οκνηροί σ’ ό,τι πρέπει να δείχνετε ζήλο, να έχετε πνευματικό ενθουσιασμό, να υπηρετείτε τον Κύριο.",
  "12": "Η ελπίδα να σας δίνει χαρά. Να έχετε υπομονή στις δοκιμασίες. Να επιμένετε στην προσευχή.",
  "13": "Να βοηθάτε τους άλλους χριστιανούς, όταν βρίσκονται σε ανάγκη, και να επιδιώκετε να φιλοξενείτε τους αδερφούς.",
  "14": "Να προσεύχεστε για το καλό των διωκτών σας, να ζητάτε την ευλογία του Θεού γι’ αυτούς κι όχι να τους καταριέστε.",
  "15": "Να μετέχετε στη χαρά όσων χαίρονται και στη λύπη όσων λυπούνται.",
  "16": "Να έχετε ομόνοια μεταξύ σας. Μην είστε υπερήφανοι, αλλά να συναναστρέφεστε και τους απλοϊκούς χριστιανούς. Μην έχετε την ψευδαίσθηση πως είστε σοφοί.",
  "17": "Αν κάποιος σας κάνει κακό, μην του το ανταποδίδετε. Φροντίζετε να κάνετε το καλό σ’ όλους τους ανθρώπους.",
  "18": "Όσο εξαρτάται από σας, να ζείτε ειρηνικά με όλους.",
  "19": "Μην αγωνίζεστε, αγαπητοί, να πάρετε εσείς εκδίκηση, γιατί αυτό είναι δουλειά του Θεού την ώρα της κρίσεως. Όπως λέει η Γραφή: Δική μου είναι η εκδίκηση, εγώ θα τους το ξεπληρώσω, λέει ο Κύριος.",
  "20": "Αν λοιπόν πεινάει ο εχθρός σου, δώσ’ του να φάει· αν διψάει, δώσ’ του να πιει· μ’ αυτή την τακτική θα τον κάνεις να αισθανθεί τύψεις και ντροπή.",
  "21": "Μην αφήνεις να σε νικήσει το κακό, αλλά να νικάς το κακό με το αγαθό."
}