{"1": "<pb/>«Recorred las calles de Jerusalén, observad con cuidado, buscad por las plazas. Si encontráis una sola personaque practique la justicia y busque la verdad, yo perdonaré a esta ciudad.", "2": "Aunque juran: “Por la vida del Señor”, de hecho juran en falso. »", "3": "Señor, ¿acaso no buscan tus ojos la verdad?Golpeaste a esa gente, y no les dolió, acabaste con ellos, y no quisieron ser corregidos. Endurecieron su rostro más que una roca, y no quisieron arrepentirse.", "4": "Entonces pensé: «Así es la plebe; siempre actúan como necios, porque no conocen el camino del Señorni las demandas de su Dios.", "5": "Me dirigiré a los líderesy les hablaré; porque ellos sí conocen el camino del Señory las demandas de su Dios. »Pero ellos también quebrantaron el yugoy rompieron las ataduras.", "6": "Por eso los herirá el león de la selvay los despedazará el lobo del desierto; frente a sus ciudades está el leopardo al acecho, y todo el que salga de ellas será despedazado, pues son muchas sus rebelionesy numerosas sus infidelidades.", "7": "«¿Por qué habré de perdonarte?Tus hijos me han abandonado, han jurado por los que no son dioses. Cuando suplí sus necesidades, ellos cometieron adulterioy en tropel se volcaron a los prostíbulos.", "8": "Son como caballos bien cebados y fogosos; todos relinchan por la mujer ajena.", "9": "¿Y no los he de castigar por esto? — afirma el Señor — . ¿Acaso no he de vengarme de semejante nación?", "10": "»Subid por los surcos de esta viñay arrasadla, pero no acabéis con ella. Arrancadle sus sarmientos, porque no son del Señor.", "11": "Pues las casas de Israel y de Judáme han sido más que infieles», afirma el Señor.", "12": "Ellas han negado al Señor, y hasta dicen: «¡Dios no existe!Ningún mal vendrá sobre nosotros, no sufriremos guerras ni hambre. »", "13": "Los profetas son como el viento: la palabra del Señor no está en ellos. ¡Que así les suceda!", "14": "Por eso, así dice el Señor, el Dios Todopoderoso: «Por cuanto el pueblo ha hablado así, mis palabras serán como fuego en tu boca, y este pueblo, como un montón de leña. Ese fuego los consumirá.", "15": "»Pueblo de Israel, voy a traer contra vosotros una nación lejana, una nación fuerte y antigua, una nación cuyo idioma no conocéis, cuyo lenguaje no entendéis. — afirma el Señor — .", "16": "Todos ellos son guerreros valientes; sus flechas presagian la muerte.", "17": "Acabarán con tu cosecha y tu alimento, devorarán a tus hijos e hijas, matarán a tus rebaños y ganados, y destruirán tus viñas y tus higueras. Tus ciudades fortificadas, en las que pusiste tu confianza, serán pasadas a filo de espada.", "18": "»Sin embargo, aun en aquellos días no os destruiré por completo — afirma el Señor — .", "19": "Y cuando te pregunten: “¿Por qué el Señor, nuestro Dios, nos ha hecho todo esto?”, tú les responderás: “Así como vosotros me habéis abandonado y en vuestra propia tierra habéis servido a dioses extranjeros, así también en tierra extraña serviréi", "20": "Anunciad esto entre los descendientes de Jacoby proclamadlo en Judá:", "21": "Escucha esto, pueblo necio e insensato, que tiene ojos pero no ve, que tiene oídos pero no oye.", "22": "¿Acaso has dejado de temerme? — afirma el Señor — . ¿No debieras temblar ante mí?Yo puse la arena como límite del mar, como frontera perpetua e infranqueable. Aunque se agiten sus olas, no podrán prevalecer; aunque bramen, no franquearán esa frontera.", "23": "Pero este pueblo tiene un corazón terco y rebelde; se ha descarriado, ha sido infiel.", "24": "No reflexionan ni dicen: “Temamos al Señor, nuestro Dios, quien a su debido tiempo nos da lluvia, las lluvias de otoño y primavera, y nos asegura las semanas señaladaspara la cosecha. ”", "25": "Vuestras iniquidadesos han quitado estos beneficios; vuestros pecados os han privadode estas bendiciones.", "26": "Sin duda en mi pueblo hay malvados, que están al acecho como cazadores de aves, que ponen trampas para atrapar a la gente.", "27": "Como jaulas llenas de pájaros, llenas de engaño están sus casas; por eso se han vuelto poderosos y ricos,", "28": "gordos y pedantes. Sus obras de maldad no tienen límite: no hacen justicia al huérfano, para que su causa prospere; ni defienden tampocoel derecho de los menesterosos.", "29": "¿Y no los he de castigar por esto?¿No he de vengarme de semejante nación? — afirma el Señor — .", "30": "Algo espantoso y terribleha ocurrido en este país.", "31": "Los profetas profieren mentiras, los sacerdotes gobiernan a su antojo, ¡y mi pueblo tan campante!Pero, ¿qué vais a hacer vosotroscuando todo haya terminado?"}