{"1": "<pb/>Así dice el Señor Todopoderoso, el Dios de Israel, acerca de Moab: «¡Ay de Nebo, porque será devastada!¡Quiriatayin será capturada y puesta en vergüenza!¡Su fortaleza será humillada y destruida!", "2": "La gloria de Moab ha desaparecido; en Hesbón maquinan el mal contra ella: “¡Venid, hagamos desaparecer a esta nación!”También tú, Madmén, serás silenciada, y la espada te perseguirá.", "3": "Se oye el clamor desde Joronayin: ¡devastación y gran destrucción!", "4": "Moab será quebrantada; ya se oyen los gritos de sus pequeños.", "5": "Por la cuesta de Luhitsuben llorando sin cesar; por la bajada de Joronayinse oyen gritos de dolor, por causa de la destrucción.", "6": "¡Huid! ¡Sálvese quien pueda!¡Sed como las zarzas del desierto!", "7": "Por cuanto confías en tus obras y en tus riquezas, también tú serás capturada. Quemós, tu dios, irá al exilio, junto con sus sacerdotes y oficiales.", "8": "El destructor vendrá contra toda ciudad, y ni una sola de ellas escapará. El valle quedará en ruinas, y la meseta quedará destruida, tal como lo ha dicho el Señor.", "9": "Colocad una lápida para Moab, porque yace destruida; sus ciudades están desoladas, y sin habitante alguno.", "10": "»¡Maldito el que sea negligentepara realizar el trabajo del Señor!¡Maldito el que de la sangreretraiga su espada!", "11": "»Moab ha vivido en paz desde su juventud; ha reposado sobre sus heces. No ha pasado de vasija en vasija, ni ha ido jamás al exilio. Por eso conserva su sabory no pierde su aroma.", "12": "Pero vienen días — afirma el Señor — en que enviaré gente que transvasará a Moab; y vaciará sus vasijasy romperá sus cántaros.", "13": "Entonces Moab se avergonzará de Quemós, como el pueblo de Israel se avergonzó de Betel, santuario en el que había depositado su confianza.", "14": "»¿Cómo os atrevéis a decir: “Somos guerreros, hombres valientes para la guerra”?", "15": "Moab será devastaday sus ciudades, invadidas — afirma el Rey, cuyo nombre es el Señor Todopoderoso — : Lo mejor de su juventuddescenderá al matadero.", "16": "La ruina de Moab se acerca; su calamidad es inminente.", "17": "Llorad por él todos sus vecinos, los que sabéis de su fama. Decid: “¡Cómo se ha quebrado el cetrotan poderoso e imponente!”", "18": "»Tú, que habitas en Dibón: desciende de tu lugar de honory siéntate en el sequedal, porque el destructor de Moab te atacay destruye tus fortificaciones.", "19": "Tú, que habitas en Aroer, párate a la vera del camino, y observa; pregunta a los que huyen, hombres y mujeres: “¿Qué es lo que ha sucedido?”", "20": "Moab está humillado; ha sido destrozado. ¡Gemid y clamad!¡Anunciad por el río Arnónque Moab ha sido devastado!", "21": "El juicio ha llegado hasta la mesetacontra Holón, Yahaza y Mefat;", "22": "contra Dibón, Nebo y Bet Diblatayin;", "23": "contra Quiriatayin, Bet Gamul y Bet Megón,", "24": "contra Queriot y Bosra, y contra todas las ciudades de Moab, cercanas y lejanas.", "25": "El poder de Moab ha desaparecido; ¡su fuerza está abatida! — afirma el Señor — .", "26": "»¡Emborrachad a Moab, porque ha desafiado al Señor!¡Que se regodee en su vómito, y se convierta en objeto de burla!", "27": "¿Acaso no te burlabas de Israel, y con tus palabras lo despreciabas, como si hubiera sido sorprendido entre ladrones?", "28": "Habitantes de Moab, ¡Abandonad las ciudadesy vivid entre las rocas!Sed como las palomasque anidan al borde de los precipicios.", "29": "»Conocemos bien el orgullo de Moab, ese orgullo exagerado. ¡Tanta soberbia y tanto orgullo!¡Tanta arrogancia y altivez!", "30": "Yo conozco su insolencia, pero sus jactancias no logran nada — afirma el Señor — .", "31": "Por eso lloro por Moab; gimo por toda su gente, sollozo por el pueblo de Quir Jeres.", "32": "Lloro por ti, viña de Sibma, más que por Jazer; tus sarmientos sobrepasan el mary llegan hasta Jazer, pero caerá el destructorsobre tu cosecha y sobre tu vendimia.", "33": "De los fértiles campos de Moabhan desaparecido el gozo y alegría. Acabé con el vino de tus lagares; ya nadie pisa las uvas entre gritos de alborozo; los gritos ya no son de regocijo.", "34": "»El clamor de Hesbón llega hasta Elalé y Yahaza, su voz se alza desde Zoarhasta Joronayin y Eglat Selisiyá. Porque hasta las aguas de Nimrínse han secado.", "35": "Acabaré con la gente de Moabque ofrece sacrificios en altares paganosy quema incienso a sus dioses — afirma el Señor — .", "36": "»Por eso, con sonido de flautasgime por Moab mi corazón; con sonido de flautasgime mi corazón por Quir Jeres, porque han desaparecidolas riquezas que acumularon.", "37": "Toda cabeza está rapaday toda barba rasurada; en todas las manos hay incisiones, y todos están vestidos de luto.", "38": "Sobre todos los techos de Moab, y por todas sus plazas, sólo se escuchan lamentos; porque rompí en pedazos a Moabcomo a una vasija desechada — afirma el Señor — .", "39": "¡Cómo quedó hecha pedazos!¡Cómo gimen!Moab ha vuelto la espaldadel todo avergonzada. Es para todos sus vecinosobjeto de burla y de terror. »", "40": "Así dice el Señor: «¡Mirad! Vuela el enemigo como águila; sobre Moab despliega sus alas.", "41": "Sus ciudades serán capturadas, y conquistadas sus fortalezas. En aquel día, el corazón de los guerreros de Moabserá como el de una parturienta.", "42": "Moab será destruida como nación, porque ha desafiado al Señor.", "43": "El terror, la fosa y la trampa, aguardan al habitante de Moab — afirma el Señor — .", "44": "El que huya del terror caerá en la fosa; el que salga de la fosa caerá en la trampa; porque yo hago venir sobre Moabel tiempo de su castigo — afirma el Señor — .", "45": "A la sombra de Hesbónse detienen exhaustos los fugitivos. De Hesbón sale un fuego; de la ciudad de Sijón, una llamaque consume las sienes de Moaby el cráneo de los arrogantes y revoltosos.", "46": "¡Ay de ti, Moab!El pueblo de Quemós está destruido; tus hijos son llevados al exilio; tus hijas, al cautiverio.", "47": "Pero en los días veniderosyo cambiaré la suerte de Moab», afirma el Señor. Aquí concluye el juicio contra Moab."}