{"1": "<pb/>«Israel, si piensas volver, vuélvete a mí — afirma el Señor — . Si quitas de mi vista tus ídolos abominablesy no te alejas de mí,", "2": "si con fidelidad, justicia y rectitudjuras: “Por la vida del Señor”, entonces “en él serán benditas las naciones, y en él se gloriarán”. »", "3": "Así dice el Señora los habitantes de Judá y de Jerusalén: «Abrid surcos en terrenos no labrados, y no sembréis entre espinos.", "4": "Habitantes de Judá y de Jerusalén, marcad vuestro corazón con la señal del pacto: circuncidaos para honrar al Señor, no sea que por la maldad de vuestras obrasmi furor se encienda como el fuegoy arda sin que nadie pueda apagarlo.", "5": "<pb/>»¡Anunciadlo en Judá, proclamadlo en Jerusalén!¡Tocad la trompeta por todo el país!Gritad en voz alta: “¡Reuníos y entremosen las ciudades fortificadas!”", "6": "Señalad a Sión con la bandera; ¡Buscad refugio, no os detengáis!Porque yo traigo del nortecalamidad y gran destrucción.", "7": "Un león ha salido del matorral, un destructor de naciones se ha puesto en marcha; ha salido de su lugar de origenpara desolar tu tierra; tus ciudades quedarán en ruinasy totalmente despobladas.", "8": "Por esto, vestíos de luto, Lamentaos y gemid, porque la ardiente ira del Señorno se ha apartado de nosotros.", "9": "»En aquel día desfalleceráel corazón del rey y de los jefes; los sacerdotes se llenarán de pánicoy los profetas quedarán atónitos», afirma el Señor.", "10": "Yo dije: «¡Ah, Señor mi Dios, cómo has engañado a este pueblo y a Jerusalén!Dijiste: “Tendrán paz”, pero tienen la espada en el cuello. »", "11": "En aquel tiempo se les diráa este pueblo y a Jerusalén: «Desde las estériles lomas del desiertosopla un viento abrasadoren dirección a la capital de mi pueblo. No es el viento que sirve para aventarni para limpiar el trigo;", "12": "el viento que haré venires demasiado fuerte para eso, porque yo mismodictaré sentencia contra ellos. »", "13": "¡Miradlo avanzar como las nubes!¡Sus carros de guerra parecen un huracán!¡Sus caballos son más veloces que las águilas!¡Ay de nosotros! ¡Estamos perdidos!", "14": "Jerusalén, limpia de maldad tu corazónpara que seas salvada. ¿Hasta cuándo hallarán lugar en tilos pensamientos perversos?", "15": "Una voz anuncia desgraciadesde Dan y desde las colinas de Efraín.", "16": "«Advertid a las naciones, proclamadlo contra Jerusalén: “De lejanas tierras vienen sitiadoreslanzando gritos de guerracontra las ciudades de Judá. ”", "17": "La rodean como quien cuida un campo, porque ella se rebeló contra mí — afirma el Señor — .", "18": "Tu conducta y tus accioneste han causado todo esto. Ésta es tu desgracia. ¡Qué amarga es!", "19": "¡Qué angustia, qué angustia!¡Me retuerzo de dolor!Mi corazón se agita. ¡Ay, corazón mío!¡No puedo callarme!Puedo escuchar el toque de trompetay el grito de guerra.", "20": "Un desastre llama a otro desastre; todo el país está devastado. De repente fueron destruidoslas tiendas y los pabellones donde habito.", "21": "¿Hasta cuándo tendré que ver la banderay escuchar el toque de la trompeta?", "22": "«Mi pueblo es necio, no me conoce; son hijos insensatosque no tienen entendimiento. Son hábiles para hacer el mal; no saben hacer el bien. »", "23": "Miré a la tierra, y era un caos total; miré a los cielos, y todo era tinieblas.", "24": "Miré a las montañas, y estaban temblando; ¡se sacudían todas las colinas!", "25": "Miré, y no quedaba nadie; habían huido todas las aves del cielo.", "26": "Miré, y la tierra fértil era un desierto; yacían en ruinas todas las ciudades, por la acción del Señor, por causa de su ardiente ira.", "27": "Así dice el Señor: «Todo el país quedará desolado, pero no lo destruiré por completo.", "28": "Por eso el país estará de luto, y los altos cielos se oscurecerán, pues ya lo dije, y no me retractaré; lo he decidido, y no me volveré atrás. »", "29": "Ante el ruido de arqueros y jineteshuye toda la ciudad. Algunos se meten en los matorrales, otros trepan por los peñascos. Toda la ciudad queda abandonada; ¡no queda un solo habitante!", "30": "¿Qué piensas hacer, ciudad devastada?¿Para qué te vistes de púrpura?¿Para qué te pones joyas de oro?¿Para qué te maquillas los ojos?En vano te embelleces, pues tus amantes te desprecian; sólo buscan tu muerte.", "31": "Oigo gritos como de parturienta, gemidos como de primeriza. Son los gemidos de la bella Sión, que respira con dificultad; que extiende los brazos y dice: «¡Ay de mí, que desfallezco!¡Estoy en manos de asesinos!»"}