{"1": "<pb/>Así me dijo el Señor: «Ve y cómprate un cinturón de lino, y póntelo en la cintura, pero no lo metas en agua. »", "2": "Conforme a las instrucciones del Señor, compré el cinturón y me lo puse en la cintura.", "3": "Entonces el Señor me dijo por segunda vez:", "4": "«Toma el cinturón que has comprado y que tienes puesto en la cintura, y ve a Perat, y escóndelo allí, en la grieta de una roca. »", "5": "Fui entonces y lo escondí en Perat, tal como el Señor me lo había ordenado.", "6": "Al cabo de muchos días, el Señor me dijo: «Ve a Perat y busca el cinturón que te mandé esconder allí. »", "7": "Fui a Perat, cavé y saqué el cinturón del lugar donde lo había escondido, pero ya estaba podrido y no servía para nada.", "8": "Entonces el Señor volvió a decirme:", "9": "«Así dice el Señor: “De esta misma manera destruiré el orgullo de Judá y el gran orgullo de Jerusalén.", "10": "Este pueblo malvado, que se niega a obedecerme, que sigue la terquedad de su corazón y va tras otros dioses para servirlos y adorarlos, será como este cinturón, que no sirve para nada.", "11": "Porque así como el cinturón se ajusta a la cintura del hombre, así procuré que todo el pueblo de Israel y toda la tribu de Judá se ajustaran a mí — afirma el Señor — para que fueran mi pueblo y mi fama, mi honor y mi gloria. ¡Pero no obedecieron!", "12": "<pb/>»Diles también lo siguiente: “Así dice el Señor, el Dios de Israel: ‘Todo cántaro se llenará de vino. ’ Y si ellos te dicen: ‘¿Acaso no sabemos bien que todo cántaro se debe llenar de vino?’,", "13": "entonces les responderás que así dice el Señor: ‘Voy a llenar de vino a todos los habitantes de este país: a los reyes que se sientan en el trono de David, a los sacerdotes y a todos los habitantes de Jerusalén.", "14": "Haré que se despedacen unos a otros, padres e hijos por igual. No tendré piedad ni lástima de ellos, sino que los destruiré sin compasión. ’ Lo afirma el Señor. ” »", "15": "<pb/>¡Escuchadme, prestadme atención!¡No seáis soberbios, que el Señor mismo lo ha dicho!", "16": "Glorificad al Señor vuestro Dios, antes de que haga venir la oscuridady tropecéis contra los montes sombríos. Vosotros esperáis la luz, pero Él la cambiará en densas tinieblas; ¡la convertirá en profunda oscuridad!", "17": "Pero si vosotros no obedecéis, lloraré en secretoA causa de vuestro orgullo; mis ojos llorarán amargamentey se desharán en lágrimas, porque el rebaño del Señorserá llevado al cautiverio.", "18": "Di al rey y a la reina madre: «¡Humillaos, sentaos en el suelo, que ya no ostentáis sobre vuestra cabezala corona de gloria!»", "19": "Las ciudades del Néguev están cerradas, y no hay quien abra sus puertas. Todo Judá se ha ido al destierro, exiliado en su totalidad.", "20": "Alzad los ojos y mirada los que vienen del norte. ¿Dónde está el rebaño que te fue confiado, el rebaño que era tu orgullo?", "21": "¿Qué dirás cuando el Señor te imponga como jefesa los que tú mismo enseñastea ser tus aliados predilectos?¿No tendrás dolorescomo de mujer de parto?", "22": "Y si preguntas: «¿Por qué me pasa esto?», ¡por tus muchos pecadoste han arrancado las faldasy te han violado!", "23": "¿Puede el etíope cambiar de piel, o el leopardo quitarse sus manchas?¡Pues tampoco podéis vosotros hacer el bien, acostumbrados como estáis a hacer el mal!", "24": "«Los dispersaré como a la pajaque arrastra el viento del desierto.", "25": "Esto es lo que te ha tocado en suerte, ¡la porción que he medido para ti! — afirma el Señor — . Ya que me has olvidado, y has confiado en la mentira,", "26": "¡yo también te alzaré las faldashasta cubrirte el rostroy descubrir tus vergüenzas!", "27": "He visto tus adulterios, tus relinchos, tu vergonzosa prostitucióny tus abominaciones, en los campos y sobre las colinas. ¡Ay de ti, Jerusalén!¿Hasta cuándo seguirás en tu impureza?»"}