{"1": "<pb/>Un tiempo después sucedió lo siguiente: Nabot el jezrelita tenía un viñedo en Jezrel, el cual colindaba con el palacio de Acab, rey de Samaria.", "2": "Este le dijo a Nabot: <pb/>―Dame tu viñedo para hacerme una huerta de hortalizas, ya que está tan cerca de mi palacio. A cambio de él te daré un viñedo mejor o, si lo prefieres, te pagaré lo que valga.", "3": "<pb/>Pero Nabot le respondió: <pb/>―¡El SEÑOR me libre de venderle a Su Majestad lo que heredé de mis antepasados!", "4": "<pb/>Acab se fue a su casa deprimido y malhumorado porque Nabot el jezrelita le había dicho: «No puedo cederle a Su Majestad lo que heredé de mis antepasados». De modo que se acostó de cara a la pared, y no quiso comer.", "5": "Su esposa Jezabel entró y le preguntó: <pb/>―¿Por qué estás tan deprimido que ni comer quieres?", "6": "<pb/>―Porque le dije a Nabot el jezrelita que me vendiera su viñedo o que, si lo prefería, se lo cambiaría por otro; pero él se negó.", "7": "<pb/>Ante esto, Jezabel su esposa le dijo: <pb/>―¿Y no eres tú quien manda en Israel? ¡Anda, levántate y come, que te hará bien! Yo te conseguiré el viñedo del tal Nabot.", "8": "<pb/>De inmediato escribió cartas en nombre de Acab, puso en ellas el sello del rey, y las envió a los ancianos y nobles que vivían en la ciudad de Nabot.", "9": "En las cartas decía: <pb/>«Decreten un día de ayuno, y den a Nabot un lugar prominente en la asamblea del pueblo.", "10": "Pongan frente a él a dos sinvergüenzas y háganlos testificar que él ha maldecido tanto a Dios como al rey. Luego sáquenlo y mátenlo a pedradas».", "11": "<pb/>Los ancianos y nobles que vivían en esa ciudad acataron lo que Jezabel había ordenado en sus cartas.", "12": "Decretaron un día de ayuno y le dieron a Nabot un lugar prominente en la asamblea.", "13": "Llegaron los dos sinvergüenzas, se sentaron frente a él y lo acusaron ante el pueblo, diciendo: «¡Nabot ha maldecido a Dios y al rey!» Como resultado, la gente lo llevó fuera de la ciudad y lo mató a pedradas.", "14": "Entonces le informaron a Jezabel: «Nabot ha sido apedreado y está muerto».", "15": "<pb/>Tan pronto como Jezabel se enteró de que Nabot había muerto a pedradas, le dijo a Acab: «¡Vamos! Toma posesión del viñedo que Nabot el jezrelita se negó a venderte. Ya no vive; está muerto».", "16": "Cuando Acab se enteró de que Nabot había muerto, fue a tomar posesión del viñedo.", "17": "<pb/>Entonces la palabra del SEÑOR vino a Elías el tisbita y le dio este mensaje:", "18": "«Ve a encontrarte con Acab, rey de Israel, que gobierna en Samaria. En este momento se encuentra en el viñedo de Nabot, tomando posesión del mismo.", "19": "Dile que así dice el SEÑOR: “¿No has asesinado a un hombre, y encima te has adueñado de su propiedad?” Luego dile que así también dice el SEÑOR: “¡En el mismo lugar donde los perros lamieron la sangre de Nabot, lamerán también tu propia sangre!”»", "20": "<pb/>Acab le respondió a Elías: <pb/>―¡Mi enemigo! ¿Así que me has encontrado? <pb/>―Sí —contestó Elías—, te he encontrado porque te has vendido para hacer lo que ofende al SEÑOR,", "21": "quien ahora te dice: “Voy a enviarte una desgracia. Acabaré contigo, y de tus descendientes en Israel exterminaré hasta el último varón, esclavo o libre.", "22": "Haré con tu familia lo mismo que hice con la de Jeroboán hijo de Nabat y con la de Basá hijo de Ahías, porque has provocado mi ira y has hecho que Israel peque”.", "23": "Y en cuanto a Jezabel, el SEÑOR dice: “Los perros se la comerán junto al muro <f>[79]</f> de Jezrel”.", "24": "También a los familiares de Acab que mueran en la ciudad se los comerán los perros, y a los que mueran en el campo se los comerán las aves del cielo.", "25": "<pb/>Nunca hubo nadie como Acab que, animado por Jezabel su esposa, se prestara para hacer lo que ofende al SEÑOR.", "26": "Su conducta fue repugnante, pues siguió a los ídolos, como lo habían hecho los amorreos, a quienes el SEÑOR expulsó de la presencia de Israel.", "27": "<pb/>Cuando Acab escuchó estas palabras, se rasgó las vestiduras, se vistió de luto y ayunó. Dormía vestido así y andaba deprimido.", "28": "Entonces la palabra del SEÑOR vino a Elías el tisbita y le dio este mensaje:", "29": "«¿Has notado cómo Acab se ha humillado ante mí? Por cuanto se ha humillado, no enviaré esta desgracia mientras él viva, sino que la enviaré a su familia durante el reinado de su hijo»."}