{"1": "<pb/>Por lo demás, hermanos míos, manténganse alegres, como cristianos que son. Repetirles lo ya dicho otras veces no me cuesta a mí nada y a ustedes les dará seguridad.", "2": "¡Ojo con esos perros, ojo con esos malos obreros, ojo con esos mutilados!", "3": "Porque los circuncisos somos nosotros, que damos culto con el Espíritu de Dios y que ponemos nuestra gloria en el Mesías Jesús sin confiar en lo propio nuestro.", "4": "Aunque lo que es yo, ciertamente tendría motivos para confiar en lo propio, y si algún otro piensa que puede hacerlo, yo mucho más:", "5": "circuncidado a los ocho días de nacer, israelita de nación, de la tribu de Benjamín, hebreo de pura cepa y, por lo que toca a la Ley, fariseo;", "6": "si se trata de intolerancia, fui perseguidor de la Iglesia, si de la rectitud que propone la Ley, era intachable.", "7": "Sin embargo, todo eso que para mí era ganancia, lo tuve por pérdida comparado con el Mesías;", "8": "más aún, cualquier cosa tengo por pérdida al lado de lo grande que es haber conocido personalmente al Mesías Jesús, mi Señor. Por él perdí todo aquello y lo tengo por basura con tal de ganar a Cristo", "9": "e incorporarme a él, no por tener la propia rectitud que concede la Ley, sino la que viene por la fe en el Mesías, la rectitud que Dios concede como respuesta a la fe.", "10": "Quiero así tomar conciencia de su persona, de la potencia de su resurrección y de la solidaridad con sus sufrimientos, reproduciendo en mí su muerte", "11": "para ver de alcanzar como sea la resurrección de entre los muertos.", "12": "No es que ya haya conseguido el premio o que ya esté en la meta; sigo corriendo a ver si lo obtengo, pues el Mesías Jesús lo obtuvo para mí.", "13": "Hermanos, yo no pienso haberlo ya obtenido personalmente, y sólo una cosa me interesa: olvidando lo que queda atrás y lanzándome a lo que está delante,", "14": "correr hacia la meta, para alcanzar el premio al que Dios llama desde arriba por el Mesías Jesús.", "15": "¡A ver, los hombres hechos, ésta es nuestra línea! Y si en algún punto piensan de otro modo, Dios se encargará de aclararles también eso.", "16": "En todo caso, seamos consecuentes con lo ya alcanzado.", "17": "Hermanos, sigan todos mi ejemplo y tengan siempre delante a los que proceden según el modelo que tienen en nosotros,", "18": "porque andan por ahí muchos... ¡Cuántas veces se los he señalado, y ahora lo hago con lágrimas en los ojos, a esos enemigos de la Cruz del Mesías!", "19": "Su paradero es la ruina, honran a Dios con el estómago y ponen su gloria en sus vergüenzas, centrados como están en lo terreno.", "20": "Nosotros, en cambio, somos ciudadanos del cielo, de donde aguardamos como salvador al Señor, Jesús Mesías;", "21": "él transformará la bajeza de nuestro ser reproduciendo en nosotros el esplendor del suyo, con esa energía que le permite incluso someterse el universo."}