{"1": "<pb/>Estos son los descendientes de Esaú, que es Edom.", "2": "<pb/>Esaú se casó con mujeres de la tierra de Canaán. Sus esposas eran Ada, hija de Elón el hitita; Aholibama, hija de Aná que era hijo de Zibeón el heveo;", "3": "y Basemat, la hija de Ismael, hermana de Nebayot.", "4": "<pb/>Ada y Esaú tuvieron un hijo llamado Elifaz. Basemat dio a luz a Reuel.", "5": "Aholibama dio a luz a Jeús, Jalán y Coré. Esos fueron los hijos de Esaú nacidos en la tierra de Canaán.", "6": "<pb/>Luego Esaú tomó sus esposas, sus hijos, sus hijas, y toda la gente que vivía con él. También se llevó su ganado, todos sus otros animales y todo lo que había conseguido en Canaán. Se fue a vivir a otra tierra, lejos de su hermano Jacob.", "7": "El ganado de Jacob y el ganado de Esaú aumentaron tanto que no era posible vivir todos juntos en la tierra de Canaán.", "8": "Entonces Esaú se fue a vivir a la región montañosa de Seír <f>[141]</f>. Esaú también es llamado Edom.", "9": "<pb/>Estos son los descendientes de Esaú, el antepasado de la gente de Edom, en la región montañosa de Seír.", "10": "<pb/>Estos son los nombres de los hijos de Esaú: <pb/>Elifaz, hijo de Ada, una de las esposas de Esaú; y Reuel, hijo de Basemat, otra de las esposas de Esaú.", "11": "<pb/>Los hijos de Elifaz eran Temán, Omar, Zefo, Gatán y Quenaz.", "12": "<pb/>Elifaz también tenía una concubina llamada Timná. Ella y Elifaz tuvieron un hijo llamado Amalec. <pb/>Todos ellos nietos de Ada, una de las esposas de Esaú.", "13": "<pb/>Los hijos de Reuel eran Najat, Zera, Sama y Mizá. Todos ellos nietos de Basemat, otra esposa de Esaú.", "14": "<pb/>La tercera esposa de Esaú era Aholibama, hija de Aná y nieta de Zibeón. Sus hijos eran Jeús, Jalán y Coré.", "15": "<pb/>Estos fueron los jefes de los descendientes de Esaú: <pb/>De Elifaz, hijo mayor de Esaú, los jefes fueron: Temán, Omar, Zefo, Quenaz,", "16": "Coré, Gatán y Amalec. Ellos fueron los jefes de los descendientes de Elifaz en la tierra de Edom, todos ellos nietos de Ada, una de las esposas de Esaú.", "17": "<pb/>De Reuel, hijo de Esaú, los jefes fueron: Najat, Zera, Sama y Mizá. <pb/>Ellos fueron los jefes de los descendientes de Reuel en la tierra de Edom, todos ellos nietos de Basemat, otra de las esposas de Esaú.", "18": "<pb/>Los descendientes de la otra esposa de Esaú, Aholibama, hija de Aná, fueron los jefes Jeús, Jalán y Coré. Esos tres hombres fueron los jefes de sus familias.", "19": "Todos esos hombres eran los jefes de los descendientes de Esaú, las tribus de Edom.", "20": "<pb/>Seír el horeo vivía en Edom. Estos fueron sus hijos: <pb/>Lotán, Sobal, Zibeón, Aná,", "21": "Disón, Ezer y Disán. Todos esos hombres eran los jefes familiares horeos, descendientes de Seír, en Edom.", "22": "<pb/>Los hijos de Lotán eran Horí y Homán. La hermana de él era Timná.", "23": "<pb/>Los hijos de Sobal eran Alván, Manajat, Ebal, Sefó y Onam.", "24": "<pb/>Los hijos de Zibeón eran Ayá y Aná. Aná fue el que encontró las aguas termales en el desierto mientras cuidaba los burros de su papá, Zibeón.", "25": "<pb/>Los hijos de Aná eran Disón, el hijo; y Aholibama, la hija.", "26": "<pb/>Los hijos de Disón eran Hemdán, Esbán, Itrán y Querán.", "27": "<pb/>Los hijos de Ezer eran Bilán, Zaván y Acán.", "28": "<pb/>Los hijos de Disán eran Uz y Arán.", "29": "<pb/>Estos son los nombres de los jefes de los horeos: Lotán, Sobal, Zibeón, Aná,", "30": "Disón, Ezer y Disán. Esos hombres eran los jefes de las tribus que vivían en la tierra de Seír.", "31": "<pb/>Estos fueron los reyes que gobernaron en la tierra de Edom antes de que los israelitas tuvieran reyes <f>[142]</f>:", "32": "<pb/>Bela, hijo de Beor, fue rey de Edom, su ciudad <f>[143]</f> se llamó Dinaba.", "33": "<pb/>Al morir Bela, Jobab, hijo de Zera de Bosra, reinó en su lugar.", "34": "<pb/>Al morir Jobab, Jusán, de la tierra de los temanitas, reinó en su lugar.", "35": "<pb/>Al morir Jusán, Hadad, hijo de Bedad, reinó en su lugar. Hadad fue quien derrotó a Madián en la tierra de Moab. El nombre de su ciudad era Avit.", "36": "<pb/>Al morir Hadad, Samla de Masreca, reinó en su lugar.", "37": "<pb/>Al morir Samla, Saúl reinó en su lugar. Saúl era de Rejobot que quedaba junto al río Éufrates.", "38": "<pb/>Al morir Saúl, Baal Janán, hijo de Acbor, reinó en su lugar.", "39": "<pb/>Baal Janán, hijo de Acbor, murió y Hadad reinó en su lugar. El nombre de su ciudad era Pau y la esposa de él era Mehitabel, hija de Matred y nieta de Mezab. <f>[144]</f>", "40": "<pb/>Estos son los nombres de los jefes que descendieron de Esaú, mencionados en el orden de sus familias y de los lugares donde vivieron: <pb/>Timná, Alvá, Jetet,", "41": "Aholibama, Elá, Pinón,", "42": "Quenaz, Temán, Mibzar,", "43": "Magdiel e Iram. Estos fueron los jefes de las tribus de Edom que vivían en la tierra heredada por Esaú, el antepasado de los edomitas."}