{"1": "<pb/>Después el SEÑOR le dijo a Noé: «Entren tú y tu familia al barco porque he visto que en esta generación tú eres el único hombre justo.", "2": "Lleven con ustedes siete pares de animales puros <f>[35]</f>, macho y hembra, y lleven también un par, macho y hembra, de cada animal impuro.", "3": "Además siete pares, macho y hembra, de cada ave en el cielo para conservar también su especie.", "4": "Ya que en siete días haré que llueva por cuarenta días y cuarenta noches, y así borraré de la faz de la tierra a todo ser viviente que he creado».", "5": "Noé hizo todo lo que le ordenó el SEÑOR.", "6": "<pb/>Noé tenía seiscientos años de edad cuando el diluvio inundó la tierra.", "7": "Entonces Noé, sus hijos, su esposa y las esposas de sus hijos entraron al barco para escapar del diluvio.", "8": "Cada especie animal pura e impura, aves y criaturas que se arrastran por el suelo,", "9": "subió al barco con Noé en pares, macho y hembra, tal como Dios había dicho.", "10": "Siete días después, el diluvio comenzó a inundar la tierra.", "11": "<pb/>El año que Noé cumplió seiscientos años, el día diecisiete del segundo mes, todas las fuentes del gran abismo estallaron y las ventanas del cielo se abrieron.", "12": "Fuerte lluvia cayó sobre la tierra por cuarenta días y cuarenta noches.", "13": "Ese mismo día entraron al barco Noé con sus hijos Sem, Cam y Jafet, su esposa y sus tres nueras;", "14": "todos ellos, y cada especie de animal salvaje y doméstico, cada especie de animal que se arrastra por el suelo y cada especie de ave.", "15": "Entró al barco de Noé un par de cada especie animal que tuviera aliento de vida.", "16": "Todos estos que entraron, macho y hembra de toda especie, lo hicieron tal como Dios lo ordenó. Después el SEÑOR cerró la puerta.", "17": "<pb/>El diluvio sobre la tierra continuó por cuarenta días. El agua subió y levantó el barco que se elevó flotando sobre la tierra.", "18": "El agua siguió cubriendo la tierra rápidamente, mientras el barco flotaba sobre la superficie del agua.", "19": "Creció cada vez más hasta que cubrió todas las montañas más altas bajo el cielo.", "20": "El agua continuó subiendo y aun las cumbres de las montañas quedaron sumergidas aproximadamente siete metros.", "21": "Todo ser viviente en la tierra murió: las aves, los animales salvajes y domésticos, los que se arrastran por el suelo y todo ser humano.", "22": "Todo el que vivía y respiraba en tierra firme, murió.", "23": "Así Dios borró a todo ser viviente de la faz de la tierra: seres humanos, animales, criaturas que se arrastran y aves. Todos fueron destruidos en la tierra, sólo quedaron Noé y los que estaban con él en el barco.", "24": "El agua se mantuvo a ese nivel durante ciento cincuenta días."}