{"1": "<pb/>En aquel tiempo todo el mundo hablaba un mismo idioma y usaba las mismas palabras.", "2": "Cuando la gente emigraba desde el oriente <f>[49]</f>, encontraron una planicie en la tierra de Sumeria, y ahí se quedaron a vivir.", "3": "Se dijeron unos a otros: «Vamos, hagamos ladrillos y pongámoslos en el fuego para endurecerlos». Entonces usaron ladrillos en vez de piedras y brea a cambio de morteros.", "4": "Luego dijeron: «Vengan, construyamos una ciudad para nosotros y una torre que llegue hasta el cielo. De esta manera nos volveremos famosos. No nos dejaremos separar por todo el mundo».", "5": "<pb/>El SEÑOR bajó a ver la ciudad y la torre que la gente había construido,", "6": "y dijo el SEÑOR: «Miren, ellos son un solo pueblo, hablan todos un mismo idioma, ese es sólo el comienzo de lo que harán. Ahora lograrán todo lo que se propongan.", "7": "Vengan, bajemos y confundamos su idioma para que no se entiendan entre ellos».", "8": "<pb/>Entonces el SEÑOR los dispersó por toda la tierra y ellos detuvieron la construcción de la ciudad.", "9": "Así que la ciudad fue llamada Babel <f>[50]</f>, porque el SEÑOR confundió las lenguas humanas y desde ahí el SEÑOR dispersó a la gente por todo el mundo.", "10": "<pb/>Estos son los descendientes de Sem: <pb/>Después del diluvio, cuando Sem tenía cien años de edad, nació su hijo Arfaxad.", "11": "Después del nacimiento de Arfaxad, Sem vivió quinientos años, y durante ese tiempo tuvo más hijos e hijas.", "12": "<pb/>Cuando Arfaxad tenía treinta y cinco años de edad, nació su hijo Selaj.", "13": "Después del nacimiento de Selaj, Arfaxad vivió cuatrocientos tres años, y durante ese tiempo tuvo más hijos e hijas.", "14": "<pb/>Cuando Selaj tenía treinta años de edad, nació su hijo Éber.", "15": "Después del nacimiento de Éber, Selaj vivió cuatrocientos tres años, y durante ese tiempo tuvo más hijos e hijas.", "16": "<pb/>Cuando Éber tenía treinta y cuatro años, nació su hijo Péleg.", "17": "Después del nacimiento de Péleg, Éber vivió cuatrocientos treinta años, y durante ese tiempo tuvo más hijos e hijas.", "18": "<pb/>Cuando Péleg tenía treinta años de edad, nació su hijo Reú.", "19": "Después del nacimiento de Reú, Péleg vivió doscientos nueve años, y durante ese tiempo tuvo más hijos e hijas.", "20": "<pb/>Cuando Reú tenía treinta y dos años de edad, nació su hijo Serug.", "21": "Después del nacimiento de Serug, Reú vivió doscientos siete años, y durante ese tiempo tuvo más hijos e hijas.", "22": "<pb/>Cuando Serug tenía treinta años de edad, nació su hijo Najor.", "23": "Después del nacimiento de Najor, Serug vivió doscientos años, y durante ese tiempo tuvo más hijos e hijas.", "24": "<pb/>Cuando Najor tenía veintinueve años de edad, nació su hijo Téraj.", "25": "Después del nacimiento de Téraj, Najor vivió ciento diecinueve años, y durante ese tiempo tuvo más hijos e hijas.", "26": "<pb/>Cuando Téraj tenía setenta años de edad, nacieron sus hijos Abram, Najor y Jarán.", "27": "<pb/>Estos son los descendientes de Téraj, el padre de Abram, de Najor y de Jarán: <pb/>Jarán fue el padre de Lot.", "28": "Jarán murió primero que su padre, Téraj, en Ur de Babilonia <f>[51]</f>, su tierra de origen.", "29": "Abram y Najor se casaron; Abram con Saray y Najor con Milca que era hija de Jarán. Jarán fue el padre de Milca e Iscá.", "30": "Saray era estéril y no podía tener hijos.", "31": "<pb/>Téraj tomó a su hijo Abram, su nieto Lot hijo de Jarán, su nuera Saray, esposa de su hijo Abram y salieron de Ur de Babilonia hacia Canaán. Llegaron a Jarán y se quedaron a vivir allí.", "32": "Téraj vivió doscientos cinco años y murió en Jarán."}