{"1": "<pb/>Después Jacob continuó su viaje y fue al país de la gente del oriente.", "2": "Miró alrededor y vio una fuente en el campo. Había tres rebaños de ovejas descansando al lado de la fuente, que era el lugar donde estas ovejas tomaban agua. Había una piedra grande cubriendo la boca de la fuente.", "3": "Cuando tenían todas las ovejas reunidas ahí, los pastores quitaban la piedra y las ovejas podían tomar agua. Después, volvían a colocar la piedra en su puesto, cubriendo la boca de la fuente.", "4": "Jacob les dijo: <pb/>—Hermanos, ¿de dónde son ustedes? <pb/>Ellos respondieron: <pb/>—Somos de Jarán.", "5": "<pb/>Entonces Jacob les preguntó: <pb/>—¿Conocen a Labán, el hijo de Najor? <pb/>Ellos respondieron: <pb/>—Sí lo conocemos.", "6": "<pb/>Luego Jacob preguntó: <pb/>—¿Cómo está él? <pb/>Ellos respondieron: <pb/>—Está bien. Mira, esa es su hija Raquel, la que viene con esas ovejas que son de él.", "7": "<pb/>Después él dijo: <pb/>—Miren, todavía es de día y falta mucho para que oscurezca. Aún no es hora de reunir los animales para pasar la noche. Denles a beber agua y llévenlos otra vez a pastar a los campos.", "8": "<pb/>Ellos dijeron: <pb/>—No podemos hacer eso hasta no reunir todos los rebaños. Sólo entonces podemos quitar la piedra de la boca de la fuente y darles agua a las ovejas.", "9": "<pb/>Mientras Jacob seguía hablando con ellos, llegó Raquel con las ovejas de su papá, pues ella era la encargada de cuidarlas.", "10": "Raquel era la hija de Labán, el hermano de Rebeca, la mamá de Jacob. Cuando Jacob vio a Raquel, fue y movió la piedra de la boca de la fuente y les dio agua a las ovejas.", "11": "Luego le dio un beso a Raquel y se puso a llorar.", "12": "Jacob le contó a Raquel que él era pariente del papá de ella y que era el hijo de Rebeca. Entonces Raquel fue corriendo a la casa de su papá a avisarle.", "13": "<pb/>Cuando Labán escuchó la noticia sobre Jacob, el hijo de su hermana, corrió a conocerlo. Lo abrazó, lo besó y lo llevó a su casa. Después Jacob le contó a Labán todo lo que había pasado.", "14": "Entonces Labán le dijo: «¡En verdad eres de mi familia!» Jacob se quedó en su casa por un mes.", "15": "<pb/>Un día Labán le dijo a Jacob: <pb/>—No está bien que sigas trabajando para mí sin recibir pago a cambio. Tú eres mi pariente, no mi esclavo. Dime, ¿cuánto debo pagarte?", "16": "<pb/>Labán tenía dos hijas. La mayor se llamaba Lea y la menor Raquel.", "17": "Lea era de ojos tiernos <f>[106]</f> pero Raquel era linda y tenía un cuerpo hermoso.", "18": "Jacob amaba a Raquel, así que dijo: <pb/>—Trabajaré para ti durante siete años si dejas que me case con Raquel, tu hija menor.", "19": "<pb/>Labán dijo: <pb/>—Es mejor que te cases con ella y no que ella se case con cualquier otro hombre. Así que quédate conmigo.", "20": "<pb/>Entonces Jacob se quedó siete años trabajando para Labán, pero ese tiempo se le pasó muy rápido debido al gran amor que sentía por Raquel.", "21": "Después Jacob le dijo a Labán: <pb/>—Dame a Raquel, se cumplió mi tiempo de trabajo para casarme con ella.", "22": "<pb/>Labán reunió a toda la gente del lugar y dio una fiesta de bodas", "23": "pero, por la noche, Labán le llevó a Jacob a su hija Lea, y él tuvo relaciones sexuales con ella.", "24": "Labán le dio su sierva Zilpá a su hija Lea para que la atendiera.", "25": "A la mañana siguiente Jacob se dio cuenta de que se había acostado con Lea y entonces le dijo a Labán: <pb/>—¿Por qué me hiciste esto? Trabajé muy duro para casarme con Raquel. ¿Por qué me engañaste?", "26": "<pb/>Labán respondió: <pb/>—En nuestro país no se permite que la hija menor se case antes que la hija mayor.", "27": "Cumple con la semana de celebración de bodas y también te daré a Raquel para que te cases con ella, si trabajas otros siete años para mí.", "28": "<pb/>Jacob lo hizo. Cumplió con la semana de celebración de bodas y luego Labán le entregó a Raquel para que se casara con ella.", "29": "Labán le dio su sierva Bilhá a su hija Raquel para que la atendiera.", "30": "Entonces Jacob tuvo relaciones sexuales también con Raquel. Él amó a Raquel más que a Lea y trabajó para Labán otros siete años.", "31": "<pb/>El SEÑOR vio que Jacob no amaba a Lea, entonces hizo que ella pudiera tener hijos y Raquel no.", "32": "Lea quedó embarazada y dio a luz a un hijo al que llamó Rubén <f>[107]</f>. Le puso así porque pensó: «El SEÑOR se ha dado cuenta de mi humillación. ¡Seguro que ahora mi esposo sí me va a querer!»", "33": "Después Lea volvió a quedar embarazada y dio a luz a otro hijo. Entonces ella dijo: «Como el SEÑOR oyó que mi esposo no me quiere, también me dio este hijo». Por esta razón lo llamó Simeón <f>[108]</f>.", "34": "<pb/>Luego ella volvió a quedar embarazada y dio a luz a otro hijo. Entonces ella dijo: «Ahora con seguridad mi esposo va a estar cerca de mí porque yo le he dado tres hijos». Por esta razón lo llamó Leví <f>[109]</f>.", "35": "<pb/>Lea volvió a quedar embarazada y dio a luz a otro hijo. Entonces ella dijo: «Esta vez voy a alabar al SEÑOR», por lo cual lo llamó Judá <f>[110]</f>. Después Lea dejó de tener hijos."}