{"1": "<pb/>Una vez hubo una hambruna en esa región, como en tiempos de la hambruna que hubo cuando vivía Abraham. Por esta razón Isaac se fue a Guerar, donde vivía Abimélec, rey de los filisteos.", "2": "Allí, el SEÑOR se le apareció y le dijo: «No vayas a Egipto, quédate en las tierras en las que yo te dije que vivieras.", "3": "Vive en estas tierras como refugiado, que yo estaré contigo y te daré mi bendición. Les voy a dar a ti y a tus descendientes todas estas tierras y así seguiré cumpliendo el pacto que hice con Abraham, tu papá.", "4": "Multiplicaré tus hijos, como las estrellas del cielo. Les daré estas tierras y todas las naciones del mundo serán bendecidas por tu descendencia.", "5": "Voy a hacer esto porque tu papá Abraham me obedeció e hizo todo lo que yo le dije. Abraham obedeció mis órdenes, mis leyes y mis reglas».", "6": "<pb/>Entonces Isaac se quedó a vivir en Guerar.", "7": "Los hombres de ese lugar le preguntaban a Isaac sobre su esposa y respondía: «Ella es mi hermana». Le daba miedo decir: «Ella es mi esposa» porque pensaba: «Si lo hago, la gente de este lugar me matará para quedarse con Rebeca, porque ella es muy hermosa».", "8": "<pb/>Cuando Isaac llevaba ya mucho tiempo viviendo ahí, mientras el rey Abimélec de los filisteos miraba por una ventana, vio a Isaac acariciando a su esposa Rebeca.", "9": "Abimélec llamó a Isaac y le dijo: <pb/>—¡Esa mujer es tu esposa! ¿Por qué dijiste que era tu hermana? <pb/>Isaac le respondió: <pb/>—Porque pensé que ustedes me matarían para quedarse con ella.", "10": "<pb/>Abimélec dijo: <pb/>—¿Qué es lo que has hecho? Fácilmente alguien se podía haber acostado con tu mujer, y tú nos habrías hecho pecar.", "11": "<pb/>Luego Abimélec le ordenó a toda su gente: <pb/>—El que llegue a tocar a ese hombre o a su esposa será ejecutado.", "12": "<pb/>Isaac sembró semilla en esas tierras y en ese mismo año reunió una cosecha cien veces mayor. El SEÑOR lo bendijo", "13": "y él se convirtió en un hombre rico. Luego progresó tanto que llegó a tener muchas posesiones.", "14": "Tenía tantas ovejas, ganado y esclavos que les dio envidia a los filisteos.", "15": "Los siervos del papá de Isaac habían cavado muchos pozos durante la vida de Abraham. Los filisteos taparon esos pozos llenándolos con tierra.", "16": "Después Abimélec le dijo a Isaac: <pb/>—Vete de aquí, te has vuelto más poderoso que nosotros.", "17": "<pb/>Entonces Isaac se fue de ahí, acampó en el valle de Guerar y se quedó a vivir allí.", "18": "Isaac reparó todos los pozos que su papá había construido cuando estaba vivo, ya que los filisteos los habían llenado de tierra después de la muerte de Abraham. A sus pozos les puso los mismos nombres que su papá, Abraham, le había puesto a los de él.", "19": "Los esclavos de Isaac abrieron otro hueco en el valle y encontraron una fuente de agua fresca.", "20": "Pero los pastores de Guerar se pelearon con los pastores de Isaac. Les dijeron: «El agua es nuestra». Por esa razón Isaac llamó a la fuente Pelea <f>[96]</f>. Le puso este nombre porque en ese lugar ellos pelearon con él.", "21": "Después los siervos de Isaac construyeron otro pozo, pero la gente volvió a pelearse. Por eso llamó a este pozo Enemistad <f>[97]</f>.", "22": "Isaac se fue de allí, construyó otro pozo y esta vez nadie peleó con él. Por esta razón llamó a este pozo Espacio libre <f>[98]</f>. Luego dijo: «Ahora el SEÑOR nos dará espacio para que prosperemos en esta tierra».", "23": "<pb/>Isaac se fue para Berseba.", "24": "El SEÑOR se le apareció esa noche y le dijo: «Yo soy el Dios de tu papá Abraham. No tengas miedo que yo estoy contigo. Te daré mi bendición y haré que tengas muchos descendientes por causa de mi siervo Abraham».", "25": "Isaac construyó ahí un altar y adoró al SEÑOR. También estableció allí su campamento y sus siervos construyeron un pozo.", "26": "<pb/>Abimélec vino desde Guerar a ver a Isaac. Con él trajo a Ajuzat, uno de sus amigos, y a Ficol, el comandante de su ejército.", "27": "<pb/>Isaac les dijo: <pb/>—¿Por qué vinieron a buscarme? Ustedes me odian y me forzaron a abandonar su tierra.", "28": "<pb/>Ellos respondieron: <pb/>—Ahora estamos convencidos de que el SEÑOR está contigo. Por esa razón hemos pensado que debemos hacer un pacto entre tú y nosotros.", "29": "Prométenos que no nos harás daño, así como nosotros hemos obrado bien contigo. Te sacamos de nuestras tierras, pero lo hicimos pacíficamente. Ahora sabemos que tienes la bendición del SEÑOR.", "30": "<pb/>Entonces Isaac les hizo una fiesta y ellos comieron y bebieron.", "31": "A la mañana siguiente se levantaron temprano y se hicieron promesas los unos a los otros. Luego Isaac los despidió y ellos se fueron en paz.", "32": "<pb/>Ese día, los esclavos de Isaac vinieron y le contaron sobre el pozo que habían construido. Le dijeron: «¡Encontramos agua!»", "33": "Isaac llamó a ese pozo Seba <f>[99]</f> y por esa razón esa ciudad todavía se llama Berseba <f>[100]</f>.", "34": "<pb/>Cuando Esaú tenía cuarenta años de edad, se casó con dos mujeres. Una era Judit, hija del hitita Beerí, y la otra era Basemat, que era la hija del también hitita Elón.", "35": "Estos casamientos les amargaron la vida a Isaac y Rebeca."}