{"1": "<pb/>Después José le ordenó al siervo encargado de su casa: <pb/>—Llénale los costales a los hombres con toda la comida que puedan cargar. Después dejen el dinero de cada uno en el tope de su costal.", "2": "Pon mi copa, mi copa de plata, en el tope del costal del menor, al lado de su dinero. El siervo hizo lo que José le había dicho que hiciera.", "3": "<pb/>Al amanecer, los hermanos de José se fueron con sus burros.", "4": "Cuando ya habían salido de la ciudad, pero todavía estaban cerca, José le dijo al siervo encargado de su casa: <pb/>—Ve tras ellos. Cuando los alcances, diles: “¿Por qué nos devolvieron con maldad el bien que les hicimos?", "5": "¿No es esta la copa de la que bebe mi señor y que usa para adivinar? Han hecho muy mal”.", "6": "<pb/>Entonces cuando el siervo los alcanzó, les repitió lo que José le había dicho.", "7": "Los hermanos le dijeron: <pb/>—¿Por qué dice eso mi señor? Nosotros, sus siervos, nunca haríamos algo así.", "8": "Mire, les devolvimos el dinero que habíamos traído de la tierra de Canaán y que encontramos en el tope de nuestras costales. ¿Entonces, por qué habríamos de robarnos oro o plata de la casa de su amo?", "9": "Si alguno de nosotros, sus siervos, tiene la copa, morirá, y el resto de nosotros nos convertiremos esclavos de usted, nuestro señor.", "10": "<pb/>Entonces el siervo dijo: <pb/>—Será tal como ustedes dijeron. Si la copa la tiene alguno de ustedes, se convertirá en mi esclavo, pero el resto de ustedes quedará libre.", "11": "<pb/>Rápidamente, todos bajaron su costal al suelo y lo abrieron.", "12": "El siervo los revisó comenzado con el del hermano mayor y terminando con el del menor. Y encontraron la copa en el costal de Benjamín.", "13": "Ellos rasgaron su ropa demostrando su tristeza, cada uno volvió a montar las cosas sobre su burro y todos regresaron a la ciudad.", "14": "<pb/>Cuando Judá y sus hermanos llegaron a la casa de José, él todavía estaba ahí. Entonces ellos se postraron rostro en tierra ante él.", "15": "José les dijo: <pb/>—¿Por qué hicieron eso? ¿Acaso no saben que un hombre como yo puede adivinar las cosas?", "16": "<pb/>Judá dijo: <pb/>—Señor, ¡no hay nada que le podamos decir! No tenemos manera de explicar. No hay forma de mostrarle que somos inocentes. Dios nos juzgó culpables por otra cosa que hicimos. Entonces, todos nosotros seremos sus esclavos, incluso el que fue encontrado con la copa.", "17": "<pb/>Entonces José dijo: <pb/>—¡No haré que todos sean mis esclavos! Sólo el hombre que robó mi copa será mi esclavo, los demás se pueden ir en paz a donde está su papá.", "18": "<pb/>Pero Judá se acercó a José y le dijo: <pb/>—Señor, le ruego que me deje decirle algo sin que se moleste. Yo sé que usted es como si fuera el faraón.", "19": "Cuando estuvimos aquí antes, usted nos preguntó: “¿Tienen papá u otro hermano?”", "20": "Y nosotros respondimos: “Tenemos un papá muy viejo y un hermano menor que nació cuando nuestro papá era ya un anciano. El hermano de nuestro hermano menor ya murió y él es el único hijo de su mamá que queda vivo, por eso nuestro papá lo quiere mucho”.", "21": "Luego usted nos dijo a nosotros, sus siervos: “Tráiganmelo y déjenme verlo”.", "22": "Pero nosotros le dijimos: “El muchacho no puede alejarse del lado de su papá porque si lo hace su papá morirá”.", "23": "Luego usted nos dijo a nosotros, sus siervos: “Si su hermano menor no viene con ustedes, nunca me volverán a ver”.", "24": "Entonces volvimos a donde vive nuestro papá y le contamos lo que usted nos había dicho.", "25": "<pb/>»Después papá nos dijo: “Vuelvan allá y compren más comida para todos”.", "26": "Pero nosotros le dijimos: “No podemos ir allá. Sólo iremos si nuestro hermano menor va con nosotros. No podemos verle la cara a ese hombre a menos que nuestro hermano vaya con nosotros”.", "27": "Luego nuestro papá dijo: “Ustedes saben que mi esposa dio a luz a dos de mis hijos.", "28": "Uno de ellos me dejó y lo despedazó un animal salvaje, nunca más lo volví a ver.", "29": "Si también se llevan a este hijo y algo le llegara a pasar, este viejo moriría de tristeza”.", "30": "Por lo tanto, si llego a regresar sin mi hermano a donde está mi papá, y puesto que él es tan importante para mi papá,", "31": "cuando vea que el muchacho no viene conmigo, morirá. Y nosotros tendremos que enterrar a papá hecho un pobre viejo lleno de tristeza.", "32": "<pb/>»Yo le garanticé a papá que le llevaría de regreso al muchacho. Le dije: “Si no te lo traigo de regreso, puedes culparme toda la vida”.", "33": "Por lo tanto, le ruego que me deje ser su esclavo a cambio del muchacho, y deje que él se vaya con sus otros hermanos.", "34": "No puedo regresar a donde está mi papá si el muchacho no está conmigo. Me daría miedo ver el sufrimiento que se apoderaría de mi papá»."}