{"1": "<pb/>Hasta ese día Saray, la esposa de Abram, no le había podido dar ningún hijo, pero ella tenía una esclava egipcia llamada Agar.", "2": "Entonces Saray le dijo a Abram: <pb/>—Tú sabes que el SEÑOR no me ha permitido tener hijos, así que ten relaciones sexuales con mi esclava. Tal vez yo pueda tener un hijo por medio de ella. <pb/>Abram hizo lo que Saray le dijo.", "3": "Cuando Abram llevaba diez años viviendo en la tierra de Canaán, su esposa Saray tomó a su esclava Agar y se la dio como mujer a su esposo Abram.", "4": "<pb/>Abram tuvo relaciones sexuales con Agar y ella quedó embarazada. Cuando ella se enteró de que estaba embarazada, empezó a creerse más que Saray.", "5": "Entonces Saray le dijo a Abram: <pb/>—Tú eres el culpable de lo que me está pasando. Yo misma entregué a mi esclava en tus brazos y cuando ella vio que estaba embarazada, me volví despreciable para ella. Que el SEÑOR decida quién, entre tú y yo, tiene la razón.", "6": "<pb/>Pero Abram le dijo a Saray: <pb/>—Mira, esa esclava es tuya, haz con ella lo que tú quieras. <pb/>Entonces Saray trató mal a la esclava, y la esclava huyó.", "7": "<pb/>Un ángel del SEÑOR la encontró en el desierto cerca de una fuente de agua que está en el camino de Sur,", "8": "y le dijo: <pb/>—Agar, esclava de Saray, ¿de dónde vienes y para dónde vas? <pb/>Y ella respondió: <pb/>—Estoy huyendo de mi señora Saray.", "9": "<pb/>Después el ángel del SEÑOR le dijo: <pb/>—Regresa a tu señora y sométete a su autoridad.", "10": "<pb/>Además el ángel del SEÑOR le dijo: <pb/>—Multiplicaré a tus hijos grandemente, tanto que no podrán contarse.", "11": "<pb/>El ángel del SEÑOR también le dijo: <pb/><t>—Ahora que estás embarazada, </t><t>darás a luz a un hijo al que llamarás Ismael <f>[60]</f> </t><t>ya que el SEÑOR ha escuchado tu tristeza. </t>", "12": "<t>Será tan libre como un asno salvaje. </t><t>Luchará contra todo el mundo </t><t>y todo el mundo luchará contra él. </t><t>Vivirá en desacuerdo con todos sus hermanos. <f>[61]</f> </t>", "13": "<pb/>Como el SEÑOR le había hablado, ella le puso por nombre: «Eres el Dios que me ve» <f>[62]</f>, porque como ella dijo: «En realidad he visto aquí a Aquel que me ve». <f>[63]</f>", "14": "Por eso, esa fuente fue llamada «Pozo del Ser Viviente que me ve» <f>[64]</f>, y todavía está ahí, entre Cades y Béred.", "15": "<pb/>Así Agar dio a luz al hijo de Abram, y Abram lo llamó Ismael.", "16": "Abram tenía ochenta y seis años de edad cuando Agar dio a luz a su hijo Ismael."}