{"1": "<pb/>Dos años más tarde, el faraón soñó que estaba de pie al lado del río Nilo.", "2": "Del río salieron siete vacas bonitas y gordas que se pararon a comer pasto.", "3": "Después salieron del río otras siete vacas, feas y flacas, que se pararon al lado de las otras vacas en la orilla del Nilo.", "4": "Entonces las vacas feas y flacas se comieron a las vacas bonitas y sanas. Luego el faraón se despertó.", "5": "<pb/>Después el faraón se volvió a quedar dormido y tuvo un segundo sueño: había siete espigas de trigo, gordas y buenas, creciendo en un mismo tallo.", "6": "Después crecieron siete espigas más, flacas y quemadas por los vientos del oriente.", "7": "Luego las espigas flacas se tragaron a las espigas gordas y llenas. Entonces, el rey se volvió a despertar y se dio cuenta de que todo había sido un sueño.", "8": "A la mañana siguiente estaba preocupado, así que mandó llamar a los magos y a los sabios de Egipto, y les contó su sueño. Pero ninguno de ellos se lo pudo interpretar.", "9": "<pb/>Entonces el jefe de los coperos le dijo al faraón: <pb/>—Hoy me acuerdo de lo mal que me he portado.", "10": "Una vez el faraón estaba enojado conmigo, su siervo, y me mandó a prisión junto con el jefe de los panaderos.", "11": "Él y yo, tuvimos cada uno un sueño la misma noche, cada uno con su propio significado.", "12": "Había un joven hebreo ahí con nosotros, siervo del capitán de la guardia. Le contamos nuestros sueños y él nos explicó el significado del sueño de cada uno.", "13": "Todo resultó tal como él nos lo había dicho. Yo recuperé mi antiguo empleo pero al otro lo colgaron.", "14": "<pb/>Entonces el faraón mandó a llamar a José y rápidamente lo sacaron del hueco. José se afeitó, se cambió la ropa y se presentó ante el rey.", "15": "El faraón le dijo: <pb/>—Tuve un sueño y no hay quién me lo pueda interpretar, pero he oído que cuando tú escuchas un sueño, lo puedes explicar.", "16": "<pb/>José le respondió al faraón: <pb/>—¡Yo no puedo! Pero tal vez Dios se lo pueda explicar.", "17": "<pb/>Entonces el faraón le contó: <pb/>—En mi sueño estaba yo parado al lado del río Nilo.", "18": "De repente, del río salieron siete vacas gordas y bonitas que se pararon a pastar.", "19": "Después salieron del río otras vacas que se veían muy mal, feas y flacas. Nunca he visto vacas tan feas en todo Egipto.", "20": "Luego las vacas flacas y feas se comieron a las primeras siete vacas, las gordas.", "21": "Pero no se les notaba que se habían comido a las otras vacas ya que seguían estando igual de flacas y feas. En ese momento me desperté.", "22": "<pb/>»Después vi en mi sueño que había siete espigas de trigo, llenas y hermosas, que crecían en un mismo tallo.", "23": "Después crecieron siete espigas secas y quemadas por los vientos del este.", "24": "Luego las espigas secas se tragaron a las espigas llenas y hermosas. Les conté esto a mis magos y nadie me pudo decir su significado».", "25": "<pb/>Entonces José le dijo al rey: <pb/>—Estos dos sueños son sobre lo mismo. Dios está tratando de decirle lo que él va a hacer pronto.", "26": "Las siete vacas hermosas y las siete espigas hermosas son siete años. Es el mismo sueño.", "27": "Las siete vacas flacas y feas que salieron después son siete años, igual que las siete espigas quemadas y secas. Esos son siete años de escasez.", "28": "Dios le está mostrando lo que él va a hacer pronto.", "29": "Durante siete años habrá abundancia de comida en toda la tierra de Egipto.", "30": "Después de esos siete años vendrán otros siete años de escasez. La gente de Egipto se olvidará de toda la gran cantidad de comida que había antes. La escasez destruirá al país.", "31": "La abundancia quedará en el olvido porque la escasez que vendrá después va a ser muy fuerte.", "32": "<pb/>»Y el significado de haber tenido dos sueños repetidos es este: Dios ya decidió que va a hacer esto y todo va a pasar muy pronto.", "33": "Entonces el faraón debe buscar un hombre sabio e inteligente para ponerlo a cargo de Egipto.", "34": "Después el faraón debe asignar gente que recoja una quinta parte de lo que produzca Egipto en lo siete años de abundancia.", "35": "Deben recolectar toda la comida de estos años buenos que vienen, almacenar el grano bajo el control del faraón en ciudades determinadas y cuidarlo.", "36": "Esta comida va a ser una reserva para la tierra para los siete años de escasez que caerán sobre Egipto. De esta manera no se destruirá el país.", "37": "<pb/>El faraón y todos sus ministros aprobaron la propuesta.", "38": "Luego el faraón les dijo a sus ministros: <pb/>—¿Podríamos encontrar a otro hombre como este, que tenga el espíritu de Dios en él?", "39": "<pb/>Entonces el faraón le dijo a José: <pb/>—Como Dios te ha mostrado todo esto a ti, no existe nadie más sabio e inteligente que tú.", "40": "Tú estarás a cargo de mi palacio y toda mi gente obedecerá tus órdenes. El faraón será el único con más poder que tú.", "41": "<pb/>Después el faraón le dijo a José: <pb/>—Mira, te he puesto a cargo de toda la tierra de Egipto.", "42": "<pb/>Luego el faraón se quitó el anillo real de su mano y se lo colocó en la mano a José. Lo vistió con ropa muy fina y le colgó una cadena de oro en el cuello.", "43": "Lo hizo montar en la segunda carroza real y la gente gritaba frente a él: «¡Abran paso!» <pb/>Entonces así, el rey lo puso a cargo de toda la tierra de Egipto.", "44": "El faraón le dijo a José: <pb/>—Yo soy el faraón, pero sin tu autorización nadie levantará una mano ni un pie en toda la tierra de Egipto.", "45": "<pb/>Después el faraón le puso el nombre de Zafenat Panea <f>[154]</f> a José. También le dio como esposa a Asenat, la hija de Potifera, sacerdote de la ciudad de On. Entonces José quedó al frente de Egipto.", "46": "José tenía treinta años cuando empezó a servir al faraón, el rey de Egipto. Se fue de la presencia del faraón y viajó por toda la tierra de Egipto.", "47": "Durante los siete años de abundancia, la tierra produjo bastante.", "48": "Él juntó todo el alimento de los siete años en que hubo abundancia en la tierra de Egipto, y lo almacenó en las ciudades. En cada ciudad almacenó el alimento de los campos que la rodeaban.", "49": "Entonces José almacenó mucho trigo, tanto como la arena del mar. Había tanto que dejó de medirlo, porque no se podía medir.", "50": "<pb/>Antes de los años de escasez, José tuvo dos hijos con Asenat, hija de Potifera el sacerdote de la ciudad de On.", "51": "José llamó a su primer hijo Manasés <f>[155]</f> porque dijo: «Dios me hizo olvidar todos mis sufrimientos y a la familia de mi papá».", "52": "A su segundo hijo lo llamó Efraín <f>[156]</f> pues dijo: «Dios me ha dado hijos en la tierra en que he sufrido».", "53": "<pb/>Los siete años de abundancia en la tierra de Egipto terminaron.", "54": "Y los siete años de escasez comenzaron a llegar tal como José lo había dicho. En todos los países había escasez, pero en toda la tierra de Egipto había pan.", "55": "Cuando la comida empezó a escasear en toda la tierra de Egipto, la gente comenzó a implorar pan al faraón. El faraón les dijo: «Vayan a ver a José, hagan lo que él les diga».", "56": "<pb/>Cuando la escasez se esparció por todo el país, José abrió sus bodegas y comenzó a venderles trigo a los egipcios. La escasez era muy grande en todo Egipto.", "57": "Gente de todo el mundo fue a Egipto a comprarle trigo a José, ya que era muy grande la escasez en todo el mundo."}