{"1": "<pb/>Jacob continuó su camino y se encontró con unos ángeles de Dios.", "2": "Cuando los vio, les dijo: «¡Este es el campamento de Dios!» Por esa razón llamó a ese sitio Majanayin <f>[124]</f>.", "3": "<pb/>Esaú, el hermano de Jacob, estaba viviendo en el área llamada Seír que quedaba en la región montañosa de Edom. Jacob mandó unos mensajeros a donde estaba Esaú.", "4": "Les dijo: «Díganle esto a mi señor Esaú: “Su siervo Jacob le manda decir: He vivido con Labán todos estos años.", "5": "Tengo ganado, burros, ovejas, esclavos y esclavas. Mi señor, te mando este mensaje para pedir que nos aceptes”».", "6": "<pb/>Los mensajeros volvieron a donde estaba Jacob y le dijeron: <pb/>—Fuimos a donde estaba tu hermano Esaú. Él y cuatrocientos hombres más saldrán a recibirte.", "7": "<pb/>Jacob se atemorizó mucho y se angustió. Dividió a su gente, a los rebaños, al ganado y a los camellos en dos grupos.", "8": "Pensó: «Si Esaú viene y ataca al primer grupo y lo destruye, entonces el otro podrá escapar».", "9": "<pb/>Entonces Jacob dijo: «¡Dios de mi abuelo Abraham! ¡Dios de mi papá Isaac! SEÑOR, tú que me dijiste: “Regresa a tu país, al lugar donde naciste, y te haré prosperar”.", "10": "No soy digno de todas las muestras de bondad y lealtad que has tenido conmigo, tu siervo. La primera vez que crucé el río Jordán sólo llevaba mi bastón. Ahora tengo tantas cosas, que me pude separar en dos grupos.", "11": "Por favor protégeme del gran poder de mi hermano Esaú. Tengo miedo de que venga a destruirme y a matar incluso, a las madres con sus hijos.", "12": "Tú me dijiste: “Te haré el bien y haré que tengas tantos descendientes como arena hay en el mar. Habrán tantos que no se podrán contar”».", "13": "<pb/>Jacob pasó la noche allí. Después eligió entre lo que tenía un regalo para su hermano Esaú.", "14": "Tomó doscientas cabras, veinte chivos, doscientas ovejas y veinte carneros,", "15": "treinta camellas con sus crías, cuarenta vacas, diez toros, veinte burras y diez burros.", "16": "Puso cada rebaño por separado a cargo de uno de sus esclavos. Después les dijo a sus esclavos: <pb/>—Vayan delante de mí y dejen un espacio entre cada rebaño.", "17": "<pb/>Jacob le ordenó al primer esclavo: <pb/>—Cuando te encuentres con mi hermano Esaú y te pregunte: “¿A quién le perteneces? ¿A dónde vas? ¿De quién son los animales que llevas ahí?”,", "18": "tú le responderás: “Pertenecen a su siervo Jacob, son un regalo que él le envía. Mire, ahí viene él detrás de mí”.", "19": "<pb/>Después les ordenó al segundo, al tercero y a todos los esclavos que llevaban cada rebaño: <pb/>—Todos le dirán eso mismo a Esaú cuando se encuentren con él.", "20": "También le dirán: “Mire, ahí viene su siervo Jacob detrás de nosotros”. <pb/>Jacob pensó: «Voy a calmarlo con los regalos que le mando por delante, así se portará amable conmigo cuando me vea».", "21": "De manera que envió los regalos antes que él y pasó la noche allí en su campamento.", "22": "<pb/>Esa noche Jacob se levantó, llevó a sus esposas, a sus esclavas y a sus once hijos, y los hizo atravesar el río Jaboc por el cruce.", "23": "Después de que los hizo atravesar el río, mandó también con ellos todas sus posesiones.", "24": "<pb/>Jacob se quedó solo y entonces un hombre luchó con él hasta el amanecer.", "25": "Cuando el hombre se dio cuenta de que no podía derrotar a Jacob, lo golpeó en la unión de la pierna con la cadera, y esa parte se le dislocó.", "26": "<pb/>Luego el hombre le dijo: <pb/>—Déjame ir, que ya está amaneciendo. <pb/>Pero Jacob dijo: <pb/>—No te dejaré ir a menos que me des tu bendición.", "27": "<pb/>El hombre le pregunto: <pb/>—¿Cómo te llamas? <pb/>Y Jacob respondió: <pb/>—Jacob.", "28": "<pb/>Después el hombre dijo: <pb/>—De ahora en adelante no te llamarás Jacob sino Israel <f>[125]</f>, ya que has luchado contra Dios y contra seres humanos, y has ganado.", "29": "<pb/>Entonces Jacob preguntó: <pb/>—Por favor dime cómo te llamas. <pb/>Pero el hombre le preguntó: <pb/>—¿Por qué me preguntas cómo me llamo? <pb/>Y en ese momento el hombre bendijo a Jacob.", "30": "<pb/>Jacob llamó a ese sitio Penuel <f>[126]</f> y dijo: «Aquí vi a Dios cara a cara y sin embargo, aún estoy vivo».", "31": "Jacob estaba cojeando por su cadera dislocada y, mientras pasaba por Penuel amaneció.", "32": "Entonces, hoy en día el pueblo de Israel no come el tendón que está en la unión de la cadera, porque Jacob fue golpeado en esa parte."}