{"1": "<pb/>Los ismaelitas se llevaron a José a Egipto. Un egipcio llamado Potifar, capitán de la guardia del faraón, lo compró.", "2": "El SEÑOR estaba con José y lo convirtió en un hombre muy exitoso. José vivió en la casa de su amo egipcio,", "3": "quien se dio cuenta de que el SEÑOR estaba con José y que el SEÑOR hacía que le fuera muy bien en todo.", "4": "José complacía a su amo y este permitió que José se convirtiera en su asistente personal. Lo puso a cargo de la casa y todas sus otras posesiones.", "5": "El SEÑOR bendijo la casa de ese egipcio desde el momento en que él puso a cargo de José todas sus posesiones. El SEÑOR bendijo a Potifar en todo lo que tenía, tanto en la casa como en el campo.", "6": "Entonces entregó todo a cargo de José y no prestaba atención a nada que no fuera la comida que él mismo consumía. <pb/>José era un hombre muy apuesto y de buena figura.", "7": "Un tiempo después, la esposa de su amo comenzó a fijarse en José y le dijo: <pb/>—Acuéstate conmigo.", "8": "<pb/>Pero José se rehusó y le dijo a la esposa de su amo: <pb/>—Mire, conmigo mi señor no tiene nada de qué preocuparse en la casa. Me dio todas sus posesiones para que yo las cuidara.", "9": "No hay nadie en esta casa que se iguale a mí. Lo único que él me ha negado es a usted, porque es su esposa. ¿Cómo puedo yo hacerle a él algo tan malo y cometer un pecado ante Dios?", "10": "<pb/>A pesar de que ella hablaba con él día tras día, no lo convenció de que se acostara con ella.", "11": "Un día, cuando José regresó de trabajar a la casa, no había ningún otro esclavo adentro.", "12": "Entonces ella lo agarró de su ropa y le dijo: <pb/>—¡Acuéstate conmigo! <pb/>Pero él dejó su ropa en las manos de ella y salió huyendo.", "13": "<pb/>Cuando ella vio que él había dejado la ropa en sus manos y salido huyendo,", "14": "llamó a los siervos de su casa y les dijo: <pb/>—Miren, mi esposo trajo a este hebreo para que nos insultara. Él vino a donde yo estaba para tratar de tener relaciones sexuales conmigo, pero yo grité fuerte.", "15": "Cuando oyó que yo había gritado, dejó su ropa al lado mío y salió corriendo.", "16": "<pb/>Después ella se quedó con la ropa de José hasta que llegó su esposo.", "17": "Luego le contó la misma historia: <pb/>—El siervo hebreo que trajiste vino a aprovecharse de mí.", "18": "Pero cuando grité, dejó su ropa al lado mío y huyó hacia afuera.", "19": "<pb/>El amo de José escuchó lo que le dijo su esposa y se enfureció.", "20": "Entonces lo agarró y lo puso en la prisión donde metían a los prisioneros del rey, y José quedó encarcelado.", "21": "<pb/>Pero el SEÑOR estaba con José y lo ayudó haciendo que se ganara la confianza del carcelero.", "22": "Entonces el carcelero puso a todos los prisioneros bajo el mando de José, quien dirigía todo lo que ahí se hacía.", "23": "El carcelero no supervisaba lo que hacía José porque el SEÑOR estaba con José y por eso el SEÑOR hizo que todo lo que hacía le saliera bien."}