{"1": "<pb/>Entonces Israel comenzó su viaje llevando todo lo que tenía. Cuando llegó a Berseba, ofreció sacrificios al Dios de su papá Isaac.", "2": "Mientras dormía, Dios le habló a Israel en un sueño. Lo llamó: <pb/>—¡Jacob, Jacob! <pb/>—Aquí estoy —respondió Jacob.", "3": "<pb/>Luego Dios dijo: <pb/>—Yo soy Dios, el Dios de tu papá. No tengas miedo de ir a Egipto, porque allí haré de ti una gran nación.", "4": "Yo iré contigo a Egipto y luego te volveré a traer de regreso. Cuando mueras, José cerrará tus ojos con sus propias manos.", "5": "<pb/>Jacob salió de Berseba. Los hijos de Israel cargaron a su papá Jacob, a sus mujeres y a sus hijos, en las carretas que el faraón había mandado para traerlos.", "6": "Jacob y todos sus descendientes llevaron su ganado y todas las cosas que habían adquirido en la tierra de Canaán y se fueron a Egipto.", "7": "Jacob se llevó a Egipto a sus hijos, nietos, hijas, nietas y al resto de sus descendientes.", "8": "<pb/>Estos son los nombres de los hijos y descendientes de Israel que fueron a Egipto: <pb/>Jacob y sus hijos. Rubén, el primer hijo de Jacob.", "9": "<pb/>Los hijos de Rubén eran Janoc, Falú, Jezrón y Carmí.", "10": "<pb/>Los hijos de Simeón eran Jemuel, Jamín, Oad, Jaquín, Zojar y Saúl, hijo de una mujer cananea.", "11": "<pb/>Los hijos de Leví eran Guersón, Coat y Merari.", "12": "<pb/>Los hijos de Judá eran Er, Onán, Selá, Fares y Zera (Er y Onán habían muerto en la tierra de Canaán). <pb/>Los hijos de Fares eran Jezrón y Jamul.", "13": "<pb/>Los hijos de Isacar eran Tola, Fuvá, Job y Simrón.", "14": "<pb/>Los hijos de Zabulón eran Séred, Elón y Yalel.", "15": "<pb/>Esos <f>[159]</f> fueron los hijos que Lea tuvo en Padán Aram, además de su hija Dina. Había en total treinta y tres personas en su familia.", "16": "<pb/>Los hijos de Gad eran Zefón, Jaguí, Suni, Esbón, Erí, Arodí y Arelí.", "17": "<pb/>Los hijos de Aser eran Imná, Isvá, Isví, Beriá y su hermana Sera. Los hijos de Beriá eran Héber y Malquiel.", "18": "<pb/>Esos fueron los hijos de Zilpá y Jacob. Zilpá era la criada que Labán le había dado a su hija Lea. En total había dieciséis personas en esta parte de la familia.", "19": "<pb/>Los hijos de Raquel, la esposa de Jacob, eran José y Benjamín.", "20": "<pb/>José tuvo dos hijos en la tierra de Egipto llamados Manasés y Efraín. Su madre era Asenat, la hija de Potifera, sacerdote de On.", "21": "<pb/>Los hijos de Benjamín eran Bela, Béquer, Asbel, Guerá, Naamán, Ehí, Ros, Mupín, Jupín y Ard.", "22": "<pb/>Esos fueron los hijos de Raquel y Jacob. Había catorce personas en esa parte de la familia.", "23": "<pb/>El hijo de Dan era Jusín.", "24": "<pb/>Los hijos de Neftalí eran Yazel, Guní, Jéser y Silén.", "25": "<pb/>Esos eran los hijos de Bilhá y Jacob. Bilhá era la criada que Labán le había dado a su hija Raquel. Eran siete personas en esa parte de la familia.", "26": "<pb/>El número total de descendientes que fueron con Jacob a Egipto era sesenta y seis. Esta cantidad no incluye a las esposas de sus hijos.", "27": "Además, había dos hijos de José que nacieron en Egipto. Entonces en total había setenta familiares de Jacob en Egipto.", "28": "<pb/>Israel envió a Judá antes de él a encontrarse con José en la tierra de Gosén. Israel y su gente llegaron después.", "29": "José mandó preparar su carroza y se fue a Gosén a encontrarse con su papá, Israel. Cuando lo vio, lo abrazó y lloró largo rato abrazándose con él.", "30": "<pb/>Luego Israel le dijo a José: <pb/>—Ahora puedo morir en paz porque ya vi tu rostro y sé que estás vivo.", "31": "<pb/>Después José les dijo a sus hermanos y a todos los familiares de su papá: <pb/>—Voy a ir a contarle al faraón que ya llegaron mis hermanos y los familiares de mi papá que estaban en la tierra de Canaán.", "32": "Son una familia de pastores, siempre han tenido ovejas y ganado. Trajeron con ellos todos sus animales y todas sus pertenencias.", "33": "Cuando el faraón los llame y les pregunte: “¿En qué trabajan ustedes?”,", "34": "le van a responder: “Nosotros, sus siervos, siempre hemos criado animales desde que éramos jóvenes, tal como nuestros antepasados”. Digan esto para que puedan quedarse a vivir en Gosén, ya que en Egipto detestan a los pastores."}