{"1": "<pb/>Jacob se quedó a vivir en la tierra de Canaán, la tierra en la que había vivido su papá.", "2": "Esta es la historia de la familia de Jacob. <pb/>José tenía diecisiete años y cuidaba los rebaños con sus hermanos. Les ayudaba a los hijos de Bilhá y de Zilpá, las esposas de su papá. José le contaba a su papá los males que hacían sus hermanos.", "3": "Israel quería a José más que a sus otros hijos porque había nacido cuando él estaba muy viejo. Israel le hizo una túnica muy distinguida. <f>[145]</f>", "4": "Sus hermanos se dieron cuenta de que su papá amaba a José más que a ellos. Por esa razón lo odiaban y no podían decirle ni una palabra amable.", "5": "<pb/>José tuvo un sueño, se lo contó a sus hermanos y ellos lo odiaron todavía más.", "6": "José les dijo: <pb/>—Oigan este sueño que tuve.", "7": "Estábamos juntos amarrando manojos de trigo en la mitad del campo. De repente mi manojo se levantó y quedó derecho. Después sus manojos rodearon el mío y le hicieron reverencias.", "8": "<pb/>Entonces sus hermanos le dijeron: <pb/>—¿Será que vas a ser nuestro rey? ¿Será que nos vas a gobernar? <pb/>Ahora sus hermanos lo odiaban aún más debido a sus sueños y a la forma en que los contaba.", "9": "Después José tuvo otro sueño y también se lo contó a sus hermanos. Les dijo: <pb/>—Miren, volví a tener otro sueño: el sol, la luna y once estrellas me hacían reverencias.", "10": "<pb/>Cuando les contó esto a su papá y a sus hermanos, su papá lo regañó y le dijo: <pb/>—¿Qué clase de sueño es ese que tuviste? ¿Acaso es cierto que yo, tu mamá y tus hermanos vamos a postrarnos ante ti?", "11": "<pb/>Sus hermanos estaban celosos de él, pero su papá pensaba mucho en este asunto.", "12": "<pb/>Un día los hermanos salieron a apacentar los rebaños del papá, en Siquén.", "13": "Entonces Israel le dijo a José: <pb/>—Tus hermanos están cuidando los rebaños en Siquén, ven que te voy a mandar a donde están ellos. <pb/>José le respondió: <pb/>—Ya estoy listo para ir.", "14": "<pb/>Entonces Israel le dijo a José: <pb/>—Ve ahora y date cuenta si todo está bien allá con tus hermanos y los rebaños. Después vuelve y me cuentas. <pb/>Así lo mandó desde el valle de Hebrón hasta Siquén.", "15": "Un hombre encontró a José perdido en el campo, y le preguntó: <pb/>—¿Qué estás buscando?", "16": "<pb/>José le respondió: <pb/>—Estoy buscando a mis hermanos, hazme el favor de decirme dónde están ellos apacentando los rebaños.", "17": "<pb/>El hombre dijo: <pb/>—Ellos ya se fueron de aquí. Yo los oí decir: “Vámonos a Dotán”. <pb/>Entonces José se fue a buscar a sus hermanos y los encontró en Dotán.", "18": "<pb/>Los hermanos lo vieron venir desde muy lejos. Antes de que él llegara, hicieron un plan para matarlo.", "19": "Se dijeron unos a otros: <pb/>—Miren, ¡aquí viene el de los sueños!", "20": "Vamos matémoslo y arrojemos su cuerpo en uno de los pozos secos, luego diremos que lo devoró un animal salvaje. Así veremos si se le cumplen los sueños.", "21": "<pb/>Cuando Rubén escuchó esto, trató de librarlo de sus hermanos y dijo: <pb/>—No lo matemos.", "22": "¡No derramemos sangre! Tírenlo en este pozo del desierto, pero no le hagan daño. <pb/>Rubén dijo esto para poderlo salvar y enviarlo de regreso a su papá.", "23": "<pb/>Cuando José llegó a donde estaban sus hermanos, ellos le quitaron la túnica larga con mangas que tenía puesta.", "24": "Después lo agarraron y lo lanzaron al pozo. El pozo estaba vacío, no tenía ni una gota de agua.", "25": "<pb/>Luego los hermanos se sentaron a comer y vieron un grupo de ismaelitas que venían de Galaad. Sus camellos cargaban aromas, bálsamo y mirra. Iban camino a Egipto.", "26": "Judá les dijo a sus hermanos: <pb/>—¿Qué ganamos con matar y esconder la muerte de nuestro hermano?", "27": "Mejor, vayamos y vendámoslo a los ismaelitas. No le hagamos daño, él es nuestro hermano y tiene nuestra misma sangre. <pb/>Todos los hermanos estuvieron de acuerdo.", "28": "Cuando los comerciantes madianitas pasaron por ahí, ellos sacaron a José del pozo y lo vendieron por veinte monedas de plata a los ismaelitas, quienes luego llevaron a José a Egipto.", "29": "<pb/>Cuando Rubén regresó al pozo, se dio cuenta de que José ya no estaba adentro, entonces rasgó su ropa para mostrar su tristeza.", "30": "Después regresó donde estaban sus hermanos y dijo: <pb/>—¡El muchacho ya no está! ¿Qué vamos a hacer?", "31": "<pb/>Los hermanos mataron una cabra, agarraron la túnica de José y la mancharon con sangre.", "32": "Después los hermanos le llevaron la túnica larga con mangas al papá y le dijeron: «Encontramos esto, mira a ver si es la túnica de tu hijo».", "33": "<pb/>Jacob la reconoció y dijo: «Sí, esta es la túnica de mi hijo, lo devoró un animal salvaje; con seguridad José quedó despedazado».", "34": "Luego Jacob rasgó su vestido, se puso ropa áspera y por mucho tiempo estuvo de luto por su hijo.", "35": "Todos sus hijos e hijas fueron a consolarlo, pero él rehusaba ser consolado y decía: «Voy a estar de luto por mi hijo hasta el día en que me muera». <f>[146]</f> Así hizo duelo por su hijo.", "36": "<pb/>Mientras tanto, los madianitas vendieron a José en Egipto, a Potifar, el capitán de la guardia del faraón."}