{"1": "<pb/>HERMANOS, el deseo <i>vehemente</i> de mi corazón, y <i>mi</i> oración a Dios por Israel, es para <i>su</i> salvación.", "2": "Porque yo les doy testimonio, que a la verdad tienen zelo de Dios, mas no conforme a ciencia.", "3": "Porque ignorando la justicia de Dios, y procurando de establecer la suya propia, no se han sujetado a la justicia de Dios.", "4": "Porque el fin de la ley <i>es</i> Cristo, para <i>dar</i> justicia a todo aquel que cree.", "5": "Porque Moisés describe <i>así</i> la justicia que es por la ley: Que el hombre que aquellas cosas hiciere, vivirá por ellas.", "6": "Mas <i>de</i> la justicia que es por la fe, dice así: No digas en tu corazón: ¿Quién subirá al cielo? (esto es, para traer <i>de lo alto</i> a Cristo.)", "7": "¿O, quién descenderá al abismo? (esto es, para volver a traer a Cristo de los muertos.)", "8": "Mas ¿qué dice? Cercana te está la palabra, <i>es a saber</i>, en tu boca, y en tu corazón. Esta es la palabra de fe la cual predicamos:", "9": "Que si confesares con tu boca al Señor Jesús, y creyeres en tu corazón que Dios le levantó de los muertos, serás salvo.", "10": "Porque con el corazón se cree para <i>alcanzar</i> justicia; y con la boca se hace confesión para salud.", "11": "Porque la Escritura dice: Todo aquel que en él creyere, no será avergonzado.", "12": "Porque no hay diferencia entre el Judío y el Griego; porque uno mismo es el Señor de todos, rico para con todos los que le invocan.", "13": "Porque todo aquel que invocare el nombre del Señor, será salvo.", "14": "¿Cómo pues invocarán a aquel en el cual no han creído? ¿Y cómo creerán en aquel de quien no han oído? ¿Y cómo oirán si no hay quien <i>les</i> predique?", "15": "¿Y cómo predicarán si no fueren enviados? como está escrito: ¡Cuán hermosos son los pies de los que anuncian el evangelio de la paz, de los que traen la buena nueva de los bienes!", "16": "Mas no todos obedecieron al evangelio; porque Isaías dice: Señor, ¿quién creyó nuestro dicho?", "17": "Luego la fe <i>es</i> por el oír, y el oír por la palabra de Dios.", "18": "Mas digo yo: ¿<i>Qué</i> no han oído? Antes cierto por toda la tierra ha salido el sonido de ellos, y hasta los cabos de la redondez de la tierra las palabras de ellos.", "19": "Mas digo yo: ¿No <i>lo</i> ha conocido Israel? Primeramente Moisés dice: Yo os provocaré a zelos por <i>un pueblo que</i> no <i>es mi</i> pueblo, <i>y</i> con una nación insensata os provocaré a ira.", "20": "Mas, Isaías habla claro, y dice: Fuí hallado de los que no me buscaban; manifestéme a los que no preguntaban por mí.", "21": "Mas contra Israel dice: Todo el día extendí mis manos a un pueblo rebelde y altercador."}