{"1": "<pb/>En aquel tiempo se levantará Miguel,<f>ⓨ</f> el gran príncipe que está de parte de los hijos de tu pueblo. <pb/><t>Será tiempo de angustia,</t> <t>como jamás los hubo desde que la humanidad existe;</t> <t>pero en aquel tiempo será liberado tu pueblo,</t> <t>todos los que se hallen inscritos en el libro.</t>", "2": "<t>Muchos de los que duermen en el polvo de la tierra</t> <t>serán despertados: unos para vida eterna, <f>ⓩ</f></t> <t>otros para vergüenza y confusión perpetua.</t>", "3": "<t>Los entendidos resplandecerán</t> <t>como el resplandor del firmamento;<f>ⓐ</f></t> <t>y los que enseñan la justicia a la multitud,</t> <t>como las estrellas, a perpetua eternidad.</t>", "4": "<pb/>Pero tú, Daniel, cierra las palabras y sella el libro<f>ⓑ</f> hasta el tiempo del fin.<f>ⓒ</f> Muchos correrán de aquí para allá, y el conocimiento aumentará.", "5": "<pb/>Yo, Daniel, miré y vi a otros dos que estaban en pie, uno a este lado del río y el otro al otro lado.", "6": "Y dijo uno al hombre vestido de lino que estaba sobre las aguas del río: <pb/>—¿Cuándo será el fin de estas maravillas?", "7": "<pb/>Oí al hombre vestido de lino,<f>ⓓ</f> que estaba sobre las aguas del río, el cual alzó su mano derecha y su mano izquierda al cielo y juró por el que vive eternamente,<f>ⓔ</f> que será por un tiempo, dos tiempos, y medio tiempo.<f>ⓕ</f> Y cuando se acabe la dispersión del poder del pueblo santo, todas estas cosas se cumplirán.", "8": "<pb/>Yo oí, pero no entendí. Dije entonces: <pb/>—Señor mío, ¿cuál será el fin de estas cosas?", "9": "<pb/>Él respondió: <pb/>—Vamos, Daniel, pues estas palabras están cerradas y selladas hasta el tiempo del fin.<f>ⓖ</f>", "10": "Muchos serán limpios, emblanquecidos y purificados; los impíos procederán impíamente,<f>ⓗ</f> y ninguno de los impíos entenderá; pero los entendidos comprenderán.", "11": "Desde el tiempo en que sea quitado el sacrificio continuo<f>ⓘ</f> hasta la abominación desoladora,<f>ⓙ</f> habrá mil doscientos noventa días.", "12": "Dichoso el que espere, y llegue a mil trescientos treinta y cinco días.", "13": "En cuanto a ti, tú irás hasta el fin, y reposarás, y te levantarás para recibir tu heredad al fin de los días."}