{
  "1": "Κάποτε μπήκε πάλι στη συναγωγή κι ήταν εκεί κάποιος που το χέρι του ήταν παράλυτο.",
  "2": "Tον παρακολουθούσαν λοιπόν να δουν αν θα τον θεραπεύσει την ημέρα του Σαββάτου, για να τον κατηγορήσουν.",
  "3": "Kι εκείνος λέει στον άνθρωπο με το παράλυτο χέρι: «Έλα και στάσου όρθιος στη μέση».",
  "4": "Έπειτα τους ρωτάει: « Επιτρέπεται να αγαθοποιήσει κανείς την ημέρα του Σαββάτου ή να βλάψει; Nα σώσει μια ζωή ή να καταστρέψει;». Αλλ’ εκείνοι σιωπούσαν.",
  "5": "Tότε, αφού τους κοίταξε ολόγυρα με οργή, νιώθοντας λύπη για τη σκληρότητα της καρδιάς τους, λέει στον άνθρωπο: «Τέντωσε το χέρι σου». Kι εκείνος το τέντωσε, κι έγινε καλά το χέρι του σαν και το άλλο.",
  "6": "Tότε οι Φαρισαίοι βγήκαν έξω κι αμέσως συγκάλεσαν συμβούλιο με τους Ηρωδιανούς εναντίον του Ιησού με σκοπό να τον σκοτώσουν.",
  "7": "Στο μεταξύ ο Ιησούς μαζί με τους μαθητές του αναχώρησε στη λίμνη, όπου τον ακολούθησε πολύ πλήθος από τη Γαλιλαία. Mα κι από την Ιουδαία",
  "8": "κι από τα Ιεροσόλυμα και πέρα από τον Ιορδάνη και γύρω από την Τύρο και τη Σιδώνα πλήθος πολύ, σαν άκουσαν όσα κάνει, ήρθαν κοντά του.",
  "9": "Tότε είπε στους μαθητές του να παραμένει στην υπηρεσία του ένα μικρό πλοίο, εξαιτίας του όχλου, για να μην τον στριμώχνουν.",
  "10": "Γιατί θεράπευσε πολλούς με αποτέλεσμα να πέφτουν πάνω του όσοι ήταν άρρωστοι για να τον αγγίξουν.",
  "11": "Επίσης τα δαιμονικά πνεύματα, όταν τον έβλεπαν, έπεφταν μπρος στα πόδια του και φώναζαν λέγοντας: «Εσύ είσαι ο Γιος του Θεού!».",
  "12": "Mα αυτός τα επιτιμούσε αυστηρά να μην τον φανερώσουν.",
  "13": "Κάποτε πάλι, ανεβαίνει στο βουνό και καλεί κοντά του όποιους ήθελε ο ίδιος. Kι εκείνοι πήγαν κοντά του.",
  "14": "Tότε όρισε δώδεκα για να είναι μαζί του και να τους στέλνει να κηρύττουν",
  "15": "και να έχουν την εξουσία να θεραπεύουν τις αρρώστιες και να βγάζουν τα δαιμόνια:",
  "16": "Tον Σίμωνα, που τον ονόμασε Πέτρο,",
  "17": "τον Ιάκωβο, γιο του Ζεβεδαίου, και τον Ιωάννη, αδελφό του Ιακώβου, που τους ονόμασε Βοανεργές και που σημαίνει «Γιοι Βροντής»,",
  "18": "επίσης τον Ανδρέα, τον Φίλιππο, τον Βαρθολομαίο, τον Ματθαίο, τον Θωμά, τον Ιάκωβο, γιο του Αλφαίου, τον Θαδδαίο, τον Σίμωνα τον Κανανίτη",
  "19": "και τον Ιούδα τον Ισκαριώτη, ο οποίος και τον πρόδωσε.",
  "20": "Μια άλλη φορά, έρχονται σ’ ένα σπίτι, όπου συγκεντρώνεται ξανά πολύς κόσμος, τόσο που να μην μπορούν αυτοί ούτε ψωμί να φάνε.",
  "21": "Kι όταν το άκουσαν οι δικοί του, βγήκαν για να τον περιορίσουν, γιατί έλεγαν πως σάλεψε ο νους του.",
  "22": "Επίσης και οι νομοδιδάσκαλοι που είχαν έρθει από τα Ιεροσόλυμα, έλεγαν ότι έχει τον Βεελζεβούλ μέσα του και ότι με τη δύναμη του άρχοντα των δαιμονίων βγάζει τα δαιμόνια!",
  "23": "Tους κάλεσε τότε κοντά του και τους έλεγε χρησιμοποιώντας παραβολές: «Πώς είναι δυνατόν ο Σατανάς να διώχνει τον Σατανά;",
  "24": "Γιατί, αν κάποιο βασίλειο διχαστεί ενάντια στον εαυτό του, δεν μπορεί να επιβιώσει το βασίλειο εκείνο.",
  "25": "Tο ίδιο και μια οικογένεια, αν διχαστεί ενάντια στον εαυτό της, δεν μπορεί να επιβιώσει η οικογένεια εκείνη.",
  "26": "Έτσι λοιπόν, αν ο Σατανάς επαναστάτησε ενάντια στον εαυτό του κι έχει διχαστεί, δεν μπορεί να αντέξει, αλλά το τέλος του είναι σίγουρο.",
  "27": "Κανένας δεν μπορεί να μπει στο σπίτι ενός δυνατού και να αρπάξει τα υπάρχοντά του, αν πρώτα δεν δέσει τον δυνατό. Mόνο έτσι θα ληστέψει το σπίτι του.",
  "28": "»Πραγματικά, σας λέω, όλα θα συγχωρηθούν στους ανθρώπους, και τα αμαρτήματα και οι βλαστήμιες που θα συμβεί να εκστομίσουν.",
  "29": "Όποιος όμως βλαστημήσει το Πνεύμα το Άγιο, γι’ αυτόν δεν υπάρχει συγχώρηση ποτέ, αλλά θα είναι ένοχος αιώνιας καταδίκης».",
  "30": "Γιατί έλεγαν ότι έχει δαιμονικό πνεύμα.",
  "31": "Έρχονται, λοιπόν, η μητέρα του και τ’ αδέλφια του, και περιμένοντας έξω, έστειλαν μήνυμα να τον φωνάξουν.",
  "32": "Στο μεταξύ, γύρω του καθόταν κόσμος. Tου είπαν λοιπόν: «Έξω είναι η μητέρα σου και τ’ αδέλφια σου και σε ζητούνε».",
  "33": "Kι εκείνος τους αποκρίθηκε: «Ποια είναι η μητέρα μου ή τ’ αδέλφια μου;».",
  "34": "Κατόπιν, αφού κοίταξε ολόγυρα αυτούς που κάθονταν γύρω του, λέει: «Nα η μητέρα μου και τ’ αδέλφια μου.",
  "35": "Γιατί όποιος εκτελέσει το θέλημα του Θεού, αυτός μού είναι αδελφός και αδελφή και μητέρα»."
}