{
  "1": "Saß li po Abib têbânu li ninkße Pascua re xlokßoninquil li Kâcuaß lê Dios xban nak chiru li po Abib quexrisi chak li Kâcuaß saß li naßajej Egipto chiru kßojyîn.",
  "2": "Nak têbânu li ninkße Pascua re xlokßoninquil li Kâcuaß lê Dios, texxic saß li naßajej li tixsicß ru li Kâcuaß re têlokßoni cuiß. Ut aran têcamsi jun li xul li têsicß ru saß xyânkeb lê quetômk chokß re lê mayej chiru li Kâcuaß.",
  "3": "Incßaß têtzaca tib riqßuin li caxlan cua cuan xchßamal. Chiru cuukub cutan têcuaß li caxlan cua mâcßaß xchßamal, li caxlan cua re rahil chßôlej. Têbânu chi joßcan re nak junelic tâjulticokß êre chanru nak quex-el chak Egipto saß junpât, li bar quexrahobtesîc cuiß.",
  "4": "Chiru cuukub cutan incßaß tâcuânk li cßaßru nachßamobresin saß lê naßaj. Tento nak têchoy xtzacanquil saß li kßojyîn aßan lix tibel li xul li têmayeja saß li ecuu re li xbên cutan. Incßaß têcanab li relaß re cuulaj.",
  "5": "Incßaß naru têmayeja li xul re li ninkße Pascua yalak bar saß eb lê tenamit li tixqßue êre li Kâcuaß lê Dios.",
  "6": "Têmayeja ban saß li naßajej li tixsicß ru li Dios re têlokßoni cuiß. Aran texmayejak re li ninkße Pascua saß li ecuu nak oc re li sakße, saß li hônal nak quex-el chak aran Egipto.",
  "7": "Têpom li tib ut têtzaca saß li naßajej li tixsicß ru li Kâcuaß lê Dios. Ut cuulajak chic texsukßîk saß lê muhebâl.",
  "8": "Chiru cuakib cutan têcuaß li caxlan cua li mâcßaß xchßamal. Saß xcuuk li cutan têchßutub êrib chixlokßoninquil li Kâcuaß lê Dios, ut mâ jun li cßanjel têbânu.",
  "9": "Cuukub xamân xtiquibanquil xxocbal li ru lê trigo nak texninkßeîk.",
  "10": "Li ninkße li têbânu, aßan re xlokßoninquil li Kâcuaß lê Dios. Ut li mayej li têqßue, aßan li joß qßuial na-ala saß êchßôl xqßuebal, aß yal chanru lê rosobtesinquil xban li Kâcuaß lê Dios.",
  "11": "Ut tâsahokß saß êchßôl chiru li Kâcuaß lê Dios saß li naßajej li quixsicß ru re têlokßoni cuiß. Tâsahokß saß êchßôl lâex êrochben lê ralal êcßajol joß eb ajcuiß lê môs ixk ut lê môs cuînk. Ut tâsahokß ajcuiß saß xchßôleb laj levita ut eb li jalaneb xtenamit li cuanqueb saß êyânk ut eb li mâcßaß xnaß xyucuaß joß eb ajcuiß li xmâlcaßan li cuanqueb saß êyânk.",
  "12": "Julticak êre nak junxil lâex chak rahobtesinbil môs aran Egipto. Joßcan nak qßuehomak lê chßôl chixbânunquil chixjunil li chakßrab aßin.",
  "13": "Nak ac xesicß ru lê racuîmk trigo ut nak ac xesicß ru lê uvas, têyîb lê cocß muhebâl riqßuin rukß cheß ut têbânu lê ninkße.",
  "14": "Tâsahokß saß êchßôl lâex êrochben lê ralal êcßajol, eb lê môs ixk ut eb lê môs cuînk. Ut tâsahokß ajcuiß saß xchßôleb laj levita, eb li jalaneb xtenamit li cuanqueb saß lê naßaj, ut eb li mâcßaß xnaß xyucuaß joß eb ajcuiß li xmâlcaßan li cuanqueb saß lê tenamit.",
  "15": "Cuukub cutan texninkßeîk re xlokßoninquil li Kâcuaß lê Dios saß li naßajej li tixsicß ru. Li Kâcuaß lê Dios tâosobtesînk êre ut tixqßue êre nabal li ru lê racuîmk. Târosobtesi chixjunil li cßaßru têbânu. Relic chi yâl tâsahokß saß êchßôl.",
  "16": "Oxib sut chiru li chihab chixjunileb li cuînk teßxic chiru li Kâcuaß lê Dios saß li naßajej li tixsicß ru. Aßaneb aßin li oxib sut: li ninkße nak nequecuaß li caxlan cua li mâcßaß xchßamal, li ninkße nak nequemayeja li xbên ru lê racuîmk, ut li ninkße nak nequeyîb lê cocß muhebâl riqßuin rukß cheß. Mâ ani tixcßut rib chiru li Kâcuaß chi mâcßaß li tixcßam chokß xmayej.",
  "17": "Li junjûnk tixqßue lix mayej aß yal chanru li rosobtesinquil quiqßueheß xban li Kâcuaß.",
  "18": "Têxakab laj rakol âtin ut eb li teßtaklânk saß xbêneb li junjûnk xtêpaleb saß eb lê tenamit li tixqßue êre li Kâcuaß lê Dios. Ut eb aßan teßrakok âtin saß xbêneb lê tenamit saß tîquilal.",
  "19": "Laj rakol âtin li têxakab incßaß teßrisi xcuanquil li tîquilal ut incßaß teßxsicß ru li ani teßxbânu usilal re. Incßaß cheßtuminâk ruheb xban nak li ani naxcßul xtumin incßaß chic naxtau xyâlal ut incßaß narakoc âtin saß tîquilal.",
  "20": "Chesicßak li rakba âtin saß tîquilal re nak tânajtokß rok lê yußam ut têrêchani li naßajej li tixqßue êre li Kâcuaß lê Dios.",
  "21": "Mêrau li cheß re xlokßoninquil li jalanil dios lix Asera, chi moco têqßue chixcßatk lix artal li Kâcuaß lê Dios.Ut micuan êjalam ûch re têlokßoni, xban nak li Kâcuaß lê Dios xicß naril eb aßan.",
  "22": "Ut micuan êjalam ûch re têlokßoni, xban nak li Kâcuaß lê Dios xicß naril eb aßan."
}