{
  "1": "Laj Moisés qui-el saß li ru takßa aran Moab ut quitakeß chiru li tzûl Nebo ut cô saß xbên li tzûl Pisga li cuan saß xcaßyabâl li tenamit Jericó. Ut li Kâcuaß quixcßut chiru chixjunil li nimla naßajej li cuan Galaad toj saß li naßajej li teßrêchani li ralal xcßajol laj Dan.",
  "2": "Quixcßut ajcuiß chiru li naßajej li teßrêchani li ralal xcßajol laj Neftalí, laj Efraín, ut laj Manasés joß ajcuiß li naßajej li teßrêchani li ralal xcßajol laj Judá. Li chßochß li quixcßut chiru quicuulac cuan cuiß li palau Mediterráneo.",
  "3": "Quixcßut ajcuiß chiru li naßajej Neguev ut eb li ru takßa Jordán ut Jericó, li tenamit li cuanqueb cuiß li cheß palmera toj saß li naßajej Zoar.",
  "4": "Ut li Kâcuaß quixye re laj Moisés: —Aßan aßin li naßajej li quinyechißi reheb laj Abraham, laj Isaac ut laj Jacob. Quinye riqßuin juramento nak tinqßue reheb li ralal xcßajoleb. Lâin nacuaj nak tâcuil, usta incßaß naru tat-oc saß li naßajej aßan, chan li Kâcuaß.",
  "5": "Ut laj Moisés, laj cßanjel chiru li Dios, quicam saß li naßajej Moab joß yebil xban li Kâcuaß.",
  "6": "Ut aran ajcuiß quimukeß xban li Dios saß li ru takßa li cuan Moab saß xcaßyabâl li tenamit Bet-peor. Ut mâ ani nanaßoc re li naßajej li quimukeß cuiß toj chalen anakcuan.",
  "7": "Cuakcßâl chihab cuan re laj Moisés nak quicam. Toj saken na-iloc ut toj cau rib chi us.",
  "8": "Lajêb xcaßcßâl cutan queßrahoß saß xchßôleb laj Israel ut queßxyâba lix camic laj Moisés saß li naßajej Moab. Joßcaßin nak queßxnumsiheb li cutan re rahil chßôlejil ut yâbac xban lix camic.",
  "9": "Ut laj Josué li ralal laj Nun quiqßueheß xnaßleb xban nak laj Moisés quixqßue li rukß saß xbên retalil nak aßan chic tâcßamok be chiruheb laj Israel. Joßcan nak eb laj Israel queßabin chiru ut queßxbânu joß quiyeheß re laj Moisés xban li Kâcuaß Dios.",
  "10": "Chalen saß li cutan aßan, mâ jun chic profeta quicuan saß xyânkeb laj Israel joß laj Moisés queßril ta ru li Dios chi tzßakal joß quixbânu aßan.",
  "11": "Mâ ani chic quiru xbânunquil li sachba chßôlej ut li milagros li quixbânu laj Moisés aran Egipto chiru laj faraón, ut chiruheb laj cßanjel chiru, joßqueb ajcuiß chixjunileb li tenamit. Quixbânu joß quitaklâc cuiß xban li Dios.Mâ ani chic quiru xbânunquil li sachba chßôlej ut li milagros joß li quixbânu laj Moisés chiruheb chixjunileb laj Israel, chi moco quicuan xcuanquileb joß li xcuanquil laj Moisés.",
  "12": "Mâ ani chic quiru xbânunquil li sachba chßôlej ut li milagros joß li quixbânu laj Moisés chiruheb chixjunileb laj Israel, chi moco quicuan xcuanquileb joß li xcuanquil laj Moisés."
}