{"1": "<pb/>El año segundo del reinado de Darío, en el mes sexto,<f> [1]</f> el primer día del mes, llegó la palabra de YHVH a Zorobabel ben Salatiel, gobernador de Judá, y a Josué ben Josadac, sumo sacerdote, por medio del profeta Hageo, diciendo:", "2": "Así ha hablado YHVH Sebaot,<f> [2]</f> diciendo: Este pueblo dice: Aún no es tiempo, el tiempo de reedificar la Casa de YHVH.", "3": "<pb/>Entonces llegó palabra de YHVH por medio del profeta Hageo, para decir:", "4": "<pb/>¿Acaso es tiempo de que vosotros, especialmente vosotros, habitéis en casas artesonadas, mientras esta Casa está en ruinas?", "5": "Pues ahora, así dice YHVH Sebaot: Considerad vuestros caminos<f> [3]</f>:", "6": "Sembráis mucho y recogéis poco; coméis y no os saciáis; bebéis, pero no a plenitud; os arropáis, pero no entráis en calor; y el asalariado echa su jornal en saco roto.", "7": "<pb/>Así dice YHVH Sebaot: Meditad sobre vuestros caminos.", "8": "Subid a los montes y traed maderos<f> [4]</f> y reedificad la Casa, y me complaceré en ello y seré honrado, dice YHVH.", "9": "<pb/>Emprendéis mucho, y resulta poco; metéis en la casa, pero Yo lo aviento. ¿Por qué? Dice YHVH Sebaot: Porque mi Casa está en ruinas, mientras cada uno de vosotros se ocupa de su propia casa.<f> [5]</f>", "10": "Por eso, por causa de vosotros, los cielos han retenido la lluvia, y la tierra su cosecha.", "11": "Y<f> [6]</f> he llamado a la sequía sobre la tierra, y sobre los montes, y sobre el trigo, y sobre el mosto, y sobre el aceite, y sobre todo lo que produce la tierra, y sobre el hombre, y sobre el ganado, y sobre todo trabajo de las manos.", "12": "<pb/>Y Zorobabel ben Salatiel, y Josué ben Josadac, sumo sacerdote, y todo el resto del pueblo, obedecieron la voz de YHVH su Elohim mediante las palabras del profeta Hageo, tal como YHVH, Elohim de ellos, le había mandado. Y el pueblo tuvo temor delante de YHVH.", "13": "<pb/>Entonces Hageo, mensajero de YHVH,<f> [7]</f> dijo al pueblo: Yo estoy con vosotros, dice YHVH.", "14": "Y YHVH excitó el espíritu de Zorobabel ben Salatiel, gobernador de Judá, y el espíritu del sumo sacerdote Josué ben Josadac, y el espíritu del resto del pueblo. Y ellos acudieron y emprendieron la obra de la Casa de YHVH Sebaot, su Elohim,", "15": "el día veinticuatro del mes sexto, en el año segundo del rey Darío."}