{
  "1": "This is what the Lord says about the people of Ammon: Doesn't Israel have any children? Doesn't it have any heirs? Why, then, has the god Milcom taken over the inheritance of Gad's descendants? Why do Milcom's people live in Gad's cities?",
  "2": "That is why the days are coming, declares the Lord, when I will sound the battle cry against Rabbah, where the people of Ammon live. It will become a pile of rubble. Its villages will be burned down. Then Israel will take possession of its inheritance, says the Lord.",
  "3": "Cry loudly, Heshbon, because Ai is destroyed. Cry, people of Rabbah, put on your sackcloth, and mourn. Run back and forth between the walls. Milcom will be taken away into captivity with its priests and officials.",
  "4": "Why do you brag about your valleys, your fertile valleys, you unfaithful people? You trust your treasures. You think, \"Who would attack me?\"",
  "5": "I am going to bring terror on you from all around, declares the Almighty Lord of Armies. Everyone will be scattered. No one will gather the refugees.",
  "6": "But afterward, I will return the captives of Ammon, declares the Lord.",
  "7": "This is what the Lord of Armies says about Edom: Is there no longer any wisdom in Teman? Has wisdom disappeared from your people? Has their wisdom vanished?",
  "8": "Turn and run. Hide in deep caves, inhabitants of Dedan. When I punish them, I will bring disaster on the descendants of Esau.",
  "9": "If people come to pick your grapes, won't they leave a few grapes behind? If thieves come during the night, won't they steal only until they've had enough?",
  "10": "Yet, I will strip the descendants of Esau. I will find their hiding places. They won't be able to hide. Their children and relatives will be destroyed. None of their neighbors will say,",
  "11": "\"Abandon your orphans, and I will keep them alive. Your widows can trust me.\"",
  "12": "This is what the Lord says: If those who don't deserve to drink from the cup still drink from it, why should you go unpunished? You won't go unpunished. You must drink from it.",
  "13": "I take an oath on myself, declares the Lord, that Bozrah will become a pile of rubble. It will become something horrifying, ridiculed, ruined, and cursed. All its cities will lie in ruins permanently.",
  "14": "I heard a message from the Lord. A messenger was sent among the nations to say, \"Assemble, and attack Edom. Get ready for battle.\"",
  "15": "\"Edom, I will make you the smallest of nations and despised among humanity.",
  "16": "You have frightened other people. Your arrogance has deceived you. You live on rocky cliffs and occupy the highest places in the hills. Even though you build your nest as high as an eagle, I will bring you down from there,\" declares the Lord.",
  "17": "\"Then Edom will become something horrible. Everyone who passes by it will be horrified and hiss at all its wounds.",
  "18": "Edom will be like Sodom, Gomorrah, and their neighboring cities when they were destroyed. No one will live there. No human will stay there,\" says the Lord.",
  "19": "\"I will suddenly chase them from their places like a lion coming out of the jungle along the Jordan River into pastureland. I will appoint over Edom whomever I choose. Who is like me? Who can challenge me? Is there any leader who can stand up to me?\"",
  "20": "Listen to the plans that the Lord is making against Edom and the things he intends to do to those who live in Teman. He will surely drag away the little ones of the flock. He will surely destroy the pasture because of the people who live in Teman.",
  "21": "The earth will quake at the sound of their downfall. The sound of their crying will be heard at the Red Sea.",
  "22": "The enemy will swoop down like eagles and spread their wings over Bozrah. On that day Edom's soldiers will be like women in childbirth.",
  "23": "This is a message about Damascus. \"Hamath and Arpad are worried because they heard the bad news. They melt in fear. They are troubled like a sea that can't be calmed.",
  "24": "The people of Damascus are weak. They turn to flee, but panic grips them. Anguish and pain grip them like a woman in labor.",
  "25": "Why isn't that famous, happy city abandoned?",
  "26": "That is why its young men will die in the streets, and its soldiers will be silenced that day,\" declares the Lord of Armies.",
  "27": "\"I will set fire to the walls of Damascus and burn down Benhadad's palaces.\"",
  "28": "This is about the tribe of Kedar and the kingdoms of Hazor that King Nebuchadnezzar of Babylon defeated. This is what the Lord says: Get ready, attack Kedar, and loot the people from the east.",
  "29": "Their tents and their flocks will be taken. Their tent curtains, utensils, and camels will be carried away. People will shout to them, \"Terror is all around!\"",
  "30": "Run far away! Find a place to hide, inhabitants of Hazor, declares the Lord. King Nebuchadnezzar of Babylon has made plans against you and intends to attack you.",
  "31": "Get ready! Attack the nation living peacefully and securely, declares the Lord. It is a nation with no gates or bars. Its people live alone.",
  "32": "Their camels will be taken as prizes. Their large herds will be taken as loot. I will scatter to the winds those who shave the hair on their foreheads. I will bring disaster on them from every side, declares the Lord.",
  "33": "Hazor will be a place where only jackals live. It will become a permanent wasteland. No one will live there. No human will stay there.",
  "34": "Early in the rule of King Zedekiah of Judah, the Lord spoke his word to the prophet Jeremiah about Elam.",
  "35": "This is what the Lord of Armies says: I'm going to break the bows of Elam's archers, the most important weapon of their strength.",
  "36": "I'll bring the four winds from the four corners of heaven against Elam and scatter its people in every direction. There won't be a nation where Elam's refugees won't go.",
  "37": "I'll defeat the people of Elam in the presence of their enemies, in the presence of those who want to kill them. I'll bring disaster with my burning anger, declares the Lord. I'll send armies after them until I put an end to them.",
  "38": "I'll set my throne in Elam and destroy its king and officials, declares the Lord.",
  "39": "But afterward, I'll return the captives of Elam, declares the Lord."
}