{
  "1": "\"At that time,\" declares the Lord, \"I will be the God of all the families of Israel, and they will be my people.\"",
  "2": "This is what the Lord says: The people who survived the wars have found favor in the desert. Israel went to find its rest.",
  "3": "The Lord appeared to me in a faraway place and said, \"I love you with an everlasting love. So I will continue to show you my kindness.",
  "4": "Once again I will build you up, and you will be rebuilt, my dear people Israel. Once again you will take your tambourines, and you will go dancing with happy people.",
  "5": "Once again you will plant vineyards on the mountains of Samaria. Those who plant them will enjoy the fruit.",
  "6": "There will be a day when watchmen on the mountains of Ephraim will call out this message: 'Arise! Let's go to Zion, to the Lord our God.' \"",
  "7": "This is what the Lord says: Sing a happy song about Jacob. Sing joyfully for the leader of the nations. Shout, sing praise, and say, \"O Lord, rescue your people, the remaining few from Israel.\"",
  "8": "\"I will bring them from the land of the north. I will gather them from the farthest parts of the earth. Blind people and lame people will return together with pregnant women and those in labor. A large crowd will return here.",
  "9": "They will cry as they return. They will pray as I bring them back. I will lead them beside streams on a level path where they will not stumble. I will be a Father to Israel, and Ephraim will be my firstborn.",
  "10": "\"You nations, listen to the word of the Lord. Tell it to the distant islands. Say, 'The one who scattered the people of Israel will gather them and watch over them as a shepherd watches over his flock.'",
  "11": "The Lord will free the descendants of Jacob and reclaim them from those who are stronger than they are.",
  "12": "They will come and shout for joy on top of Mount Zion. They will stream to it to enjoy the Lord's blessings: fresh grain, new wine, and olive oil, lambs and calves. Their lives will be like well-watered gardens, and they will never suffer again.",
  "13": "Then young women will rejoice and dance along with young men and old men. I will turn their mourning into joy. I will comfort them. I will give them joy in place of their sorrow.",
  "14": "I will satisfy the priests with rich food. My people will be filled with my blessings,\" declares the Lord.",
  "15": "This is what the Lord says: A sound is heard in Ramah, the sound of crying in bitter grief. Rachel is crying for her children. She refuses to be comforted, because they are dead.",
  "16": "This is what the Lord says: Stop your crying, and wipe away your tears. You will be rewarded for your work, declares the Lord. You will return from the land of the enemy.",
  "17": "Your future is filled with hope, declares the Lord. Your children will return to their own territory.",
  "18": "\"I have certainly heard Ephraim mourn and say, 'You disciplined me, and I was disciplined. I was like a young, untrained calf. Turn me, and I will be turned, because you are the Lord my God.",
  "19": "After I was turned around, I changed the way I thought and acted. After I was taught a lesson, I hung my head in shame. I was so ashamed and humiliated, because of all the stupid things I have done ever since I was young.'",
  "20": "Is Ephraim my dear son? Is he a pleasant child? Even though I have often spoken against him, I still think fondly of him. That is why my heart longs for him, and I will certainly have compassion on him,\" declares the Lord.",
  "21": "Set up landmarks! Put up road signs! Remember the highway, the road on which you traveled. Come back, my dear people Israel, come back to your cities.",
  "22": "How long will you wander around, you unfaithful people? The Lord will create something new on earth: A woman will protect a man.",
  "23": "This is what the Lord of Armies, the God of Israel, says: When I have brought them back from captivity, they will once again use this saying in Judah and in its cities: \"The Lord will bless you, home of righteousness, holy mountain.",
  "24": "Judah and all its cities will live there together. Farmers and shepherds will also live there.",
  "25": "I will give those who are weary all they need. I will refresh everyone who is filled with sorrow.\"",
  "26": "At this, I woke up and looked around. My sleep had been pleasant.",
  "27": "\"The days are coming,\" declares the Lord, \"when I will plant the nations of Israel and Judah with people and animals.",
  "28": "Once I watched over them to uproot them, to tear them down, and to wreck, ruin, and hurt them. Now I will watch over them to build them up and to plant them,\" declares the Lord.",
  "29": "\"When those days come, people will no longer say, 'Fathers have eaten sour grapes, and their children's teeth are set on edge.'",
  "30": "But each person will die for his own sin. Whoever eats sour grapes will have his own teeth set on edge.",
  "31": "\"The days are coming,\" declares the Lord, \"when I will make a new promise to Israel and Judah.",
  "32": "It will not be like the promise that I made to their ancestors when I took them by the hand and brought them out of Egypt. They rejected that promise, although I was a husband to them,\" declares the Lord.",
  "33": "\"But this is the promise that I will make to Israel after those days,\" declares the Lord: \"I will put my teachings inside them, and I will write those teachings on their hearts. I will be their God, and they will be my people.",
  "34": "No longer will each person teach his neighbors or his relatives by saying, 'Know the Lord.' All of them, from the least important to the most important, will know me,\" declares the Lord, \"because I will forgive their wickedness and I will no longer hold their sins against them.\"",
  "35": "The Lord provides the sun to be a light during the day. He orders the moon and stars to be lights during the night. He stirs up the sea so that its waves roar. His name is the Lord of Armies. This is what the Lord says:",
  "36": "Only if these laws stop working, declares the Lord, will Israel's descendants stop being a nation in my presence.",
  "37": "This is what the Lord says: Only if the heavens could be measured or the foundations of the earth could be searched, would I ever reject all of Israel's descendants because of everything that they have done, declares the Lord.",
  "38": "\"The days are coming,\" declares the Lord, \"when the city will be rebuilt for me from the Tower of Hananel to Corner Gate.",
  "39": "A measuring line will stretch from there straight to the Hill of Gareb, and then it will turn to Goah.",
  "40": "The whole valley, filled with its dead bodies and ashes, and the whole area to the Kidron Valley, as far as the corner of Horse Gate in the east, will be holy to the Lord. It will never be uprooted or torn down again.\""
}