{
  "1": "\"I wish that my head were {filled with} water and my eyes were a fountain of tears so that I could cry day and night for my dear people who have been killed.",
  "2": "I wish I had a place to stay in the desert. I would abandon my people and go away from them. They are all adulterers, a mob of traitors.",
  "3": "They use their tongues like bows that shoot arrows. Lies and dishonesty rule the land. They go from one evil thing to another, and they don't know me,\" declares the Lord.",
  "4": "\"Beware of your neighbors. Don't trust your relatives. Every relative cheats. Every neighbor goes around slandering.",
  "5": "Everyone cheats his neighbor. No one speaks the truth. My people train their tongues to speak lies. They wear themselves out doing wrong.",
  "6": "Oppression follows oppression. Deceit follows deceit. They refuse to acknowledge me,\" declares the Lord.",
  "7": "This is what the Lord of Armies says: I will now refine them with fire and test them. What else can I do for my dear people?",
  "8": "Their tongues are like deadly arrows. They speak deceitfully. People speak politely to their neighbors, but they think of ways to set traps for them.",
  "9": "I will punish them for these things, declares the Lord. I will punish this nation. I still won't be satisfied.",
  "10": "I will cry and weep for the mountains. I will sing a funeral song for the pastures in the wilderness. They are destroyed so that no one can travel through them. No one can hear the sound of cattle. Birds and cattle have fled. They are gone.",
  "11": "I will turn Jerusalem into a pile of rubble, a home for jackals. I will destroy the cities of Judah so that no one can live there.",
  "12": "No one is wise enough to understand this. To whom has the Lord revealed this so that they can explain it? The land dies; it has been ruined like the desert so that no one can travel through it.",
  "13": "The Lord answered, \"They've abandoned my teachings that I placed in front of them. They didn't obey me, and they didn't follow them.",
  "14": "They followed their own stubborn ways and other gods—the Baals, as their ancestors taught them.\"",
  "15": "This is what the Lord of Armies, the God of Israel, says: I am going to feed these people bitterness and give them poison to drink.",
  "16": "I will scatter them among nations that they and their ancestors haven't heard of. I will send armies after them until I've wiped them out.",
  "17": "This is what the Lord of Armies says: Consider this: Call for the women who cry at funerals. Send for those who are the most skilled.",
  "18": "They should come quickly and cry for us. Our eyes will run with tears. Our eyelids will flow with water.",
  "19": "The sound of crying is heard from Zion. \"We're ruined! We're very ashamed. We must leave our land because our homes have been torn down.\"",
  "20": "Listen to the word of the Lord, you women, and open your ears to hear his words. Teach your daughters how to cry. Teach your neighbors funeral songs.",
  "21": "Death has come through our windows and entered our palaces. Death has cut down the children in the streets and the young men in the market places.",
  "22": "This is what the Lord says: Dead bodies will fall like manure on the field. They will be like grain that has been cut but not gathered.",
  "23": "This is what the Lord says: Don't let wise people brag about their wisdom. Don't let strong people brag about their strength. Don't let rich people brag about their riches.",
  "24": "If they want to brag, they should brag that they understand and know me. They should brag that I, the Lord, act out of love, righteousness, and justice on the earth. This kind of bragging pleases me, declares the Lord.",
  "25": "\"The days are coming,\" declares the Lord, \"when I will punish all who are circumcised.",
  "26": "I will punish Egypt, Judah, Edom, Ammon, and Moab. I will punish all who shave the hair on their foreheads or live in the desert. Even though these nations are circumcised, all Israel has uncircumcised hearts.\""
}