{
  "1": "This is what the Lord says: Go to the palace of the king of Judah, and speak this message there:",
  "2": "\"Listen to the word of the Lord, you officials, you people who come into these gates, and you, king of Judah, the one sitting on David's throne.",
  "3": "\"This is what the Lord says: Judge fairly, and do what is right. Rescue those who have been robbed from those who oppress them. Don't mistreat foreigners, orphans, or widows, and don't oppress them. Don't kill innocent people in this place.",
  "4": "If you do what I say, then the kings who sit on David's throne will ride through the gates of this palace in chariots and on horses along with their officials and their people.",
  "5": "But if you don't do what I say, I will take an oath on myself,\" declares the Lord, \"that this palace will become a pile of rubble.",
  "6": "\"This is what the Lord says about the palace of the king of Judah: This palace is like Gilead to me, like the top of Lebanon. I will certainly turn it into a desert, into cities that no one lives in.",
  "7": "I will send people to destroy you. They will have their own weapons. They will cut down your finest cedar trees and throw them on a fire.",
  "8": "\"People from many nations will pass by this city and ask each other, 'Why has the Lord done this to this important city?'",
  "9": "The answer will be: 'They rejected the promise of the Lord their God. They worshiped other gods and served them.' \"",
  "10": "Don't cry for the dead. Don't shake your heads at them. Cry bitterly for those who are taken away, because they won't come back to see their homeland.",
  "11": "This is what the Lord says about King Josiah's son Shallum, who succeeded his father as king of Judah and left this place: He will never come back here again.",
  "12": "He will die in the place where he was taken captive, and he will never see this land again.",
  "13": "\"How horrible it will be for the person who builds his house dishonestly and his upper rooms through injustice. He makes his neighbors work for nothing and doesn't pay them for their work.",
  "14": "He says, 'I will build a large house for myself with big upper rooms.' He cuts out windows in it, panels the rooms with cedar, and paints them red.",
  "15": "Do you think you're a better king than others because you use more cedar? Your father ate and drank and did what is fair and right. Everything went well for him.",
  "16": "He defended the cause of the poor and needy. Everything went well for him. Isn't this what it means to know me?\" asks the Lord.",
  "17": "\"But your eyes and your mind are set on nothing but dishonest profits. You kill innocent people and violently oppress your people.\"",
  "18": "This is what the Lord says about Jehoiakim, son of Judah's King Josiah: People won't mourn for him and say, \"How horrible it is for my brother and sister!\" They won't mourn for him and say, \"How horrible it is for my master and his splendor!\"",
  "19": "He will receive a donkey's burial. He will be dragged off and thrown outside the gates of Jerusalem.",
  "20": "\"Go to Lebanon and cry! Raise your voice in Bashan! Cry out from Abarim, because all your lovers are defeated.\"",
  "21": "I spoke to you when you were prosperous, but you said that you wouldn't listen. This is how you've been ever since you were young. You don't listen to me.",
  "22": "The wind will blow away all your shepherds, and your lovers will go into captivity. Then you will be ashamed and disgraced by all your wickedness.",
  "23": "You live in Lebanon and have your nest in the cedars. But you will groan when pain strikes you, pain like a woman giving birth to a child.",
  "24": "\"As I live,\" declares the Lord, \"even though you, Jehoiakin, son of Judah's King Jehoiakim, are the signet ring on my right hand, I will pull you off my hand.",
  "25": "I will hand you over to those who want to kill you, those you fear—King Nebuchadnezzar of Babylon and the Babylonians.",
  "26": "I will throw you and your mother into another land. You weren't born there, but you will die there.",
  "27": "You will want to return to this land, but you won't be allowed to come home.\"",
  "28": "This Jehoiakin is like a rejected and broken pot that no one wants. Is that why he and his descendants will be thrown out and cast into another land they've never heard of?",
  "29": "O land, land, land! Listen to the word of the Lord.",
  "30": "This is what the Lord says: Write this about Jehoiakin: He will be childless. He won't prosper in his lifetime. None of his descendants will succeed him as king. They won't sit on David's throne and rule Judah again."
}