{
  "1": "\"How horrible it will be for the shepherds who are destroying and scattering the sheep in my care,\" declares the Lord.",
  "2": "\"This is what I, the Lord God of Israel, said to the shepherds who take care of my people: You have scattered my sheep and chased them away. You have not taken care of them, so now I will take care of you by punishing you for the evil you have done,\" declares the Lord.",
  "3": "\"Then I will gather the remaining part of my flock from all the countries where I chased them. I will bring them back to their pasture, and they will be fertile and increase in number.",
  "4": "I will put shepherds over them. Those shepherds will take care of them. My sheep will no longer be afraid or terrified, and not one of them will be missing,\" declares the Lord.",
  "5": "\"The days are coming,\" declares the Lord, \"when I will grow a righteous branch for David. He will be a king who will rule wisely. He will do what is fair and right in the land.",
  "6": "In his lifetime, Judah will be saved, and Israel will live in safety. This is the name that he will be given: The Lord Our Righteousness.",
  "7": "\"That is why the days are coming,\" declares the Lord, \"when people's oaths will no longer be, 'The Lord brought the people of Israel out of Egypt. As the Lord lives.'",
  "8": "Instead, their oaths will be, 'The Lord brought the descendants of the nation of Israel out of the land of the north and all the lands where he had scattered them. As the Lord lives.' At that time they will live in their own land.",
  "9": "\"{Say this} about the prophets: I am deeply disturbed. All my bones tremble. I am like a drunk, like a person who has had too much wine, because of the Lord and his holy words.",
  "10": "The land is filled with adulterers. The land mourns because of the curse. Pastures in the wilderness have dried up. The people are evil, and they use their strength to do the wrong things.",
  "11": "The prophets and priests are godless. Even in my temple I've found them doing evil,\" declares the Lord.",
  "12": "\"That is why their own way will become like slippery paths in the dark. They will be chased away, and they will fall down in the dark. I will bring disaster on them. It is time for them to be punished,\" declares the Lord.",
  "13": "\"{Say this} about the prophets of Samaria: I saw something disgusting. The prophets of Samaria prophesied by Baal and led my people Israel astray.",
  "14": "\"{Say this} about the prophets of Jerusalem: I see something horrible. The prophets of Jerusalem commit adultery and live a lie. They support those who do evil so that no one turns back from his wickedness. They are all like Sodom to me, and those who live in Jerusalem are like Gomorrah.\"",
  "15": "This is what the Lord of Armies says about the prophets: I will give them wormwood to eat and poison to drink. The prophets of Jerusalem have spread godlessness throughout the land.",
  "16": "This is what the Lord of Armies says: Don't listen to what the prophets are saying to you. They fill you with false hope. They speak about visions that they dreamed up. These visions are not from the Lord.",
  "17": "They keep saying to those who despise me, \"The Lord says, 'Everything will go well for you.' \" They tell all who live by their own stubborn ways, \"Nothing bad will happen to you.\"",
  "18": "Who is in the Lord's inner circle and sees and hears his word? Who pays attention and listens to his word?",
  "19": "The storm of the Lord will come with his anger. Like a windstorm, it will swirl down on the heads of the wicked.",
  "20": "The anger of the Lord will not turn back until he has done everything he intends to do. In the last days you will understand this clearly.",
  "21": "I didn't send these prophets, yet they ran {with their message}. I didn't speak to them, yet they prophesied.",
  "22": "If they had been in my inner circle, they would have announced my words to my people. They would have turned back from their evil ways and the evil they have done.",
  "23": "\"I am a God who is near. I am also a God who is far away,\" declares the Lord.",
  "24": "\"No one can hide so that I can't see him,\" declares the Lord. \"I fill heaven and earth!\" declares the Lord.",
  "25": "\"I've heard the prophets who speak lies in my name. They say, 'I had a dream! I had a dream!'",
  "26": "How long will these prophets continue to lie and deceive?",
  "27": "They tell each other the dreams they had, because they want to make my people forget my name, as their ancestors forgot my name because of Baal.",
  "28": "The prophet who has a dream should tell his dream. However, the person who has my word should honestly speak my word. What does grain have to do with straw?\" asks the Lord.",
  "29": "\"Isn't my word like fire or like a hammer that shatters a rock?\" asks the Lord.",
  "30": "\"I'm against the prophets who steal my words from each other,\" declares the Lord.",
  "31": "\"I'm against the prophets who speak their own thoughts and say that they speak for me.",
  "32": "I'm against those who prophesy dreams they made up,\" declares the Lord. \"They tell the dreams they made up and lead my people astray with their lies and their wild talk. I didn't send them or command them to go. They don't help these people at all,\" declares the Lord.",
  "33": "\"When these people, the prophets, or the priests ask you, 'What revelation has the Lord burdened you with now?' say to them, 'You are the burden! I will abandon you, declares the Lord.'",
  "34": "Suppose the prophets, the priests, or these people say, 'This is the Lord's revelation!' I will punish them and their families.",
  "35": "They should ask their neighbors and their relatives, 'What is the Lord's answer?' and 'What did the Lord say?'",
  "36": "They should never again say, 'This is the Lord's revelation,' because each person's word becomes the revelation. They will twist the words of the living God, the Lord of Armies, our God.",
  "37": "\"Jeremiah, say this to the prophets, 'What was the Lord's answer to you?' and 'What did the Lord say?'",
  "38": "Suppose they say, 'This is the Lord's revelation!' Then say, 'This is what the Lord says: Because you have said, \"This is the Lord's revelation!\" even though I commanded you not to repeat this saying,",
  "39": "I will certainly forget you. I will throw you out of my presence and out of the city that I gave you and your ancestors.",
  "40": "I will bring eternal disgrace and shame on you. It will never be forgotten.' \""
}