{
  "1": "{The Lord says,} \"Judah's sin is written with an iron pen. It is engraved with a diamond point on the tablet of their hearts and on the horns of their altars.",
  "2": "Even their children remember their altars and their poles dedicated to the goddess Asherah beside large trees on high hills",
  "3": "and on mountains in the open country. I will turn your wealth and all your treasures into loot. I will do this because of your worship sites and your sin throughout all your territory.",
  "4": "You will lose the inheritance that I gave you. I will make you serve your enemies in a land that you haven't heard of. I will do this because you have stirred up the fire of my anger. It will burn forever.",
  "5": "\"This is what the Lord says: Cursed is the person who trusts humans, who makes flesh and blood his strength and whose heart turns away from the Lord.",
  "6": "He will be like a bush in the wilderness. He will not see when something good comes. He will live in the dry places in the desert, in a salty land where no one can live.",
  "7": "Blessed is the person who trusts the Lord. The Lord will be his confidence.",
  "8": "He will be like a tree that is planted by water. It will send its roots down to a stream. It will not be afraid in the heat of summer. Its leaves will turn green. It will not be anxious during droughts. It will not stop producing fruit.",
  "9": "\"The human mind is the most deceitful of all things. It is incurable. No one can understand how deceitful it is.",
  "10": "I, the Lord, search minds and test hearts. I will reward each person for what he has done. I will reward him for the results of his actions.",
  "11": "A person who gets rich dishonestly is like a partridge that hatches eggs it did not lay. During his lifetime, he will lose his wealth. In the end, he will be a godless fool.\"",
  "12": "Our holy place is a glorious throne, highly honored from the beginning.",
  "13": "O Lord, the Hope of Israel, all who abandon you will be put to shame. Those who turn away from you will be written in dust, because they abandon the Lord, the fountain of life-giving water.",
  "14": "Heal me, O Lord, and I will be healed. Rescue me, and I will be rescued. You are the one I praise.",
  "15": "People keep asking me, \"Where is the word of the Lord? Let it come.\"",
  "16": "I have not run away from being your shepherd, and I have not longed for the day of destruction. You know what came out of my mouth.",
  "17": "Do not terrorize me. You are my refuge on the day of disaster.",
  "18": "Put my persecutors to shame, but do not let me be put to shame. Terrify them, but do not let me be terrified. Bring the day of disaster on them, and destroy them completely.",
  "19": "This is what the Lord said to me: Stand at People's Gate, where the kings of Judah go in and out. Then stand at every gate in Jerusalem.",
  "20": "Tell everyone: \"Listen to the word of the Lord, you kings of Judah, all the people of Judah, and all those who live in Jerusalem, and go through these gates.",
  "21": "This is what the Lord says: Watch out! If you value your lives, do not carry anything on the day of worship or bring it through the gates of Jerusalem.",
  "22": "Do not bring anything out of your homes on the day of worship. Do not do any work, but observe the day of worship as a holy day, as I told your ancestors.",
  "23": "Your ancestors did not obey me or pay attention to me. They were impossible to deal with and would not listen or accept discipline.",
  "24": "\"Now,\" declares the Lord, \"you must listen to me and not bring anything through the gates of this city on the day of worship. You must observe the day of worship as a holy day by not doing any work on it.",
  "25": "If you do this, then the kings and princes who sit on David's throne will come through the gates of this city. They and their princes will ride in chariots and on horses along with the people of Judah and those who live in Jerusalem. This city will always have people living in it.",
  "26": "\"People will come from the cities of Judah, from all around Jerusalem, from the territory of Benjamin, from the foothills, from the mountains, and from the Negev. They will bring burnt offerings, sacrifices, grain offerings, and incense. They will also bring thank offerings to the Lord's temple.",
  "27": "But you must listen to me and observe the day of worship as a holy day by not carrying anything through the gates of Jerusalem on the day of worship. If you don't do this, I will set its gates on fire. The fire will burn down the palaces in Jerusalem, and you won't be able to put it out.\""
}