{
  "1": "Listen to the message that the Lord has spoken to you, nation of Israel.",
  "2": "This is what the Lord says: Don't learn the practices of the nations. Don't be frightened by the signs in the sky because the nations are frightened by them.",
  "3": "The religion of the people is worthless. Woodcutters cut down trees from the forest. The hands of craftsmen prepare them with axes.",
  "4": "Craftsmen decorate them with silver and gold and fasten them {together} with hammers and nails so that they won't fall over.",
  "5": "These trees are like scarecrows in cucumber gardens. They aren't able to speak. They have to be carried, because they can't walk. Don't be afraid of them. They can't harm you. They can't do you any good either.",
  "6": "No one is like you, O Lord. You are great. Your name is powerful.",
  "7": "Everyone fears you, O King of the Nations. This is what you deserve. No one is like you among all the wise people in the nations or in all their kingdoms.",
  "8": "They are complete idiots. They learn nonsense from wooden idols.",
  "9": "Hammered silver is brought from Tarshish and gold from Uphaz. Craftsmen and goldsmiths shape these metals. The clothing for the idols is blue and purple, all made by skilled workers.",
  "10": "But the Lord is the only God. He is the living God and eternal king. The earth trembles when he is angry. The nations can't endure his fury.",
  "11": "Tell them this: These gods will disappear from the earth and from under heaven because they didn't make heaven and earth.",
  "12": "The Lord made the earth by his power. He set up the world by his skill. He stretched out the world by his understanding.",
  "13": "He speaks, and the water in the sky produces a storm. He makes clouds rise from the ends of the earth. He makes lightning flash with the rain. He brings wind out of his storehouses.",
  "14": "Everyone is stupid and ignorant. Metalsmiths are put to shame by their idols. Their statues are false {gods}. They can't breathe.",
  "15": "They are worthless jokes. When they are punished, they disappear.",
  "16": "Jacob's God isn't like them. He made everything, and Israel is the tribe that belongs to him. His name is the Lord of Armies.",
  "17": "Pick up your bags. You are being blockaded.",
  "18": "This is what the Lord says: I am going to throw out those who live in the land at this time and cause trouble for them so that they will feel it.",
  "19": "Oh, I'm wounded! My wound is serious. Then I thought that this is my punishment, and I will bear it.",
  "20": "My tent is destroyed, and all my ropes are broken. My children have left me and have disappeared. There's no one to set up my tent again or put up my tent curtains.",
  "21": "The shepherds are foolish. They don't look to the Lord for help. That is why they won't succeed, and all their flocks will be scattered.",
  "22": "The report has arrived. A tremendous uproar is coming from the land of the north. Its army will destroy Judah's cities and make them homes for jackals.",
  "23": "O Lord, I know that the way humans act is not under their control. Humans do not direct their steps as they walk.",
  "24": "Correct me, O Lord, but please be fair. Don't correct me when you're angry. Otherwise, you'll reduce me to nothing.",
  "25": "Pour out your fury on the nations who don't know you and on people who don't worship you. They have devoured the descendants of Jacob. They have devoured them completely. They have destroyed their homes."
}