{
  "1": "\"Take cover, people of Benjamin! Run away from Jerusalem! Blow the ram's horn in Tekoa. Raise the flag over Beth Hakkerem, because disaster and widespread destruction are coming from the north.",
  "2": "\"My people Zion are like lovely pastures.",
  "3": "With their flocks, shepherds will come to them, pitch their tents all around them, and each of them will tend his own flock.",
  "4": "{The shepherds say,} 'Prepare yourselves for war against Zion. Let's attack at noon! How horrible it will be for us. The day is passing, and the shadows of evening are growing longer.",
  "5": "Let's attack at night and destroy its palaces.' \"",
  "6": "This is what the Lord of Armies says: Cut down its trees. Build up dirt mounds to attack Jerusalem. This city must be punished. There is nothing but oppression in it.",
  "7": "As a well keeps its water fresh, so Jerusalem keeps its evil fresh. Violence and destruction can be heard in it. I see that it is sick and wounded.",
  "8": "Pay attention to my warning, Jerusalem, or I will turn away from you. I will make your land desolate, a land where no one will live.",
  "9": "This is what the Lord of Armies says: Thoroughly pick through the faithful few of Israel like someone picks through a grapevine. Like someone picking grapes, pass your hand over its branches again.",
  "10": "Whom can I speak to? Whom can I give a warning to? Who will listen? Their ears are plugged, and they aren't able to pay attention. When the Lord speaks his word to them, they show contempt for it and object to it.",
  "11": "I am filled with the anger of the Lord. I am tired of holding it in. \"Pour it out on the children in the street and on the gangs of young men. A man and his wife will be taken away as well as very old people.",
  "12": "Their households, their fields, and their wives will be turned over to others. I will use my power against those who live in the land,\" declares the Lord.",
  "13": "\"All of them, from the least important to the most important, are eager to make money dishonestly. All of them, from prophets to priests, act deceitfully.",
  "14": "They treat my people's wounds as though they were not serious, saying, 'Everything is alright! Everything is alright!' But it's not alright.",
  "15": "Are they ashamed when they do disgusting things? No, they're not ashamed. They don't even know how to blush. So they will die with those who die. They will be brought down when I punish them,\" says the Lord.",
  "16": "This is what the Lord says: Stand at the crossroads and look. Ask which paths are the old, reliable paths. Ask which way leads to blessings. Live that way, and find a resting place for yourselves. But you said that you wouldn't live that way.",
  "17": "I posted watchmen over you. Pay attention to the sound of the ram's horn. But you said that you wouldn't pay attention.",
  "18": "Listen, you nations, and learn, you witnesses, what will happen to them.",
  "19": "Listen, earth! I'm going to bring disaster on these people. It is the result of their own plots, because they won't pay attention to my words. They reject my teachings.",
  "20": "Incense that comes from Sheba is no good to me. Sugar cane that comes from a distant land is no good to me. I won't accept your burnt offerings. I'm not pleased with your sacrifices.",
  "21": "This is what the Lord says: I'm going to lay stumbling blocks in front of these people. Parents and children will stumble over them. Neighbors and their friends will die.",
  "22": "This is what the Lord says: An army is going to come from the north. A great nation is preparing itself in the distant parts of the earth.",
  "23": "Its people take hold of bows and spears. They are cruel and have no compassion. They sound like the roaring sea. They ride on horses. They march like soldiers ready for battle against my people Zion.",
  "24": "We have heard the news about them. Our hands hang limp. We are gripped by anguish and pain like a woman giving birth to a child.",
  "25": "Don't go into the field or walk on the road. The enemy has a sword. Terror is all around.",
  "26": "Wear sackcloth, and roll around in ashes, my people. Mourn as if you have lost your only child, and cry bitterly. The destroyer will suddenly attack us.",
  "27": "\"Jeremiah, I have put you in charge of testing and refining my people. You will know how to test their ways.",
  "28": "They are all vicious rebels. They go around slandering. They are all like bronze and iron. They corrupt themselves.",
  "29": "The bellows of the blast furnace blow fiercely to make the fire melt away the lead. It is useless to go on refining because the impurities can't be removed.",
  "30": "{People} will call them useless silver because the Lord has rejected them.\""
}