{
  "1": "Jesús partió de aquel lugar y se fue a la región de Judea y al otro lado del Jordán. Otra vez se le reunieron las multitudes, y como era su costumbre, les enseñaba.",
  "2": "En eso, unos fariseos se le acercaron y, para ponerlo a prueba, le preguntaron: —¿Está permitido que un hombre se divorcie de su esposa?",
  "3": "—¿Qué les mandó Moisés? —replicó Jesús.",
  "4": "—Moisés permitió que un hombre le escribiera un certificado de divorcio y la despidiera —contestaron ellos.",
  "5": "—Esa ley la escribió Moisés para ustedes por lo obstinados que son —aclaró Jesús—.",
  "6": "Pero al principio de la creación Dios “los hizo hombre y mujer”.",
  "7": "“Por eso dejará el hombre a su padre y a su madre, y se unirá a su esposa,",
  "8": "y los dos llegarán a ser un solo cuerpo.” Así que ya no son dos, sino uno solo.",
  "9": "Por tanto, lo que Dios ha unido, que no lo separe el hombre.",
  "10": "Vueltos a casa, los discípulos le preguntaron a Jesús sobre este asunto.",
  "11": "—El que se divorcia de su esposa y se casa con otra, comete adulterio contra la primera —respondió—.",
  "12": "Y si la mujer se divorcia de su esposo y se casa con otro, comete adulterio.",
  "13": "Empezaron a llevarle niños a Jesús para que los tocara, pero los discípulos reprendían a quienes los llevaban.",
  "14": "Cuando Jesús se dio cuenta, se indignó y les dijo: «Dejen que los niños vengan a mí, y no se lo impidan, porque el reino de Dios es de quienes son como ellos.",
  "15": "Les aseguro que el que no reciba el reino de Dios como un niño, de ninguna manera entrará en él.»",
  "16": "Y después de abrazarlos, los bendecía poniendo las manos sobre ellos.",
  "17": "Cuando Jesús estaba ya para irse, un hombre llegó corriendo y se postró delante de él. —Maestro bueno —le preguntó—, ¿qué debo hacer para heredar la vida eterna?",
  "18": "—¿Por qué me llamas bueno? —respondió Jesús—. Nadie es bueno sino sólo Dios.",
  "19": "Ya sabes los mandamientos: “No mates, no cometas adulterio, no robes, no presentes falso testimonio, no defraudes, honra a tu padre y a tu madre.”",
  "20": "—Maestro —dijo el hombre—, todo eso lo he cumplido desde que era joven.",
  "21": "Jesús lo miró con amor y añadió: —Una sola cosa te falta: anda, vende todo lo que tienes y dáselo a los pobres, y tendrás tesoro en el cielo. Luego ven y sígueme.",
  "22": "Al oír esto, el hombre se desanimó y se fue triste porque tenía muchas riquezas.",
  "23": "Jesús miró alrededor y les comentó a sus discípulos: —¡Qué difícil es para los ricos entrar en el reino de Dios!",
  "24": "Los discípulos se asombraron de sus palabras. —Hijos, ¡qué difícil es entrar en el reino de Dios! —repitió Jesús—.",
  "25": "Le resulta más fácil a un camello pasar por el ojo de una aguja, que a un rico entrar en el reino de Dios.",
  "26": "Los discípulos se asombraron aún más, y decían entre sí: «Entonces, ¿quién podrá salvarse?»",
  "27": "—Para los hombres es imposible —aclaró Jesús, mirándolos fijamente—, pero no para Dios; de hecho, para Dios todo es posible.",
  "28": "—¿Qué de nosotros, que lo hemos dejado todo y te hemos seguido? —comenzó a reclamarle Pedro.",
  "29": "—Les aseguro —respondió Jesús—que todo el que por mi causa y la del evangelio haya dejado casa, hermanos, hermanas, madre, padre, hijos o terrenos,",
  "30": "recibirá cien veces más ahora en este tiempo (casas, hermanos, hermanas, madres, hijos y terrenos, aunque con persecuciones); y en la edad venidera, la vida eterna.",
  "31": "Pero muchos de los primeros serán últimos, y los últimos, primeros.",
  "32": "Iban de camino subiendo a Jerusalén, y Jesús se les adelantó. Los discípulos estaban asombrados, y los otros que venían detrás tenían miedo. De nuevo tomó aparte a los doce y comenzó a decirles lo que le iba a suceder.",
  "33": "«Ahora vamos rumbo a Jerusalén, y el Hijo del hombre será entregado a los jefes de los sacerdotes y a los maestros de la ley. Ellos lo condenarán a muerte y lo entregarán a los gentiles.",
  "34": "Se burlarán de él, le escupirán, lo azotarán y lo matarán. Pero a los tres días resucitará.»",
  "35": "",
  "36": "Se le acercaron Jacobo y Juan, hijos de Zebedeo. —Maestro —le dijeron—, queremos que nos concedas lo que te vamos a pedir.",
  "37": "—¿Qué quieren que haga por ustedes?",
  "38": "—Concédenos que en tu glorioso reino uno de nosotros se siente a tu derecha y el otro a tu izquierda.",
  "39": "—No saben lo que están pidiendo —les replicó Jesús—. ¿Pueden acaso beber el trago amargo de la copa que yo bebo, o pasar por la prueba del bautismo con el que voy a ser probado?",
  "40": "—Sí, podemos. —Ustedes beberán de la copa que yo bebo —les respondió Jesús—y pasarán por la prueba del bautismo con el que voy a ser probado,",
  "41": "pero el sentarse a mi derecha o a mi izquierda no me corresponde a mí concederlo. Eso ya está decidido.",
  "42": "Los otros diez, al oír la conversación, se indignaron contra Jacobo y Juan.",
  "43": "Así que Jesús los llamó y les dijo: —Como ustedes saben, los que se consideran jefes de las naciones oprimen a los súbditos, y los altos oficiales abusan de su autoridad.",
  "44": "Pero entre ustedes no debe ser así. Al contrario, el que quiera hacerse grande entre ustedes deberá ser su servidor,",
  "45": "y el que quiera ser el primero deberá ser esclavo de todos.",
  "46": "Porque ni aun el Hijo del hombre vino para que le sirvan, sino para servir y para dar su vida en rescate por muchos.",
  "47": "Después llegaron a Jericó. Más tarde, salió Jesús de la ciudad acompañado de sus discípulos y de una gran multitud. Un mendigo ciego llamado Bartimeo (el hijo de Timeo) estaba sentado junto al camino.",
  "48": "Al oír que el que venía era Jesús de Nazaret, se puso a gritar: —¡Jesús, Hijo de David, ten compasión de mí!",
  "49": "Muchos lo reprendían para que se callara, pero él se puso a gritar aún más: —¡Hijo de David, ten compasión de mí!",
  "50": "Jesús se detuvo y dijo: —Llámenlo. Así que llamaron al ciego. —¡Ánimo! —le dijeron—. ¡Levántate! Te llama.",
  "51": "Él, arrojando la capa, dio un salto y se acercó a Jesús.",
  "52": "—¿Qué quieres que haga por ti? —le preguntó. —Rabí, quiero ver —respondió el ciego."
}