{
  "1": "Unos días después, cuando Jesús entró de nuevo en Capernaúm, corrió la voz de que estaba en casa.",
  "2": "Se aglomeraron tantos que ya no quedaba sitio ni siquiera frente a la puerta mientras él les predicaba la palabra.",
  "3": "Entonces llegaron cuatro hombres que le llevaban un paralítico.",
  "4": "Como no podían acercarlo a Jesús por causa de la multitud, quitaron parte del techo encima de donde estaba Jesús y, luego de hacer una abertura, bajaron la camilla en la que estaba acostado el paralítico.",
  "5": "Al ver Jesús la fe de ellos, le dijo al paralítico: —Hijo, tus pecados quedan perdonados.",
  "6": "Estaban sentados allí algunos maestros de la ley, que pensaban:",
  "7": "«¿Por qué habla éste así? ¡Está blasfemando! ¿Quién puede perdonar pecados sino sólo Dios?»",
  "8": "En ese mismo instante supo Jesús en su espíritu que esto era lo que estaban pensando. —¿Por qué razonan así? —les dijo—.",
  "9": "¿Qué es más fácil, decirle al paralítico: “Tus pecados son perdonados”, o decirle: “Levántate, toma tu camilla y anda”?",
  "10": "Pues para que sepan que el Hijo del hombre tiene autoridad en la tierra para perdonar pecados —se dirigió entonces al paralítico—:",
  "11": "A ti te digo, levántate, toma tu camilla y vete a tu casa.",
  "12": "Él se levantó, tomó su camilla en seguida y salió caminando a la vista de todos. Ellos se quedaron asombrados y comenzaron a alabar a Dios. —Jamás habíamos visto cosa igual —decían.",
  "13": "De nuevo salió Jesús a la orilla del lago. Toda la gente acudía a él, y él les enseñaba.",
  "14": "Al pasar vio a Leví hijo de Alfeo, donde éste cobraba impuestos. —Sígueme —le dijo Jesús. Y Leví se levantó y lo siguió.",
  "15": "Sucedió que, estando Jesús a la mesa en casa de Leví, muchos recaudadores de impuestos y pecadores se sentaron con él y sus discípulos, pues ya eran muchos los que lo seguían.",
  "16": "Cuando los maestros de la ley, que eran fariseos, vieron con quién comía, les preguntaron a sus discípulos: —¿Y éste come con recaudadores de impuestos y con pecadores?",
  "17": "Al oírlos, Jesús les contestó: —No son los sanos los que necesitan médico sino los enfermos. Y yo no he venido a llamar a justos sino a pecadores.",
  "18": "Al ver que los discípulos de Juan y los fariseos ayunaban, algunos se acercaron a Jesús y le preguntaron: —¿Cómo es que los discípulos de Juan y de los fariseos ayunan, pero los tuyos no?",
  "19": "Jesús les contestó: —¿Acaso pueden ayunar los invitados del novio mientras él está con ellos? No pueden hacerlo mientras lo tienen con ellos.",
  "20": "Pero llegará el día en que se les quitará el novio, y ese día sí ayunarán.",
  "21": "Nadie remienda un vestido viejo con un retazo de tela nueva. De hacerlo así, el remiendo fruncirá el vestido y la rotura se hará peor.",
  "22": "Ni echa nadie vino nuevo en odres viejos. De hacerlo así, el vino hará reventar los odres y se arruinarán tanto el vino como los odres. Más bien, el vino nuevo se echa en odres nuevos.",
  "23": "Un sábado, al cruzar Jesús los sembrados, sus discípulos comenzaron a arrancar a su paso unas espigas de trigo.",
  "24": "—Mira —le preguntaron los fariseos—, ¿por qué hacen ellos lo que está prohibido hacer en sábado?",
  "25": "Él les contestó: —¿Nunca han leído lo que hizo David en aquella ocasión, cuando él y sus compañeros tuvieron hambre y pasaron necesidad?",
  "26": "Entró en la casa de Dios cuando Abiatar era el sumo sacerdote, y comió los panes consagrados a Dios, que sólo a los sacerdotes les es permitido comer. Y dio también a sus compañeros.",
  "27": "»El sábado se hizo para el hombre, y no el hombre para el sábado —añadió—.",
  "28": "Así que el Hijo del hombre es Señor incluso del sábado."
}