{
  "1": "Y añadió: —Les aseguro que algunos de los aquí presentes no sufrirán la muerte sin antes haber visto el reino de Dios llegar con poder.",
  "2": "Seis días después Jesús tomó consigo a Pedro, a Jacobo y a Juan, y los llevó a una montaña alta, donde estaban solos. Allí se transfiguró en presencia de ellos.",
  "3": "Su ropa se volvió de un blanco resplandeciente como nadie en el mundo podría blanquearla.",
  "4": "Y se les aparecieron Elías y Moisés, los cuales conversaban con Jesús. Tomando la palabra,",
  "5": "Pedro le dijo a Jesús: —Rabí, ¡qué bien que estemos aquí! Podemos levantar tres albergues: uno para ti, otro para Moisés y otro para Elías.",
  "6": "No sabía qué decir, porque todos estaban asustados.",
  "7": "Entonces apareció una nube que los envolvió, de la cual salió una voz que dijo: «Éste es mi Hijo amado. ¡Escúchenlo!»",
  "8": "De repente, cuando miraron a su alrededor, ya no vieron a nadie más que a Jesús.",
  "9": "Mientras bajaban de la montaña, Jesús les ordenó que no contaran a nadie lo que habían visto hasta que el Hijo del hombre se levantara de entre los muertos.",
  "10": "Guardaron el secreto, pero discutían entre ellos qué significaría eso de «levantarse de entre los muertos».",
  "11": "—¿Por qué dicen los maestros de la ley que Elías tiene que venir primero? —le preguntaron.",
  "12": "—Sin duda Elías ha de venir primero para restaurar todas las cosas —respondió Jesús—. Pero entonces, ¿cómo es que está escrito que el Hijo del hombre tiene que sufrir mucho y ser rechazado?",
  "13": "Pues bien, les digo que Elías ya ha venido, y le hicieron todo lo que quisieron, tal como está escrito de él.",
  "14": "Cuando llegaron adonde estaban los otros discípulos, vieron que a su alrededor había mucha gente y que los maestros de la ley discutían con ellos.",
  "15": "Tan pronto como la gente vio a Jesús, todos se sorprendieron y corrieron a saludarlo.",
  "16": "—¿Qué están discutiendo con ellos? —les preguntó.",
  "17": "—Maestro —respondió un hombre de entre la multitud—, te he traído a mi hijo, pues está poseído por un espíritu que le ha quitado el habla.",
  "18": "Cada vez que se apodera de él, lo derriba. Echa espumarajos, cruje los dientes y se queda rígido. Les pedí a tus discípulos que expulsaran al espíritu, pero no lo lograron.",
  "19": "—¡Ah, generación incrédula! —respondió Jesús—. ¿Hasta cuándo tendré que estar con ustedes? ¿Hasta cuándo tendré que soportarlos? Tráiganme al muchacho.",
  "20": "Así que se lo llevaron. Tan pronto como vio a Jesús, el espíritu sacudió de tal modo al muchacho que éste cayó al suelo y comenzó a revolcarse echando espumarajos.",
  "21": "—¿Cuánto tiempo hace que le pasa esto? —le preguntó Jesús al padre. —Desde que era niño —contestó—.",
  "22": "Muchas veces lo ha echado al fuego y al agua para matarlo. Si puedes hacer algo, ten compasión de nosotros y ayúdanos.",
  "23": "—¿Cómo que si puedo? Para el que cree, todo es posible.",
  "24": "—¡Sí creo! —exclamó de inmediato el padre del muchacho—. ¡Ayúdame en mi poca fe!",
  "25": "Al ver Jesús que se agolpaba mucha gente, reprendió al espíritu maligno. —Espíritu sordo y mudo —dijo—, te mando que salgas y que jamás vuelvas a entrar en él.",
  "26": "El espíritu, dando un alarido y sacudiendo violentamente al muchacho, salió de él. Éste quedó como muerto, tanto que muchos decían: «Ya se murió.»",
  "27": "Pero Jesús lo tomó de la mano y lo levantó, y el muchacho se puso de pie.",
  "28": "Cuando Jesús entró en casa, sus discípulos le preguntaron en privado: —¿Por qué nosotros no pudimos expulsarlo?",
  "29": "—Esta clase de demonios sólo puede ser expulsada a fuerza de oración —respondió Jesús.",
  "30": "Dejaron aquel lugar y pasaron por Galilea. Pero Jesús no quería que nadie lo supiera,",
  "31": "porque estaba instruyendo a sus discípulos. Les decía: «El Hijo del hombre va a ser entregado en manos de los hombres. Lo matarán, y a los tres días de muerto resucitará.»",
  "32": "Pero ellos no entendían lo que quería decir con esto, y no se atrevían a preguntárselo.",
  "33": "Llegaron a Capernaúm. Cuando ya estaba en casa, Jesús les preguntó: —¿Qué venían discutiendo por el camino?",
  "34": "Pero ellos se quedaron callados, porque en el camino habían discutido entre sí quién era el más importante.",
  "35": "Entonces Jesús se sentó, llamó a los doce y les dijo: —Si alguno quiere ser el primero, que sea el último de todos y el servidor de todos.",
  "36": "Luego tomó a un niño y lo puso en medio de ellos. Abrazándolo, les dijo:",
  "37": "—El que recibe en mi nombre a uno de estos niños, me recibe a mí; y el que me recibe a mí, no me recibe a mí sino al que me envió.",
  "38": "—Maestro —dijo Juan—, vimos a uno que expulsaba demonios en tu nombre y se lo impedimos porque no es de los nuestros.",
  "39": "—No se lo impidan —replicó Jesús—. Nadie que haga un milagro en mi nombre puede a la vez hablar mal de mí.",
  "40": "El que no está contra nosotros está a favor de nosotros.",
  "41": "Les aseguro que cualquiera que les dé un vaso de agua en mi nombre por ser ustedes de Cristo no perderá su recompensa.",
  "42": "»Pero si alguien hace pecar a uno de estos pequeños que creen en mí, más le valdría que le ataran al cuello una piedra de molino y lo arrojaran al mar.",
  "43": "Si tu mano te hace pecar, córtatela. Más te vale entrar en la vida manco, que ir con las dos manos al infierno, donde el fuego nunca se apaga.",
  "44": "--",
  "45": "Y si tu pie te hace pecar, córtatelo. Más te vale entrar en la vida cojo, que ser arrojado con los dos pies al infierno.",
  "46": "--",
  "47": "Y si tu ojo te hace pecar, sácatelo. Más te vale entrar tuerto en el reino de Dios, que ser arrojado con los dos ojos al infierno,",
  "48": "donde »“su gusano no muere, y el fuego no se apaga”.",
  "49": "La sal con que todos serán sazonados es el fuego.",
  "50": "»La sal es buena, pero si deja de ser salada, ¿cómo le pueden volver a dar sabor? Que no falte la sal entre ustedes, para que puedan vivir en paz unos con otros."
}