{
  "1": "During the second year of Nebuchadnezzar's reign, he had some dreams. He was troubled, but he stayed asleep.",
  "2": "The king sent for the magicians, psychics, sorcerers, and astrologers so that they could tell him what he had dreamed. So they came to the king.",
  "3": "The king said to them, \"I had a dream, and I'm troubled by it. I want to know what the dream was.\"",
  "4": "The astrologers spoke to the king in Aramaic, \"Your Majesty, may you live forever! Tell us the dream, and we'll interpret it for you.\"",
  "5": "The king answered the astrologers, \"I meant what I said! If you don't tell me the dream and its meaning, you will be torn limb from limb, and your houses will be turned into piles of rubble.",
  "6": "But if you tell me the dream and its meaning, I will give you gifts, awards, and high honors. Now tell me the dream and its meaning.\"",
  "7": "Once more they said, \"Your Majesty, tell us the dream, and we'll tell you its meaning.\"",
  "8": "The king replied, \"I'm sure you're trying to buy some time because you know that I meant what I said.",
  "9": "If you don't tell me the dream, you'll all receive the same punishment. You have agreed among yourselves to make up a phony explanation to give me, hoping that things will change. So tell me the dream. Then I'll know that you can explain its meaning to me.\"",
  "10": "The astrologers answered the king, \"No one on earth can tell the king what he asks. No other king, no matter how great and powerful, has ever asked such a thing of any magician, psychic, or astrologer.",
  "11": "What you ask is difficult, Your Majesty. No one can tell what you dreamed except the gods, and they don't live with humans.\"",
  "12": "This made the king so angry and furious that he gave an order to destroy all the wise advisers in Babylon.",
  "13": "So a decree was issued that the wise advisers were to be killed, and some men were sent to find Daniel and his friends and kill them.",
  "14": "While Arioch, the captain of the royal guard, was leaving to kill the wise advisers in Babylon, Daniel spoke to him using shrewd judgment.",
  "15": "He asked Arioch, the royal official, \"Why is the king's decree so harsh?\" So Arioch explained everything to Daniel.",
  "16": "Daniel went and asked the king to give him some time so that he could explain the dream's meaning.",
  "17": "Then Daniel went home and told his friends Hananiah, Mishael, and Azariah about this matter.",
  "18": "He told them to ask the God of heaven to be merciful and to explain this secret to them so that they would not be destroyed with the rest of the wise advisers in Babylon.",
  "19": "The secret was revealed to Daniel in a vision during the night. So Daniel praised the God of heaven.",
  "20": "He said, \"Praise God's name from everlasting to everlasting because he is wise and powerful.",
  "21": "He changes times and periods of history. He removes kings and establishes them. He gives wisdom to those who are wise and knowledge to those who have insight.",
  "22": "He reveals deeply hidden things. He knows what is in the dark, and light lives with him.",
  "23": "God of my ancestors, I thank and praise you. You gave me wisdom and power. You told me the answer to our question. You told us what the king wants to know.\"",
  "24": "Then Daniel went to Arioch, whom the king had appointed to destroy Babylon's wise advisers. Daniel told him, \"Don't destroy Babylon's wise advisers. Take me to the king, and I'll explain the dream's meaning to him.\"",
  "25": "Arioch immediately took Daniel to the king. He told the king, \"I've found one of the captives from Judah who can explain the dream's meaning to you, Your Majesty.\"",
  "26": "The king asked Daniel (who had been renamed Belteshazzar), \"Can you tell me the dream I had and its meaning?\"",
  "27": "Daniel answered the king, \"No wise adviser, psychic, magician, or fortuneteller can tell the king this secret.",
  "28": "But there is a God in heaven who reveals secrets. He will tell King Nebuchadnezzar what is going to happen in the days to come. This is your dream, the vision you had while you were asleep:",
  "29": "Your Majesty, while you were lying in bed, thoughts about what would happen in the future came to you. The one who reveals secrets told you what is going to happen.",
  "30": "This secret wasn't revealed to me because I'm wiser than anyone else. It was revealed so that you could be told the meaning and so that you would know your innermost thoughts.",
  "31": "\"Your Majesty, you had a vision. You saw a large statue. This statue was very bright. It stood in front of you, and it looked terrifying.",
  "32": "The head of this statue was made of fine gold. Its chest and arms were made of silver. Its stomach and hips were made of bronze.",
  "33": "Its legs were made of iron. Its feet were made partly of iron and partly of clay.",
  "34": "While you were watching, a stone was cut out, but not by humans. It struck the statue's iron-and-clay feet and smashed them.",
  "35": "Then all at once, the iron, clay, bronze, silver, and gold were smashed. They became like husks on a threshing floor in summer. The wind carried them away, and not a trace of them could be found. But the stone that struck the statue became a large mountain which filled the whole world.",
  "36": "This is the dream. Now we'll tell you its meaning.",
  "37": "\"Your Majesty, you are the greatest king. The God of heaven has given you a kingdom. He has given you power, strength, and honor.",
  "38": "He has given you control over people, wild animals, and birds, wherever they live. He has made you ruler of them all. You are the head of gold.",
  "39": "Another kingdom, inferior to yours, will rise to power after you. Then there will be a third kingdom, a kingdom of bronze, that will rule the whole world.",
  "40": "There will also be a fourth kingdom. It will be as strong as iron. (Iron smashes and shatters everything.) As iron crushes things, this fourth kingdom will smash and crush all the other kingdoms.",
  "41": "You also saw the feet and toes. They were partly potters' clay and partly iron. This means that there will be a divided kingdom which has some of the firmness of iron. As you saw, iron was mixed with clay.",
  "42": "The toes were partly iron and partly clay. Part of the kingdom will be strong, and part will be brittle.",
  "43": "As you saw, iron was mixed with clay. So the two parts of the kingdom will mix by intermarrying, but they will not hold together any more than iron can mix with clay.",
  "44": "\"At the time of those kings, the God of heaven will establish a kingdom that will never be destroyed. No other people will be permitted to rule it. It will smash all the other kingdoms and put an end to them. But it will be established forever.",
  "45": "This is the stone that you saw cut out from a mountain, but not by humans. It smashed the iron, bronze, clay, silver, and gold. The great God has told you what will happen in the future, Your Majesty. The dream is true, and you can trust that this is its meaning.\"",
  "46": "King Nebuchadnezzar immediately bowed down on the ground in front of Daniel. He ordered that gifts and offerings be given to Daniel.",
  "47": "The king said to Daniel, \"Your God is truly the greatest of gods, the Lord over kings. He can reveal secrets because you were able to reveal this secret.\"",
  "48": "Then the king promoted Daniel and gave him many wonderful gifts. Nebuchadnezzar made Daniel governor of the whole province of Babylon and head of all Babylon's wise advisers.",
  "49": "With the king's permission, Daniel appointed Shadrach, Meshach, and Abednego to govern the province of Babylon. But Daniel stayed at the king's court."
}