{"1": "<pb/>Fue Roboam a Siquem, porque todo Israel había ido a Siquem para proclamarle rey.", "2": "Apenas lo supo Jeroboam, hijo de Nebat, que estaba todavía en Egipto, adonde había ido huyendo del rey Salomón, volvió de Egipto,", "3": "pues habían enviado a llamarle. Vino entonces Jeroboam con todo Israel, y hablaron a Roboam diciendo:", "4": "\"Tu padre ha hecho pesado nuestro yugo; ahora tú aligera la dura servidumbre de tu padre y el pesado yugo que puso sobre nosotros y te serviremos.\"", "5": "El les dijo: \"Volved a mí de aquí a tres días.\" Y el pueblo se fue.", "6": "El rey Roboam pidió consejo a los ancianos que habían servido a su padre Salomón, en vida de éste, diciendo: \" ¿Qué me aconsejáis que responda a este pueblo?\"", "7": "Ellos le respondieron: \"Si eres bueno con este pueblo y les sirves y les das buenas palabras, serán siervos tuyos para siempre.\"", "8": "Pero él abandonó el consejo que los ancianos le aconsejaron y pidió consejo a los jóvenes que se habían criado con él y estaban a su servicio.", "9": "Les dijo: \"¿Qué me aconsejáis que responda a este pueblo que me ha hablado diciendo: \"Aligera el yugo que tu padre puso sobre nosotros?\"\"", "10": "Los jóvenes que se habían criado con él le respondieron diciendo: \"Esto debes responder al pueblo que te ha dicho: \"Tu padre hizo pesado nuestro yugo, ahora tú aligera nuestro yugo\", esto debes responder: \"Mi dedo meñique es más grueso que los lomos de mi padre.", "11": "Un yugo pesado os cargó mi padre, mas yo haré más pesado vuestro yugo; mi padre os ha azotado con azotes, pero yo os azotaré con escorpiones.\"\"", "12": "Volvieron, pues, Jeroboam y todo el pueblo al tercer día donde Roboam, según lo que había dicho el rey: \"Volved a mí al tercer día\";", "13": "y el rey les respondió con dureza, abandonando el consejo de los ancianos,", "14": "y hablándoles según el consejo de los jóvenes, diciendo: \"Mi padre hizo pesado vuestro yugo, yo lo haré más pesado todavía; mi padre os azotó con azotes, pero yo os azotaré con escorpiones.\"", "15": "No escuchó el rey al pueblo, pues se trataba de una intervención de Di-s para dar cumplimiento a la palabra que Adonai había anunciado a Jeroboam, hijo de Nebat, por medio de Ajías de Silo.", "16": "Viendo todo Israel que el rey no le oía, replicó el pueblo al rey diciendo: \"¿Qué parte tenemos nosotros con David?No tenemos herencia en el hijo de Jesé. ¡A tus tiendas, Israel!Mira ahora por tu casa, David.\"Y todo Israel se fue a sus tiendas.", "17": "Roboam reinó sobre los israelitas que habitaban en las ciudades de Judá.", "18": "El rey Roboam envió a Adoram, jefe de la leva, pero los israelitas le mataron a pedradas y murió. Entonces el rey Roboam se apresuró a subir a su carro para huir a Yerushalaim.", "19": "Israel está en desobediencia contra la casa de David hasta el día de hoy."}