{"1": "<pb/>Josafat tuvo grandes riquezas y honores; emparentó con Ajab,", "2": "y al cabo de algunos años bajó a visitarle a Samaría. Ajab sacrificó gran número de ovejas y de bueyes para él y la gente que le acompañaba; y le incitó a que subiese con él contra Ramot de Galaad.", "3": "Dijo Ajab, rey de Israel, a Josafat, rey de Judá: \"¿Quieres venir conmigo a Ramot de Galaad?\" Le contestó: \"Yo soy como tú, y tu pueblo como mi pueblo; contigo estaremos en la batalla.\"", "4": "Pero Josafat dijo al rey de Israel: \"Consulta antes, por favor, la palabra de Adonai.\"", "5": "El rey de Israel reunió a los profetas, cuatrocientos hombres, y les dijo: \"¿Debo atacar a Ramot de Galaad o debo desistir?\" Le respondieron: \"Sube, porque Di-s la entregará en manos del rey.", "6": "Pero Josafat dijo: \"¿No hay aquí algún otro profeta de Adonai a quien podamos consultar?\"", "7": "Respondió el rey de Israel a Josafat: \"Queda todavía un hombre por quien podríamos consultar a Adonai, pero yo le aborrezco, pues nunca me profetiza el bien, sino el mal. Es Miqueas, hijo de Yimlá.\" A lo que respondió Josafat: \"No hable el rey así.\"", "8": "Llamó el rey de Israel a un eunuco y le dijo: \"Trae enseguida a Miqueas, hijo de Yimlá.\"", "9": "El rey de Israel y Josafat, rey de Judá, estaban sentados cada cual en su trono, vestidos de gala, en la era que hay a la entrada de la puerta de Samaría, mientras que todos los profetas estaban en trance delante de ellos.", "10": "Sedecías, hijo de Kenaaná, se había hecho unos cuernos de hierro, y decía: \"Así dice Adonai: Con estos acornearás a Aram hasta acabar con ellos.", "11": "Y todos los profetas profetizaban del mismo modo diciendo: \"¡Sube contra Ramot de Galaad! Tendrás éxito. Adonai la entregará en manos del rey.\"", "12": "El mensajero que había ido a llamar a Miqueas le habló diciendo: \"Mira que los profetas a una voz predicen el bien al rey, procura hablar como uno de ellos y anuncia el bien.\"", "13": "Respondió Miqueas \"\"¡Vive Adonai, que lo que mi Di-s me diga, eso anunciaré!\"", "14": "Llegó donde el rey; y el rey le dijo: \"Miqueas, ¿debemos subir a Ramot de Galaad para atacarla, o debo desistir?\" Le respondió: \"Subid, tendréis éxito. Serán entregados en vuestras manos.\"", "15": "Pero el rey le dijo: \"¿Cuántas veces he de conjurarte a que no me digas más que la verdad en nombre de Adonai?\"", "16": "Entonces él dijo: \"He visto todo Israel disperso por los montes, como ovejas sin pastor;Adonai ha dicho: No tienen señor; que vuelvan en paz cada cual a su casa.\"", "17": "El rey de Israel dijo a Josafat: \"¿No te dije que nunca me anuncia el bien sino el mal?\"", "18": "Miqueas entonces dijo: \"Escuchad, pues, la palabra de Adonai: He visto a Adonai sentado en su trono, y todo el ejército de los cielos estaba a su derecha y a su izquierda.", "19": "Preguntó Adonai: \"¿Quién engañará a Ajab, rey de Israel, para que suba y caiga en Ramot de Galaad?\" Y el uno decía una cosa y el otro otra.", "20": "Entonces se adelantó el Espíritu, se puso ante Adonai y dijo: \"Yo le engañaré\" Le preguntó Adonai: \"¿De qué modo?\"", "21": "Respondió: \"Iré y me haré espíritu de mentira en la boca de todos sus profetas.\" Y Adonai dijo: \"Tú conseguirás engañarle. Vete y hazlo así\"", "22": "Ahora, pues, Adonai ha puesto un espíritu de mentira en la boca de todos estos profetas tuyos, pues Adonai ha predicho el mal contra ti.\"", "23": "Se acercó entonces Sedecías, hijo de Kenaaná, y dio una bofetada a Miqueas en la mejilla, diciendo: \"¿Por qué camino se ha ido de mí el espíritu de Adonai para hablarte a ti?\".", "24": "Miqueas replicó: \"Tú mismo lo verás el día en que vayas escondiéndote de aposento en aposento.\"", "25": "El rey de Israel dijo: \"Prended a Miqueas y llevádselo a Amón, gobernador de la ciudad, y a Joás, hijo del rey;", "26": "y les diréis: \"Así habla el rey: Meted a éste en la cárcel y racionadle el pan y el agua hasta que yo vuelva victorioso.\"\"", "27": "Miqueas dijo: \"Si es que vuelves victorioso, no ha hablado Adonai por mí.\"", "28": "El rey de Israel y Josafat, rey de Judá, subieron contra Ramot de Galaad.", "29": "El rey de Israel dijo a Josafat: \"Yo voy a disfrazarme para entrar en combate, mientras que tú te pondrás tus vestidos.\" El rey de Israel se disfrazó, y así entraron en la batalla.", "30": "Ahora bien, el rey de Aram había ordenado a los jefes de sus carros: \"No ataquéis ni a chicos ni a grandes, sino tan sólo al rey de Israel.\"", "31": "Cuando los jefes de los carros vieron a Josafat, dijeron: \"Seguro que es el rey de Israel\", y le rodearon para cargar sobre él. Pero Josafat gritó y Adonai le socorrió, alejándolos Di-s de él.", "32": "Viendo los jefes de los carros que no era el rey de Israel, se apartaron de él.", "33": "Entonces un hombre disparó su arco al azar e hirió al rey de Israel por entre las placas de la coraza; el rey dijo al auriga: \"Da la vuelta y sácame de la batalla, porque me siento mal.\"", "34": "Pero arreció aquel día la batalla, y el rey de Israel fue sostenido en pie en su carro frente a los arameos hasta la tarde; y a la caída del sol murió."}