{"1": "<pb/>Cuando Salomón acabó de orar, bajó fuego del cielo que devoró el holocausto y los sacrificios; y la gloria de Adonai llenó la Casa.", "2": "Los sacerdotes no podían entrar en la Casa de Adonai, porque la gloria de Adonai llenaba la Casa de Adonai.", "3": "Entonces todos los hijos de Israel, viendo descender el fuego y la gloria de Adonai sobre la Casa, se postraron rostro en tierra sobre el pavimento y adoraron y alabaron a Adonai \"porque es bueno, porque es eterno su amor\".", "4": "Luego el rey y todo el pueblo ofrecieron sacrificios ante Adonai.", "5": "El rey Salomón ofreció en sacrificio 22.000 bueyes y 120.000 ovejas. Así inauguraron la Casa de Di-s el rey y todo el pueblo.", "6": "Los sacerdotes atendían a su ministerio, mientras los levitas glorificaban a Adonai con los instrumentos que el rey David fabricó para acompañar los cánticos de Adonai, \"porque es eterno su amor\", ejecutando los cánticos compuestos por David. Los sacerdotes estaban delante de ellos tocando las trompetas, y todo Israel se mantenía en pie.", "7": "Salomón consagró el interior del patio, que está delante de la Casa de Adonai, pues ofreció allí los holocaustos y las grasas de los sacrificios de comunión, ya que el altar de bronce que había hecho Salomón no podía contener el holocausto, la oblación y las grasas.", "8": "Entonces Salomón celebró la fiesta durante siete días y con él todo Israel, en magna asamblea, venida desde la Entrada de Jamat hasta el Torrente de Egipto.", "9": "El día octavo tuvo lugar la asamblea solemne, pues habían hecho la dedicación del altar por siete días, de manera que la fiesta duró siete días.", "10": "El día veintitrés del mes séptimo, Salomón envió al pueblo a sus tiendas alegre y contento en su corazón por el bien que Adonai había hecho a David, a Salomón y a su pueblo Israel.", "11": "<pb/>Acabó Salomón la Casa de Adonai y la casa del rey y llevó a cabo todo cuanto se había propuesto hacer en la Casa de Adonai y en su propia casa.", "12": "Aparecióse entonces Adonai a Salomón por la noche y le dijo: \"He oído tu oración, y me he elegido este lugar como Casa de sacrificio.", "13": "Si yo cierro el cielo y no llueve, si yo mando a la langosta devorar la tierra, o envío la peste entre mi pueblo;", "14": "y mi pueblo, sobre el cual es invocado mi Nombre, se humilla, orando y buscando mi rostro, y se vuelven de sus malos caminos, yo les oiré desde los cielos, perdonaré su pecado y sanaré su tierra.", "15": "Mis ojos estarán abiertos, y mis oídos atentos a la oración que se haga en este lugar;", "16": "pues ahora he escogido y santificado esta Casa, para que en ella permanezca mi Nombre por siempre. Allí estarán mis ojos y mi corazón todos los días.", "17": "Y en cuanto a ti, si andas en mi presencia como anduvo tu padre David, haciendo todo lo que he mandado y guardando mis decretos y mis sentencias,", "18": "afianzaré el trono de tu realeza como pacté con tu padre David diciendo: \"No te faltará un hombre que domine en Israel.\"", "19": "Pero si os apartáis, abandonando los decretos y los mandamientos que os he dado, y vais a servir a otros dioses, postrándoos ante ellos,", "20": "os arrancaré de mi tierra que os he dado; arrojaré de mi presencia esta Casa que yo he consagrado a mi Nombre y la haré objeto de proverbio y de escarnio entre todos los pueblos.", "21": "Y esta Casa que es tan sublime vendrá a ser el espanto de todos los que pasen cerca de ella, de modo que dirán: \"¿Por qué ha hecho así Adonai a esta tierra y a esta Casa?\"", "22": "Y se responderá: \"Porque abandonaron a Adonai, el Di-s de sus padres que los sacó de la tierra de Egipto, y han seguido a otros dioses, se han postrado ante ellos y les han servido; por eso ha hecho venir sobre ellos todo este mal.\"\""}