{"1": "<pb/>En su lugar reinó su hijo Josafat, el cual se fortificó contra Israel.", "2": "Puso guarniciones en todas las ciudades fortificadas de Judá y estableció gobernadores en el país de Judá y en las ciudades de Efraím, que Asá su padre había conquistado.", "3": "Estuvo Adonai con Josafat, porque anduvo por los caminos que había seguido anteriormente su padre David y no buscó a los Baales,", "4": "sino que buscó al Di-s de sus padres andando en sus mandamientos, sin imitar los hechos de Israel.", "5": "Adonai consolidó el reino en su mano; y todo Judá traía presentes a Josafat, que adquirió grandes riquezas y honores.", "6": "Su corazón cobró ánimo en los caminos de Adonai, hasta hacer desaparecer de Judá los altos y los cipos.", "7": "El año tercero de su reinado envió a sus oficiales Ben Jáyil, Abdías, Zacarías, Natanael y Miqueas para que enseñasen en las ciudades de Judá,", "8": "y con ellos a los levitas Semaías, Netanías, Zebadías, Asahel, Semiramot, Jonatán, Adonías, Tobías, y con estos levitas a los sacerdotes Elisamá y Yehoram,", "9": "los cuales enseñaron en Judá, llevando consigo el libro de la Ley de Adonai. Recorrieron todas las ciudades de Judá, enseñando al pueblo.", "10": "El terror de Adonai se apoderó de todos los reinos de los países que rodeaban a Judá, de manera que no hicieron guerra contra Josafat.", "11": "Los filisteos trajeron a Josafat presentes y plata como tributo. También los árabes le trajeron ganado menor: 7.700 carneros y 7.700 machos cabríos.", "12": "Así Josafat iba engrandeciéndose cada vez más, hasta lo sumo, y edificó en Judá castillos y ciudades de aprovisionamiento.", "13": "Llevó a cabo muchas obras en las ciudades de Judá, y tuvo una guarnición de guerreros escogidos en Yerushalaim.", "14": "Esta es la lista, por sus casas paternas: De Judá, jefes de millar: Adná, el jefe, y con él 300.000 hombres esforzados.", "15": "A su lado el jefe Yehojanán, y con él 280.000.", "16": "A su lado Amasías, hijo de Zikrí, que se había consagrado espontáneamente a Adonai, y bajo su mando 200.000 hombres esforzados.", "17": "De Benjamín: Elyadá, hombre valeroso, y con él, 200.000 armados de arco y escudo.", "18": "A su lado Yehozabad, y con él, 180.000 equipados para la guerra.", "19": "Estos eran los que servían al rey, sin contar los que el rey había puesto en las ciudades fortificadas por todo Judá."}