{"1": "<pb/>El año séptimo, Yehoyadá cobró ánimo y envió a buscar a los jefes de cien, a Azarías, hijo de Yerojam; a Ismael, hijo de Yehojanán; a Azarías, hijo de Obed; a Maaseías, hijo de Adaías, y a Elisafat, hijo de Zikrí; concertando un pacto con ellos,", "2": "recorrieron Judá y reunieron a los levitas de todas las ciudades de Judá, y a los cabezas de familia de Israel, que vinieron a Yerushalaim.", "3": "Toda la asamblea hizo alianza con el rey en la Casa de Di-s; Yehoyadá les dijo: \"Aquí tenéis al hijo del rey que ha de reinar, como dijo Adonai de los hijos de David.", "4": "Esto es lo que tenéis que hacer: Un tercio de vosotros, así sacerdotes como levitas, los que entráis el sábado, se quedarán de porteros en las entradas;", "5": "otro tercio, en la casa del rey; y otro tercio, en la casa del Fundamento; mientras que todo el pueblo estará en los atrios de la Casa de Adonai.", "6": "Nadie podrá entrar en la Casa de Adonai fuera de los sacerdotes y los levitas que estén de servicio; éstos podrán entrar por estar consagrados, pero todo el pueblo tiene que guardar el precepto de Adonai.", "7": "Los levitas se pondrán en torno al rey, cada uno con sus armas en la mano, y cualquiera que penetre en la Casa, morirá. Sólo ellos acompañarán al rey cuando entre y cuando salga.\"", "8": "Los levitas y todo Judá hicieron cuanto les había mandado el sacerdote Yehoyadá. Tomó cada uno a sus hombres, tanto los que entraban el sábado como los que salían el sábado; pues el sacerdote Yehoyadá no exceptuó a ninguna de las secciones.", "9": "El sacerdote Yehoyadá entregó a los jefes de cien las lanzas y los escudos, grandes y pequeños, del rey David, que se hallaban en la Casa de Di-s,", "10": "y apostó a todo el pueblo, cada uno con sus armas en la mano, desde el ala oriental de la Casa hasta el ala occidental, entre el altar y la Casa, para que rodeasen al rey.", "11": "Hicieron salir entonces al hijo del rey y le pusieron la diadema y el Testimonio. Le proclamaron rey; Yehoyadá y sus hijos le ungieron y gritaron: \"¡Viva el rey!\".", "12": "Al oír Atalía los gritos del pueblo que corría y aclamaba al rey, vino a la Casa de Adonai, donde estaba el pueblo,", "13": "miró, y vio al rey en pie junto a la columna, a la entrada, y a los jefes y las trompetas junto al rey, a todo el pueblo de la tierra, lleno de alegría, que tocaba las trompetas, y a los cantores que, con instrumentos de música, dirigían los cánticos de alabanza. Entonces Atalía rasgó sus vestidos y gritó: \"¡Traición, traición!\"", "14": "Pero el sacerdote Yehoyadá dio orden a los jefes de cien, que estaban al frente de las tropas, y les dijo: \"Hacedla salir de las filas, y el que la siga que sea pasado a espada.\" Porque había dicho el sacerdote: \"No la matéis en la Casa de Adonai.\"", "15": "Así pues, ellos echaron mano de ella, y cuando llegó a la casa del rey por el camino de la Entrada de los Caballos, allí la mataron.", "16": "Entonces Yehoyadá pactó alianza con todo el pueblo y el rey de que el pueblo sería pueblo de Adonai.", "17": "Fue después todo el pueblo a la casa de Baal y la derribaron; rompieron sus altares y sus imágenes, y mataron a Matán, sacerdote de Baal, ante los altares.", "18": "Yehoyadá puso centinelas en la Casa de Adonai, a los órdenes de los sacerdotes y levitas que David había distribuido en la Casa de Adonai, conforme a lo escrito en la Ley de Moisés, para ofrecer los holocaustos con alegría y cánticos, según las disposiciones de David.", "19": "Puso porteros junto a las puertas de la Casa de Adonai para que no entrase ninguno que por cualquier causa fuese inmundo.", "20": "Después tomó a los jefes de cien, a los notables, a los dirigentes del pueblo y al pueblo entero de la tierra; y haciendo descender al rey de la Casa de Adonai, entraron por la puerta superior en la casa del rey y le sentaron en el trono del reino.", "21": "Todo el pueblo de la tierra estaba contento, y la ciudad quedó tranquila; en cuanto a Atalía, la habían matado a espada."}