{"1": "<pb/>Laj Sawlo toj yo ajwi' chi xk'oxlankil xxib'esinkil eb' li xtzolom li Qaawa' ut xkamsinkileb', kiwulak rik'in li xyuwa'il aj tij", "2": "ut kixtz'aama xhu cho'q reheb' li ch'utleb'aal kab'l wankeb' Damaask, re naq, wi tixtaweb' winq malaj ixq li neke'taaqenk re li B'e,<f>[52]</f> taak'ehe'q xwankil chi xk'amb'aleb' chaq chi b'ak'b'o Jerusalén.", "3": "Ab'anan, naq yo chi xik, ak nach' wank rik'in Damaask, sa' junpaat kisute'k xb'aan jun li saqenk kichalk chaq sa' choxa.", "4": "T'anaamil sa' ch'och', kirab'i jun xyaab' kuxej yo chi xyeeb'al: “At Saúl, at Saúl,<f>[53]</f> k'a'ut naq xik' yookat chi wilb'al?”.", "5": "<pb/>Kichaq'ok a'an: “Anihat, at Qaawa'?”, chan. Ut a'an kixye: “Laa'in li Jesus li xik' yookat chi wilb'al.<f>[54]</f>", "6": "Waklin, okan sa' li tenamit ut taayeemanq aawe k'aru taab'aanu”.", "7": "<pb/>Eb' li winq li yookeb' chi xik rochb'een ke'xaqliik chi sachsookeb' xch'ool, xb'aan naq ke'rab'i li xyaab' kuxej, ab'anan maa'ani ke'ril ru.", "8": "Toja' naq kiwakliik laj Sawlo chiru ch'och', ut naq kixte raj li ru, ink'a' chik na'ilok. Ke'xch'ilo chi ruq' ut ke'roksi Damaask;", "9": "ut aran kixnumsi oxib' kutan chi ink'a' na'ilok, ink'a' nawa'ak chi moko na'uk'ak.", "10": "<pb/>Sa' li tenamit Damaask wank jun aj paab'anel, aj Ananías xk'ab'a', ut li Qaawa' kixye re sa' moy u: “Ananías!”. Kichaq'ok a'an: “We'kin, at Qaawa'”, chan.", "11": "<pb/>Ut li Qaawa' kixye re: “Waklin, ayu sa' li Tiikil B'e neke'xye re, ut sik' sa' rochoch laj Judas jun li winq Tarso xtenamit, aj Sawlo xk'ab'a'. Toxaataw chi tijok.", "12": "A'an xril sa' moy u jun li winq aj Ananías xk'ab'a', kol'elq ut xk'e li ruq' sa' xb'een re naq taa'iloq wi' chik”.", "13": "<pb/>Naq kirab'i a'in, laj Ananías kixye: “At Qaawa', naab'aleb' wab'ihom chi aatinak chirix li winq a'an: ninnaw naq makach'in li rahilal ak xb'aanu reheb' laasantil paab'anel<f>[55]</f> aran Jerusalén.", "14": "Ninnaw ajwi' naq wank arin, rik'in xwankil k'eeb'il re xb'aaneb' li xb'eenil aj tij chi xchapb'aleb' chixjunil li neke'patz'ok laak'ab'a'”.", "15": "<pb/>Ut li Qaawa' kixye re: “Ayu, xb'aan naq a'an sik'b'il ru inb'aan cho'q aj k'anjel re tixk'am resil link'ab'a' rik'ineb' li maak'a'eb' xpaab'aal, rik'ineb' li awab'ej ut eb' li ralal xk'ajol laj Israel.", "16": "Ut laa'in tink'ut chiru jo'ch'inal jo'nimal tento tixkuy sa' ink'ab'a'”.", "17": "<pb/>Koho laj Ananías, kox'okaq sa' li kab'l b'arwi' wank laj Sawlo, kixk'e li ruq' sa' xb'een ut kixye re: <pb/>—Saúl, at wiitz'in, li Qaawa' xinxtaqla chaq aawik'in, a' li Jesus li xk'ut rib' chawu sa' li b'e xatchalk wi'. Xinxtaqla chaq, re naq tat iloq wi' chik ut tatnujaq rik'in Santil Musiq'ej.", "18": "<pb/>Tikto ki'elk sa' rix ru li chanchan rix kar, ut ki'ilok wi' chik; kiwakliik ut kikub'siik xha'.", "19": "Kitzekank ut kikawuuk. <pb/>Ink'a' k'iila kutan kikanaak laj Sawlo rik'ineb' laj paab'anel aj Damaask.", "20": "Ut chi junpaat ki'ok chi xpuktesinkil resil li Jesus sa'eb' li ch'utleb'aal kab'l: naxye naq a'an li Ralal li Yos.", "21": "Sachsookeb' xch'ool chixjunil li neke'ab'ink re, ut neke'xye: <pb/>—Ma maawa' tab'i' a'in li narahob'tesink reheb' aran Jerusalén li neke'patz'ok re li k'ab'a'ej a'in? Ma ink'a' tab'i' xchalk arin re xk'amb'aleb' chi b'ak'b'o rik'ineb' li xb'eenil aj tij?", "22": "<pb/>Ut laj Sawlo q'axal chik yo chi kawuuk xch'ool ut naxsach xch'ooleb' laj Judiiy li wankeb' Damaask rik'in xch'olob'ankil chiruheb' naq li Jesus a'an li Kriist.", "23": "<pb/>Ak k'iila kutankaq chik xnumik a'an naq eb' laj Judiiy ke'xk'uub' sa' komonil xkamsinkil.", "24": "Ab'anan laj Sawlo kixnaw li xk'a'uxeb'. K'aak'alenb'ileb' li rokeb'aal li tenamit chi q'eq ut chi kutan re xkamsinkil laj Sawlo.", "25": "Ab'anan, sa' jun li q'oqyink, eb' li xtzolom ke'xchap ut ke'xkub'si junpak'al li tz'ak sa' jun nimla chakach.", "26": "<pb/>Naq kiwulak Jerusalén, kixyal ok sa' xyanqeb' laj paab'anel, ab'anan chixjunileb' neke'xxiwa ru xb'aan naq ink'a' neke'xpaab' naq a'an tz'aqal aj paab'anel chik.", "27": "Toja' naq laj Bernabé kixk'am chirix, koxxaqab' chiruheb' li apóstol ut kixseeraq'i reheb' chanru naq li Qaawa' kixk'ut rib' chiru laj Sawlo sa' b'e ut ki'aatinak rik'in, jo' ajwi' chanru naq kixch'olob' resil li Jesus chi kaw, aran Damaask.", "28": "Jo'kan naq laj Sawlo narochb'eeniheb', na'elk ut na'ok Jerusalén, ut na'aatinak sa' xk'ab'a' li Qaawa' chi maak'a' xxiw.", "29": "Na'aatinak ut naxch'olob' li yaal rik'ineb' laj Judiiy, griego raatinob'aaleb'; a'ut eb' a'an neke'raj raj xkamsinkil.", "30": "Naq ke'xnaw a'in eb' laj paab'anel, ke'xk'am Cesarea ut moqon chik ke'xtaqla toj Tarso.", "31": "<pb/>Sa'eb' li kutan a'an li Iklees wank sa' tuqtuukilal sa' chixjunil Judea, Galilea ut Samaria; yo chi kawuuk jo'wi' chi k'iik rik'in xpaab'ankil li Qaawa'. K'ajo' naq yookeb' chi tamk laj paab'anel rik'in li xk'ojob'ankil xch'ooleb' xb'aan li Santil Musiq'ej.", "32": "<pb/>Naq yo chi xb'eeninkil chixjunileb' li na'ajej, laj Pedro kiwulak ajwi' rik'ineb' laj santil paab'anel li wankeb' Lida.", "33": "Aran kixtaw jun li winq, aj Eneas xk'ab'a', sik, waqxaqib' chihab' rokik chiru ch'aat.", "34": "Ut laj Pedro kixye re: <pb/>—At Eneas, li Jesukriist nak'irtasink aawe. Waklin ut yiib' laawarib'aal, chan.<f>[56]</f> <pb/>Tikto kiwakliik laj Eneas.", "35": "Ut naq chixjunileb' laj Lida jo'wi' eb' laj Sarón ke'ril chi wakliik, ke'xq'axtesi rib'eb' re li Qaawa'.", "36": "<pb/>Kiwank aran Jope jun li ixq aj paab'anel, xTabitá xk'ab'a' (chi jalb'il ru naraj naxye: “Ch'ina Yuk”). A'an naxb'aanu naab'al li usilal ut k'ajo' li lemoox naxk'e.", "37": "Sa'eb' li kutan a'an kiyajerk ut kikamk. Ke'ratisi ut ke'xk'e sa' xkab' k'ojar li kab'l.", "38": "Lida nach' wank rik'in Jope ut, naq eb' laj paab'anel ke'rab'i resil naq laj Pedro wank aran, ke'xtaqla wiib' chi winq re xb'oqb'al: “Chalqat chi junpaat qik'in”, chankeb' re.", "39": "<pb/>Tikto koho laj Pedro rochb'eeneb'. Ka'ajwi' kiwulak, ke'xk'am sa' xkab' k'ojar li kab'l ut aran chixjunileb' li xmalka'an ke'xxaqab' rib' chiru, yookeb' chi yaab'ak ut chi xk'utb'al eb' li jut-aq' ut li t'ikr xb'aanuhom lix Tabitá naq toj wank sa' xyanqeb'.", "40": "Toja' naq laj Pedro kirisiheb' chixjunil, kixwiq'ib' rib' ut kitijok. Chirix chik a'an kixsutq'isi rib' wan wi' li kamenaq ut kixye: <pb/>—At Tabitá, waklin! <pb/>A'an kixte li ru ut, naq kiril laj Pedro, kik'ojlaak.", "41": "Laj Pedro kixchap chi ruq' ut kixwaklesi; kixb'oqeb' laj santil paab'anel jo'wi' eb' li xmalka'an, ut yo'yo chik lix Tabitá naq kixxaqab' chiruheb'.", "42": "A'in kinawmank sa' xsutam chixjunil Jope, ut naab'aleb' ke'paab'ank re li Qaawa'.", "43": "Laj Pedro naab'al kutan kikanaak aran Jope sa' rochoch jun li winq, aj Simón xk'ab'a', aj chiqol tz'uum."}