{"1": "<pb/>Laj Agripa kixye re laj Pablo: <pb/>—Truuq tat-aatinaq re xkolb'al aawib'. <pb/>Toja' naq laj Pablo kixye' li ruq', ut jo'ka'in naq ki'aatinak re xkolb'al rib':", "2": "“At qaawa' Agripa, sa sa' inch'ool rik'in naq truuq tin'aatinaq chawu sa' li kutan a'in re xkolb'al wib' chiru chixjunil li k'a'aq re ru nikine'xjit wi' eb' laj Judiiy.", "3": "Laa'at nakanaw chi tz'aqal re ru li xna'leb'eb' laj Judiiy ut chixjunil li k'aynaqeb' wi'. Jo'kan naq nintz'aama chawu, chakuyaq wab'inkil.", "4": "<pb/>“Chixjunileb' laj Judiiy neke'xnaw chanru linyu'am chalen chaq sa' linsaajilal, sa' lintenamit jo'ajwi' aran Jerusalén.", "5": "Eb' a'an neke'xnaw wu chalen chaq junxilaj ut, wi te'raj, truuq te'xch'olob' xyaalal a'in chiwix: naq laa'in kinwank jo' aj Pariseey, sa' xyanqeb' li jun ch'uut li q'axal neke'xk'e xch'ool sa' li qapaab'aal.", "6": "Ut anaqwan wankin arin sa' raqleb'aal aatin xb'aan naq wank woyb'enihom sa' xk'ab'a' li yeechi'inb'il chaq xb'aan li Yos reheb' li qana' qayuwa'.", "7": "Li xtz'aqlojik ru a'in neke'xyo'oni li xkab'laju teepaleb' laj Israel; jo'kan naq kaw neke'k'anjelak chiru li Yos chi q'eq ut chi kutan. Chanaw, at qaawa', naq chirix li woyb'enihom a'in nikine'xjit eb' laj Judiiy.", "8": "K'a'ut naq nekek'oxla naq moko yaal ta a'in: naq li Yos naxwaklesiheb' chi yo'yo li kamenaq?", "9": "<pb/>“Laa'in ajwi' junxil<f>[123]</f> kink'oxla naq teneb'anb'il sa' inb'een k'anjelak chi kaw re xramb'al xk'ab'a' li Jesus aj Nazaret.", "10": "Ut a'an kinb'aanu aran Jerusalén: eb' li xb'eenil aj tij ke'xk'e inwankil ut laa'in kintz'apeb' sa' tz'alam naab'al laj santil paab'anel, ut rajlal naq kiteneb'aak li kamk sa' xb'eeneb', laa'in ajwi' kin'okenk chi xpatz'b'al li xkamikeb'.", "11": "K'iila sut kinrahob'tesiheb' ut kinmin ruheb' chi xmajewankil li xpaab'aaleb'. Ut a'in kinb'aanu sa' chixjunileb' li ch'utleb'aal kab'l; k'ajo' linjosq'il sa' xb'eeneb' naq kinsik'ihatqeb' toj sa'eb' li jalanil tenamit.", "12": "<pb/>“Toj yookin ajwi' chi xk'oxlankil a'an naq xkohin Damaask sa' jun kutan, k'eeb'il inwankil ut taqlanb'ilin xb'aaneb' li xb'eenil aj tij.", "13": "Sa' xyiitoq li kutan, at qaawa', kiwil sa' b'e jun li saqenk kichalk chaq sa' choxa, q'axal chik nalemtz'unk chiru li saq'e; ut a'an kinxsut laa'in jo' ajwi' kixsuteb' li wochb'eeneb'.", "14": "Chiqajunilo koot'ane'k chiru ch'och' ut kiwab'i jun xyaab' kuxej yo chi xyeeb'al we sa' aatinob'aal hebreo:<f>[124]</f> «At Saúl, at Saúl, k'a'ut naq xik' nikinaawil? Q'axal ch'a'aj cho'q aawe xlapb'al chawoq li topleb'».", "15": "Kinchaq'ok laa'in ut kinye: «Anihat, at Qaawa'?». Ut li Qaawa' kixye we: «Laa'in li Jesus li xik' nakawil.", "16": "Ab'an waklin, xaqab' aawib' xb'aan naq xink'ut wib' chawu re aaxaqab'ankil cho'q aj k'anjel chiwu: laa'at tento tataatinaq chirix chixjunil li xawil jo' ajwi' li toj toxink'ut chawu.", "17": "Laa'in tatinkol sa' ruq'eb' laatenamit ut sa' ruq'eb' li junch'ol chik li tatintaqla wi'", "18": "re xteeb'al xsa' ruheb', re naq te'xkanab' li aak'ab' ut te'ok sa' li saqenk, te'elq rub'el xwankil laj tza ut te'xq'axtesi rib' sa' ruq' li Yos; ut rik'in inpaab'ankil te'xk'ul xkuyb'al xsachb'al li xmaakeb' jo' ajwi' te'xtaw xna'ajeb' sa' xyanqeb' li santob'resinb'ileb'».", "19": "<pb/>“Jo'kan utan, at qaawa' Agripa, ink'a' kinq'etq'eti wib' chiru li choxahil moy u,", "20": "kohin b'an xb'enwa rik'ineb' laj Damaask; chirix chik a'an rik'ineb' laj Jerusalén ut sa' chixjunil xsutam Judea jo' ajwi' rik'ineb' li maawa'eb' aj Judiiy, chi xyeeb'al naq che'xyot' xch'ool che'xjal xk'a'uxl. Xinye ajwi' reheb' naq che'sutq'iiq rik'in li Yos ut che'wanq jo' xk'ulub' wi' li yot'b'ach'oolej jalb'ak'a'uxl.", "21": "Xb'aan a'in eb' laj Judiiy xine'xchap sa' rochoch li Yos ut xe'xyal inkamsinkil.", "22": "Ab'anan li Yos xinxtenq'a, ut chalen toj sa' li kutan a'in yookin chi xch'olob'ankil li yaal chiruheb' li kok' ut chiruheb' li ninq. Li yookin chi xyeeb'al, a'an ajwi' li ak yeeb'il chaq xb'aaneb' li propeet ut laj Moisés, chirix li k'aru tento taak'ulmanq:", "23": "naraj naxye naq tento li Kriist tixk'ul rahilal ut a'anaq xb'een chi wakliik chi yo'yo sa' xyanqeb' li kamenaq, toja' naq tixye resil li saqenk re li xtenamit ut reheb' li junch'ol chik”.", "24": "<pb/>Naq yo laj Pablo chi aatinak chi jo'kan re xkolb'al rib', laj Festo kixjap re chi xyeeb'al: <pb/>—Wax aawu, a Pablo. Li k'iila tzolok xsachok aana'leb'.", "25": "<pb/>Kichaq'ok laj Pablo ut kixye: <pb/>—Moko wax ta wu, at qaawa' Festo, ninye b'an li tz'aqal yaal ut paab'ajel.", "26": "Li awab'ej naxnaw chi us chixjunil a'in; jo'kan naq nin'aatinak chiru a'an chi maak'a' inxiw. Ch'olch'o chiwu naq naxnaw li yookin chi xyeeb'al, xb'aan naq moko xk'ulmank ta sa' loot'.", "27": "At qaawa' Agripa, ma nakapaab' eb' li propeet? Laa'in ninnaw naq nakapaab' li k'aru ke'xtz'iib'a.", "28": "<pb/>Toja' naq laj Agripa kixye re laj Pablo: <pb/>—Kach'in aj chik maa nikinaaq'unb'esi chi ok chi kristiyanil.", "29": "<pb/>Kichaq'ok laj Pablo ut kixye: <pb/>—Ink'a' ninnaw ma kach'in malaj naab'al aj chik maa tat-ok chi kristiyanil. Xk'e taxaq li Yos naq moko ka'aj ta wi' laa'at, chixjunileb' b'an li yookeb' chi wab'inkil sa' li kutan a'in jo'kaqeb' taxaq laa'in, ab'anan chi maak'a'aqeb' li kareen a'in.", "30": "<pb/>Toja' naq laj Agripa jo' ajwi' li ruuchil li awab'ej, lix Berenice ut li k'ojk'ookeb' rochb'eeneb' ke'xaqliik", "31": "ut, naq yookeb' chi xik, neke'xyehatq chirib'ileb' rib': <pb/>—Li winq a'in maak'a' xb'aanu xk'ulub' ta wi' kamsiik malaj xik sa' tz'alam.", "32": "<pb/>Ut laj Agripa kixye re laj Festo: <pb/>—Xruuk raj rach'ab'ankil li winq a'in wi ink'a' ta xtz'aama ab'iik xb'aan li awab'ej."}