{"1": "<pb/>Eb' li apóstol ut eb' laj paab'anel li wankeb' sa' xsutam Judea ke'rab'i resil naq eb' li maawa'eb' aj Judiiy ke'xk'ulub'a ajwi' li Raatin li Yos.", "2": "Ab'anan naq laj Pedro kisutq'iik wi' chik Jerusalén, kiq'use'k xb'aaneb' laj sirkunsisyon:", "3": "<pb/>—Xat-ok sa' rochocheb' li ink'a' xk'ulumeb' li sirkunsisyon ut xatwa'ak rik'ineb', chu'uxk re xb'aaneb'.", "4": "<pb/>Toja' naq laj Pedro ki'ok chi xch'olob'ankil chi tustu li xk'ulmank; kixye:", "5": "<pb/>—Yookin chi tijok sa' li tenamit Jope naq sachaamil inch'ool; kiwil sa' moy u chanchan jun li t'ikr, b'ak'b'o sa' xkaaxukuutil, yo chaq chi kub'eek sa' choxa ut kiwulak toj wankin wi'.", "6": "Kinka'ya ut kiwil: wankeb' ruuchich'och'il xul kaahib'eb' li roq; wankeb' ajwi' li neke'xjukuki rib' ut eb' li josq' aj xul, jo' ajwi' li neke'rupupik chiru choxa.", "7": "Kiwab'i ajwi' jun xyaab' kuxej yo chi xyeeb'al we: «At Pedro, xaqlin; kamsin ut tiw aawe».", "8": "Kinchaq'ok laa'in, ut kinye: «Maajaruj, at Qaawa'; maajun sut okenaq sa' we k'a'aq re ru muxb'il malaj tz'ajn ru».", "9": "Li xyaab' kuxej li kichalk sa' choxa kixye we xka' sut: «Li k'aru ch'ajob'resinb'il xb'aan li Yos maaye laa'at naq muxb'il ru».", "10": "Ox sut kik'ulmank a'in, ut sa' xraqik kik'ame'k wi' chik chixjunil sa' choxa.", "11": "Toja' naq xaqaamileb' oxib' chi winq sa' li kab'l wanko wi', taqlanb'ileb' chaq wik'in toj Cesarea.", "12": "Li Musiq'ej kiyehok we naq tento tinxik chirixeb' chi maak'a'aq k'oxlak. Ut koheb' ajwi' chiwix li waqib'eb' chi qas qiitz'in a'an, ut koxoo'okaq sa' rochoch laj Kornelio.", "13": "A'an kixseeraq'i qe chanru naq kiril jun li ánjel kixk'ut rib' sa' rochoch ut kixye: «Taqlaheb' winq aran Jope chi xsik'b'al laj Simón, aj Pedro xkab' xk'ab'a'.", "14": "A'an taayehoq aawe li aatin li tatkole'q wi' laa'at ut chixjunileb' laajunkab'al».", "15": "Ut naq kintikib' aatinak, kikub'e chaq li Santil Musiq'ej sa' xb'eeneb', jo' naq kikub'eek sa' qab'een sa' xtiklajik.", "16": "Toja' naq kijultiko'k we li aatin kixye li Qaawa': «Laj Jwan kikub'sink ha' yal rik'in ha', a'ut laa'ex taakub'siiq eeha' rik'in Santil Musiq'ej».<f>[65]</f>", "17": "Jo'kan utan, wi li Yos kixk'e ajwi' reheb' a'an li simaatan xk'ehom qe laa'o xb'aan xpaab'ankil li Qaawa' Jesukriist, anihin laa'in chi xramb'al li Yos?", "18": "<pb/>Naq ke'rab'i a'in, eb' laj paab'anel aj Jerusalén ke'k'ojlaak xch'ool ut ke'xnima ru li Yos: <pb/>—A'in naraj naxye naq li Yos xk'e ajwi' reheb' li maawa'eb' aj Judiiy naq te'xyot' xch'ool te'xjal xk'a'uxl ut te'ok sa' li yu'am, chankeb'.", "19": "<pb/>Eb' li ke'xcha'cha'i rib' xb'aan li rahilal kiwank sa' li xkamik laj Esteban, ke'wulak toj Fenicia, Chipre ut Antiokía, ab'anan ka'ajwi' reheb' laj Judiiy neke'xch'olob' li Aatin.", "20": "Sa' xyanqeb' a'an wankeb' aj Chipre ut aj Sirene li ke'wulak Antiokía ut ke'raatinaheb' ajwi' laj griego ut ke'ok chi xyeeb'al reheb' li xChaab'il Esil li Jesus, li Qaawa'.", "21": "Li ruq' li Qaawa' wank rik'ineb'; jo'kan naq naab'aleb' ke'ok chi paab'ank ut ke'xq'axtesi rib'eb' re li Qaawa'.", "22": "<pb/>Kiwulak resil a'in sa' xxikeb' li Iklees li wank Jerusalén, ut ke'xtaqla laj Bernabé toj Antiokía.<f>[66]</f>", "23": "Naq kox'elq aran ut kiril li rusilal li Yos, kisaho'k sa' xch'ool ut kixjultika chiruheb' naq junelik che'kanaaq rik'in li Qaawa' chi kaweb' xch'ool,", "24": "xb'aan naq laj Bernabé chaab'il winq, nujenaq chi Santil Musiq'ej ut tz'aqal aj paab'anel. Ut naab'al li tenamit ke'xq'axtesi rib' re li Qaawa'.", "25": "<pb/>Chirix chik a'an laj Bernabé koho Tarso chi xsik'b'al laj Sawlo,", "26": "ut naq kixtaw, kixk'am chaq Antiokía. Ke'wank sa' komonil chiru jun chihab' sa' li Iklees a'an, ut ke'xtzol naab'al li tenamit. Aran Antiokía eb' li xtzolom li Jesus ke'xtikib' k'ab'a'iik “kristiyan”.<f>[67]</f>", "27": "<pb/>Sa'eb' li kutan a'an wankeb' propeet ke'kub'eek Antiokía, ke'chalk chaq Jerusalén.", "28": "Jun reheb' a'an, aj Agabo xk'ab'a', kixaqliik ut kixye resil sa' Santil Musiq'ej naq taawanq jun nimla we'ej sa' chixjunil li ruuchich'och' (ut a'an kik'ulmank sa'eb' li kutan ki'awab'ejink wi' laj Klawdio<f>[68]</f>).", "29": "Toja' naq eb' laj paab'anel ke'xk'uub', a' yaal jo'nimal wank re li junjunq, xtaqlankil xtenq'ankileb' laj paab'anel li wankeb' Judea.", "30": "Ut jo'kan ke'xb'aanu: ke'xq'axtesi a'in sa' ruq'eb' laj Bernabé ut laj Sawlo, ut ke'xtaqla aran rik'ineb' laj k'amol b'e."}