{"1": "<pb/>Sa' jun li kutan laj Pedro ut laj Jwan ke'taqe'k sa' rochoch li Yos sa' oxib' honal re li ewu: a'an xhonalil li tijok.", "2": "Aran kik'ame'k jun li winq sik chalen chaq sa' xyo'lajik. Rajlal kutan nak'ehe'k chi xk'atq li rokeb'aal li rochoch li Yos, a' li Ch'ina'us nayeemank re, chi xpatz'b'al xlemoox reheb' li neke'ok sa' rochoch li Yos.", "3": "Ut naq kirileb' laj Pedro ut laj Jwan okeb' re sa' rochoch li Yos, kixpatz' xlemoox reheb'.", "4": "Toja' naq laj Pedro kixka'ya rochb'een laj Jwan ut kixye re: <pb/>—Choohaawil.", "5": "<pb/>Li sik kikanaak chi xka'yankileb': sa' xch'ool a'an naq tixk'ul b'ayaq k'a'aq re ru.", "6": "Ut laj Pedro kixye re: <pb/>—Maak'a' in'oor, maak'a' inplaat; ab'an li k'aru wank we tink'e aawe: sa' xk'ab'a' li Jesukriist, laj Nazaret, waklin ut b'een.", "7": "<pb/>Ut kixchap li xnim uq', kixwaklesi. Tikto kikawuuk li roq ut li xkux roq,", "8": "kixaqliik, kipisk'o'k ut kixtikib' b'eek. Ki'ok sa' rochoch li Yos rochb'eeneb', yo chi b'eek, chi pisk'ok ut chi xnimankil ru li Yos.", "9": "Chixjunileb' li tenamit ke'ril naq nab'eek chik ut yo chi xnimankil ru li Yos,", "10": "ut ke'xnaw ru naq a'an tz'aqal li nak'ojlaak chi lemooxnik chi xk'atq li Ch'ina'usil Rokeb'aal li rochoch li Yos. K'ajo' naq ke'sachk xch'ool ut ke'ok chi k'oxlak xb'aan li ki'uxmank re.", "11": "<pb/>Li winq a'an ink'a' naxkanab'eb' laj Pedro ut laj Jwan; jo'kan naq chixjunil li tenamit ke'chalk rik'ineb' chi sachsookeb' xch'ool ut sa' aanil, sa' li xnumleb'aal laj Salomón, jo' neke'xye re.", "12": "Naq kiril a'in laj Pedro, kixye reheb' li tenamit: <pb/>“Ex aj Israel, k'a'ut naq nasachk eech'ool chi rilb'al a'in? K'a'ut naq nokooheeka'ya laa'o, chanchan wi' rik'in qawankil malaj qusilal xqak'e wi' chi b'eek li winq a'in?", "13": "Li xYos laj Abrahán, laj Isahak ut laj Jakob, li xYos eb' li qana' qayuwa' xnima xloq'al li Jesus li xmoos.<f>[23]</f> Laa'ex xexq'axtesink re a'an ut xetz'eqtaana chiru laj Pilaat naq kiraj rach'ab'ankil.", "14": "Laa'ex xetz'eqtaana li Sant, li Tiik xch'ool, ut a' chik xetz'aama naq chik'ehe'q eere jun aj kamsinel.", "15": "Xekamsi li nak'amok b'e sa' li yu'am. Ab'anan li Yos xwaklesi chi yo'yo sa' xyanqeb' li kamenaq, ut laa'o xqil ut nokoo'aatinak chirix.", "16": "Xb'aan xpaab'ankil li Jesus xkawuuk li winq a'in li nekeril ut nekenaw ru: li qapaab'aal sa' xk'ab'a' li Jesus xk'irtasink re chi tz'aqal re ru cheru chejunilex.", "17": "<pb/>“Ak ninnaw, ex was wiitz'in, naq xmaak'a'il eena'leb' xeb'aanu wi' a'an, jo' ajwi' eb' laj k'amol eeb'e.", "18": "Ab'anan li Yos xk'e chi tz'aqlok ru li k'aru kixyeechi'i chaq chi xtz'uumal reheb' chixjunil li propeet, naq li xKriist tixk'ul rahilal.", "19": "Yot'omaq b'i' eech'ool ut jalomaq eek'a'uxl re naq te'kuymanq te'sachmanq leemaak.", "20": "Mare anchal chaab'il ut sahil kutan te'chalq rik'in li Qaawa', ut tixtaqla chaq li Kriist yeechi'inb'il chaq eere, a' li Jesus.", "21": "A'an tento tkanaaq wan sa' choxa toj sa' li honal taa'ak'ob'resiiq wi' chixjunil li k'a'aq re ru, jo' kixye chaq li Yos chi xtz'uumal reheb' li xsantil propeet.", "22": "Relik chi yaal naq laj Moisés kixye: «Li Qaawa' li qaYos tixwaklesi cho'q eere jun li propeet kama' laa'in, sa' xyanqeb' leeras eeriitz'in; cherab'ihaq chixjunil li tixye eere.", "23": "Yalaq ani ink'a' taapaab'anq re li propeet a'an, isinb'ilaq chi junajwa sa' xyanqeb' li tenamit».<f>[24]</f>", "24": "<pb/>“Ut chixjunileb' li propeet li ke'aatinak chalen chaq rik'in laj Samuel ut eb' li xkomon li ke'chalk moqon, ke'xjultika ajwi' eb' li kutan a'in.", "25": "Laa'ex li ralal xk'ajol li propeet, laa'ex li ralal xk'ajol li Sumwank li kixk'ojob' li Yos rik'in leena' leeyuwa' naq kixye re laj Abrahán: «Sa' xk'ab'a'eb' laawalal aak'ajol osob'tesinb'ilaqeb' chixjunil li tenamit sa' ruuchich'och'».<f>[25]</f>", "26": "Xb'enwa cho'q eere laa'ex li Yos kixwaklesi chi yo'yo li Jesus li xmoos ut kixtaqla chaq cherosob'tesinkil, re naq li junjunq tixkanab' li xmaa'usilal”."}