{"1": "<pb/>Sa'eb' li kutan a'an laj Herodes, li awab'ej,<f>[69]</f> kixtikib' xrahob'tesinkil xkomoneb' li Iklees,", "2": "ut kixtaqla xkamsinkil rik'in ch'iich' laj Santiago, ras laj Jwan.", "3": "Kiril naq a'an kiwulak chiruheb' laj Judiiy, jo'kan naq kixtaqla ajwi' xchapb'al laj Pedro. A'in kik'ulmank sa'eb' li kutan nawa'e'k wi' li wa ink'a' yuub'il.<f>[70]</f>", "4": "Kixtaqla xchapb'al, kixk'e sa' tz'alam ut kixq'axtesi sa' ruq'eb' kaahib' ch'uut chi kaaka aj puub' li junjunq, re naq te'xk'aak'ale, xb'aan naq naraj xk'utb'al laj Pedro chiruheb' li tenamit naq akaq xnume'k li Paswa.", "5": "Ut naq laj Pedro wank sa' tz'alam, li Iklees ink'a' naxkanab' tijok chirix chiru li Yos.", "6": "<pb/>Haye'k re xhonalil naq taak'ute'q laj Pedro chiruheb' li tenamit xb'aan laj Herodes, ut sa' ajwi' li q'oqyink a'an yo chi wark sa' xyiheb' wiib'eb' aj puub', b'ak'b'o rik'in wiib' chi kareen. Wankeb' ajwi' aj k'aak'alenel chire li tz'alam,", "7": "ak k'utaamil li x'ánjel li Qaawa' chiruheb' ut kikutano'k xsa' li tz'alam. Li ánjel kixtoch' xk'atq xsa' laj Pedro, kirajsi ut kixye re: “Waklin chi junpaat”. Ut ke'hite'k li kareen wankeb' chi ruq'.", "8": "Toja' naq kiyehe'k re xb'aan li ánjel: “K'e laak'aamalsa' ut b'ak' laaperxaab'”. Ut jo'kan kixb'aanu. “Lan aawib' sa' laat'ikr ut taaqehin”, chu'uxk re.", "9": "<pb/>Ki'elk laj Pedro ut kixtikib' xtaaqenkil: ink'a' naxnaw naq tz'aqal yaal li yo chi xb'aanunkil li ánjel; sa' xch'ool a'an naq yal moy u yo chi rilb'al.", "10": "Ke'xq'ax li xb'een ut li xkab' aj k'aak'alenel ut ke'wulak chiru li okeb'aal ch'iich' na'uxk wi' ok sa' li tenamit; ut a'an kitehonk xjunes. Ke'elk, ke'b'eek toj sa' xmaril jun li b'e, ut tikto kikanab'aak xb'aan li ánjel.", "11": "<pb/>Toja' naq laj Pedro kik'ulunk xch'ool ut kixye: “Anaqwan xintaw ru chi tz'aqal naq li Qaawa' xtaqla chaq li x'ánjel ut xinrisi sa' ruq' laj Herodes jo'wi' sa' chixjunil li ch'a'ajkilal xe'raj raj xb'aanunkil we li tenamit Judiiy”.", "12": "<pb/>Chirix naq kixtaw ru a'in, koho sa' rochoch lix María, xna' laj Jwan, aj Markos xkab' xk'ab'a',<f>[71]</f> b'arwi' ch'utch'uukeb' naab'al chi tijok.", "13": "Kixt'okt'oki li okeb'aal ut ki'elk chaq jun li ixqa'al chi xk'ulb'al, xRode xk'ab'a'.", "14": "A'an kixtaw ru chi junpaat naq a'an xyaab' xkux laj Pedro, ab'anan xb'aan xsahil xch'ool ink'a' kixte li okeb'aal, koho b'an chi xyeeb'al resil naq laj Pedro wank chire kab'l.", "15": "<pb/>—Kaan aawu, chu'uxk re xb'aaneb' li wankeb' sa' kab'l. <pb/>Li ixqa'al kixye wi' chik naq yaal. Toja' naq eb' a'an ke'xye: <pb/>—Mare xmuheel.", "16": "<pb/>Ut laj Pedro toj yo ajwi' chi t'okt'okink. Ut naq ke'xte, ke'ril ru ut ke'sachk xch'ool.", "17": "Laj Pedro kixk'ut rik'in ru'uj ruq' naq me'choqink chik, ut kixseeraq'i reheb' chanru naq ki'isiik chaq sa' tz'alam xb'aan li Qaawa': <pb/>—Yehomaq resil a'in re laj Santiago<f>[72]</f> ut reheb' chixjunil laj paab'anel, chan reheb'. <pb/>Chirix chik a'an ki'elk ut koho sa' jalan chik na'ajej.", "18": "<pb/>Naq kikutano'k, makach'in li poqoqij ib' kiwank sa' xyanqeb' laj puub' chirix k'aru xja'le rib' laj Pedro.", "19": "Laj Herodes kixtaqla xsik'b'al ut, naq ink'a' kixtaw, kixraq aatin sa' xb'eeneb' laj k'aak'alenel ut kixtaqla xkamsinkileb'. Chirix a'an ki'elk Judea, kikub'eek Cesarea ut kikanaak aran.", "20": "<pb/>K'ajo' xjosq'il laj Herodes sa' xb'eeneb' laj Tiro ut laj Sidón. Jo'kan naq eb' a'an ke'xq'unb'es laj Blasto, xnimal ru aj k'anjel chiru li awab'ej, ut sa' junajil ke'chalk rik'in laj Herodes, yookeb' chi xtz'aamankil li tuqtuukilal xb'aan naq sa' xch'och' li awab'ej na'elk li xtzekemqeb'.", "21": "Naq kiwulak li xkutankil, laj Herodes kixtiqib' rib' chi chaab'il rik'in raq'eb' li awab'ej, kik'ojlaak b'arwi' naraqmank aatin ut kiraatinaheb',", "22": "japjookeb' re li tenamit chi xyeeb'al: “Raatin li Yos a'an, maawa' raatin winq!”.", "23": "Ab'anan chi junpaat li x'ánjel li Qaawa' kixrahob'tesi laj Herodes, xb'aan naq kixmaq' cho'q re li xloq'al li Yos. Ut kikamk li awab'ej, chi lowb'il xb'aaneb' motzo'.", "24": "<pb/>A'ut li Raatin li Yos yo chi k'ihank ut chi pukank.", "25": "<pb/>Laj Bernabé ut laj Sawlo, naq ak xe'xb'aanu li xk'anjeleb' aran Jerusalén, ke'sutq'iik Antiokía. Ke'xk'am ajwi' chaq laj Jwan chirixeb', aj Markos xkab' xk'ab'a'."}