{"1": "<pb/>Wankeb' aj Judea ke'wulak Antiokía, yookeb' chi xtzolb'aleb' laj paab'anel chi jo'ka'in: “Wi ink'a' teek'ul li sirkunsisyon jo' naxye li xChaq'rab' laj Moisés, ink'a' truuq texkole'q”, chankeb'.", "2": "Jo'kan naq makach'in li choqij ib' ut wech'ink kitiklaak sa' xyanqeb' a'an rik'ineb' laj Pablo ut laj Bernabé. Toja' naq kik'uub'amank naq laj Pablo ut laj Bernabé, rochb'eeneb' wiib' oxib' chik, te'xik Jerusalén rik'ineb' li apóstol ut eb' li cheekel winq re k'uub'ank chirix li na'leb' a'in.", "3": "<pb/>Ke'chaq'rab'iik xb'aan li Iklees, ke'nume'k Fenicia ut Samaria, yookeb' chi xseeraq'inkil naq eb' li maawa'eb' aj Judiiy ke'xyot' xch'ool ke'xjal xk'a'uxl. K'ajo' naq ke'saho'k xch'ool chixjunileb' laj paab'anel chi rab'inkil a'in.", "4": "<pb/>Naq laj Pablo ut laj Bernabé ke'wulak Jerusalén, ke'k'ule'k xb'aan li Iklees, xb'aaneb' li apóstol ut eb' li cheekel winq, ut ke'xseeraq'i chixjunil li kilajxb'aanu li Yos rochb'eeneb' a'an.", "5": "Ab'anan wankeb' xkomoneb' laj Pariseey li xq'axtesihomeb' rib' sa' li tz'aqal paab'aal, ke'xaqliik chi xyeeb'al: <pb/>—Tento naq eb' li maawa'eb' aj Judiiy te'xk'ul li sirkunsisyon. Tento ajwi' xpatz'b'al reheb' naq te'xpaab' li xChaq'rab' laj Moisés.", "6": "<pb/>Toja' naq eb' li apóstol ut eb' li cheekel winq ke'xch'utub' rib' chi k'uub'ank chirix li na'leb' a'in.", "7": "Ak naab'al wech'ink ke'xb'aanu chirix a'in, naq kixaqliik laj Pedro ut kixye reheb': <pb/>—Ex was wiitz'in, laa'ex nekenaw naq ak najter kixsik' chaq wu li Yos sa' eeyanq re naq rik'in xtz'uumal we eb' li maawa'eb' aj Judiiy te'rab'i resil li Chaab'il Esilal ut te'ok sa' li paab'aal.", "8": "Ut li Yos li nanawok re li junjunq chi ch'oolej kixk'ut chiqu naq naxk'ulub'aheb' ajwi' a'an, xb'aan naq kixk'e reheb' li Santil Musiq'ej, jo' ajwi' naq kixk'e qe laa'o.", "9": "Moko jalan ta kixb'aanu qe laa'o, jalan ta kixb'aanu reheb' a'an, xb'aan naq kixch'ajob'resi li xch'ooleb' xb'aan li paab'aal.", "10": "K'a' put naq anaqwan teeraj xyalb'al rix li Yos rik'in xk'eeb'al sa' xb'eeneb' laj paab'anel jun li iiq ink'a' xqakuy xpaqonkil laa'o chi moko eb' li qana' qayuwa'?", "11": "Laa'o naqapaab' naq rik'in li rusilal li Qaawa' Jesus wank qakolb'al, tz'aqal jo'eb' a'an.", "12": "<pb/>Ch'anaamil ke'kanaak li xk'ihaleb' li ch'utch'uukeb' aran, ut ke'rab'i laj Bernabé ut laj Pablo chi xseeraq'inkil li xninqal ru eetalil ut sachb'ach'oolej kilajxb'aanu li Yos rik'in ruq'eb' sa' xyanqeb' li maawa'eb' aj Judiiy.", "13": "<pb/>Naq ke'raqe'k chi aatinak, laj Santiago kixye chi jo'ka'in: <pb/>—Ex was wiitz'in, chineerab'ihaq.", "14": "Laj Simehón<f>[84]</f> ak xseeraq'i qe chanru naq li Yos chalen chaq sa' xtiklajik kirileb' li maawa'eb' aj Judiiy re xsik'b'al sa' xyanqeb' jun tenamit cho'q re A'an.", "15": "Ut a'in ajwi' li ke'xye eb' li Propeet, jo' tz'iib'anb'il sa' Santil Hu:", "16": "<pb/><t>«Chirix a'in tinsutq'iiq chaq</t> <t>ut tinyiib' wi' chik li xmuheb'aal laj David, a' li t'anjenaq.</t> <t>Tinwaklesi li xpo'lem ut tinkab'la wi' chik,</t>", "17": "<t>re naq te'xsik' li Qaawa' jo'k'ihal toj xe'kanaak,</t> <t>chixjunileb' li tenamit ak q'axtesinb'ileb' cho'q we laa'in.</t>", "18": "<t>Raatin li Qaawa', li nab'aanunk re anaqwan</t> <t>li ak k'uub'k'u chalen chaq q'e kutan».<f>[85]</f></t>", "19": "<pb/>“Jo'kan naq nink'oxla naq me'ch'i'ch'i'iik li maawa'eb' aj Judiiy li te'xq'axtesi rib' re li Yos;", "20": "ka'ajwi' chitz'iib'amanq rik'ineb' naq che'xkolaq rib' chiru li ko'b'eetak yumb'eetak, chiruheb' li yatz'b'il xul ut li kik'.<f>[86]</f>", "21": "Xb'aan naq chalen chaq q'e kutan li xChaq'rab' laj Moisés nayaab'asimank rajlal sábado ut nach'olob'amank xyaalal sa'eb' li ch'utleb'aal kab'l, sa' li junjunq chi tenamit”.", "22": "<pb/>Toja' naq eb' li apóstol ut eb' li cheekel winq ke'xk'uub', rochb'eeneb' chixjunil li Iklees, xsik'b'al ruheb' jarub'aq winq sa' xyanqeb' ut xtaqlankileb' Antiokía rochb'eeneb' laj Pablo ut laj Bernabé. A'aneb' a'in li ke'xaqab'aak: laj Judas, aj Barsabás xkab' xk'ab'a', ut laj Silas,<f>[87]</f> a'aneb' aj jolominel sa' xyanqeb' laj paab'anel.", "23": "Ut kitaqlaak li hu a'in chirixeb': <pb/>“Ex qas qiitz'in li maawa'ex chaq aj Judiiy, naqataqla xsahil eech'ool laa'ex li wankex Antiokía, Siria ut Silisia.", "24": "Xqab'i resil naq wankeb' sa' qayanq koxe'okaq chi xyoob'ankil jun li ch'a'ajkilal ut chi xpo'b'al eech'ool rik'ineb' li raatin. Moko laa'o ta xootaqlank reheb' a'an.", "25": "Xk'ul ut qach'ool sa' komonil sa' junajil xsik'b'al ruheb' jarub'aq li winq ut xtaqlankileb' eerik'in,", "26": "a'aneb' winq li xe'xq'axtesi xyu'ameb' sa' xk'ab'a' li Qaawa' Jesukriist.", "27": "Jo'kan utan, xqataqlaheb' laj Judas ut laj Silas, li te'xye ajwi' eere chixjunil a'in chi xtz'uumal reheb'.", "28": "Kixk'uub' li Santil Musiq'ej jo'wi' laa'o naq maajun chik iiq tqak'e sa' eeb'een; ka'ajwi' a'in tento xb'aanunkil:", "29": "naq chekolaq eerib' chiru li tzekemq mayejanb'il reheb' li jalanil yos, chiru li kik', chiruheb' li yatz'b'il xul ut li ko'b'eetak yumb'eetak. Wi teekol eerib' chiru chixjunil a'in, us teeb'aanu. Cherilaq eerib'”.", "30": "<pb/>Ke'chaq'rab'iik ut ke'kub'eek Antiokía; aran ke'xch'utub' laj paab'anel ut ke'xq'axtesi li hu.", "31": "Ut naq ke'xyaab'asi, k'ajo' naq ke'saho'k sa' xch'ool chixjunileb' xb'aan li xkawub' xch'ooleb' ke'xk'ul.", "32": "Laj Judas ut laj Silas propeeteb' ajwi': jo'kan naq rik'in naab'al aatin ke'xwaklesi ut ke'xkawub'resi xch'ooleb' laj paab'anel.", "33": "Toj kach'in chik ke'kanaak aran; moqon chik ke'chaq'rab'iik sa' tuqtuukilal xb'aaneb' li ras riitz'in re te'sutq'iiq rik'ineb' li ke'taqlank chaq reheb'.<f>[88]</f>", "34": "", "35": "Ab'anan laj Pablo jo'wi' laj Bernabé ke'kanaak Antiokía, yookeb' chi xtzolb'aleb' li tenamit ut chi xpuktesinkil li Chaab'il Esilal, a' li Raatin li Qaawa', rochb'eeneb' naab'aleb' chik.", "36": "<pb/>Maji'aq k'iila kutan kixye laj Pablo re laj Bernabé: <pb/>—Sutq'iiqo chi rilb'al chanru wankeb' laj paab'anel sa' chixjunileb' li tenamit xqapuktesi wi' li Raatin li Qaawa'.", "37": "<pb/>Laj Bernabé kiraj raj xk'amb'al ajwi' laj Jwan chirixeb', aj Markos xkab' xk'ab'a'.", "38": "A'ut laj Pablo kixk'oxla naq ink'a' truuq te'xk'am chirixeb' li kirisi chaq rib' aran Panfilia ut ink'a' koxrochb'eeniheb' chaq sa' li xk'anjeleb'.<f>[89]</f>", "39": "K'ajo' naq ke'xch'a'ajki rib'eb'. Jo'kan naq ke'xjach rib'eb': laj Bernabé kixk'am laj Markos chirix ut koho chiru ha' toj Chipre;", "40": "ut laj Pablo kixsik' ru laj Silas cho'q rochb'een ut koho, chirix naq kiq'axtesiik sa' ruq' li Yos xb'aaneb' laj paab'anel.", "41": "Ut kixb'eeni Siria ut Silisia, yo chi xkawub'resinkil chixjunileb' li Iklees."}