{"1": "<pb/>“Ex was wiitz'in, ex inna' ex inyuwa', ab'ihomaq li tinye eere anaqwan re xkolb'al wib'”, chan laj Pablo.", "2": "<pb/>Naq ke'rab'i naq yo chi raatinankileb' sa' aatinob'aal hebreo, q'axal chik ch'anaamil ke'kanaak. Ut laj Pablo kixye:", "3": "<pb/>“Laa'in aj Judiiy, yo'lajenaqin Tarso xteepal Silisia ut k'iiresinb'ilin arin Jerusalén. Kintzole'k rub'el roq laj Gamaliel<f>[112]</f> li kixk'ut chiwu xpaab'ankil chi us li xChaq'rab' eb' li qana' qayuwa'. Kaw kink'e linch'ool chi xraab'al li Yos kama' yookex chejunilex laa'ex anaqwan.", "4": "Junxil q'axal xik' kiwil li neke'taaqenk re li loq'laj B'e a'an: kinchapeb' ut kink'eheb' sa' tz'alam winq ut ixq.", "5": "Li xyuwa'il aj tij ut chixjunileb' li cheekel winq neke'xnaw naq tz'aqal yaal li yookin chi xyeeb'al. Sa' ruq'eb' a'an kink'ul ajwi' jun li hu cho'q reheb' li qas qiitz'in aj Judiiy wankeb' Damaask; ut kohin aran chi xsik'b'aleb' laj paab'anel re naq te'k'ame'q chaq chi preexil arin Jerusalén ut te'rahob'tesiiq.", "6": "<pb/>“Naq yookin chi xik, ak nach' chik rik'in Damaask, wa'leb' tana, k'utaamil jun nimla saqenk chalenaq chaq sa' choxa. Kinxsut,", "7": "ut laa'in kint'ane'k chiru ch'och' ut kiwab'i jun xyaab' kuxej yo chi xyeeb'al we: «At Saúl, at Saúl, k'a'ut naq xik' yookat chi wilb'al?».", "8": "Kinchaq'ok ut kinye: «Anihat, at Qaawa'?» Ut a'an kixye we: «Laa'in li Jesus aj Nazaret li xik' yookat chi wilb'al».", "9": "Li wankeb' wochb'een ke'ril li saqenk, ab'anan ink'a' ke'rab'i li xyaab' xkux li yo chi aatinank we.", "10": "«K'aru tinb'aanu, at Qaawa'?», chankin. Ut li Qaawa' kixye we: «Waklin ut ayu Damaask; aran taayeemanq aawe chixjunil li tento taab'aanu».", "11": "Laa'in ink'a' chik kin'ilok xb'aan xlemtz'unkil li saqenk a'an, jo'kan naq li wankeb' wochb'een kine'xch'ilo chi wuq', ut kinwulak Damaask.", "12": "<pb/>“Aran wank jun li winq, aj Ananías xk'ab'a', chaab'il xch'ool jo' naxye li xChaq'rab' laj Moisés; chixjunileb' laj Judiiy li wankeb' Damaask chaab'il aatin neke'xye chirix.", "13": "A'an kichalk chi wilb'al, kolxaqliiq chiwu ut kixye we: «Saúl, at wiitz'in, chitehonq xsa' laawu». Ut sa' ajwi' li honal a'an kinruhank chi rilb'al.", "14": "Toja' naq laj Ananías kixye we: «Li xYos eb' li qana' qayuwa' xatxxaqab' re naq taanaw li rajom, taawil ru li Tiik xch'ool<f>[113]</f> ut taawab'i ajwi' li aatin chi xtz'uumal re.", "15": "Xb'aan naq tento tat-aatinaq cho'q xtestiiw chiruheb' chixjunil, chirix laawilom ut laawab'ihom.", "16": "Ut anaqwan, k'a' naq nakab'ay aawib'? Waklin ut chikub'eeq laaha'! Chayaab'a xk'ab'a' li Qaawa' ut ch'ajeb' laamaak».", "17": "<pb/>“Tikto kinsutq'iik Jerusalén ut, naq yookin chi tijok sa' rochoch li Yos, sachaamil linch'ool:", "18": "kiwil li Qaawa' yo chi xyeeb'al we: «Seeb'a aawib' ut elen chi junpaat Jerusalén xb'aan naq ink'a' te'xk'ulub'an laawaatin taaye chiwix».", "19": "“Kinchaq'ok ut kinye: «At Qaawa', eb' a'an neke'xnaw naq laa'in xinb'eeniheb' li ch'utleb'aal kab'l re xk'eeb'aleb' sa' tz'alam ut xrapb'aleb' chi tz'uum eb' li neke'paab'ank aawe.", "20": "Naq kihoye'k xkik'el laj Esteban aj yehol yaal chawix, laa'in ajwi' wankin aran, junaj linch'ool rik'ineb' li yookeb' chi kamsink re, ut kink'uula li raq'eb'».<f>[114]</f>", "21": "Ab'an li Qaawa' kixye we: «Ayu, xb'aan naq laa'in tatintaqla chi najt, sa' xyanqeb' li maawa'eb' aj Judiiy»”.", "22": "<pb/>Toj rik'in li aatin a'in ke'xkuy rab'inkil; ab'an chirix chik a'an ke'ok chi xjapb'aleb' re: “Isi sa' ruuchich'och' li winq a'in! Ink'a' us naq yo'yooq”, chankeb'.", "23": "Japjookeb' re li tenamit, yookeb' chi xchiq'b'al ru li raq'eb' ut chi kutuk pojtz' sa' iq'.", "24": "Toja' naq li xjolomileb' laj puub' kixye naq chi'oksiiq laj Pablo sa' li wartel ut chirapiiq chi tz'uum re xnawb'al k'a'ut naq japjookeb' re chi xyeeb'al chirix chi jo'ka'in.", "25": "Naq ak xe'xb'ak' rik'in tz'uum, laj Pablo kixye re laj k'amol xb'eheb' laj puub' li wank aran: <pb/>—Ma us xrapb'al chi tz'uum junaq aj Roma chi toj maji' raqb'il aatin chirix?", "26": "<pb/>Naq kirab'i a'an, laj k'amol xb'eheb' laj puub' koho wan wi' laj jolominel ut kixye re: <pb/>—K'aru ok aawe chi xb'aanunkil? Li winq a'in a'an aj Roma.", "27": "<pb/>Ut laj jolominel koxpatz' re laj Pablo: <pb/>—Ye we, ma laa'at aj Roma? <pb/>Kichaq'ok a'an: <pb/>—Hehe', laa'in, chan.", "28": "<pb/>Kixye laj jolominel: <pb/>—Laa'in naab'al chi tumin xin'ok wi' cho'q aj Roma. <pb/>—Ut laa'in ak a'anin ajwi' chalen chaq sa' linyo'lajik, chan laj Pablo.", "29": "<pb/>Chi junpaat eb' li okeb' raj re chi rahob'tesink re ke'elk rik'in. K'ajo' naq kichalk xxiw li xjolomileb' laj puub' naq kixk'e reetal naq kixb'ak' chi kareen laj Pablo,<f>[115]</f> ut a'an aj Roma!", "30": "<pb/>Sa' li kutan jun chik li xjolomileb' laj puub' kiraj xnawb'al chi yaal k'aru najite'k wi' laj Pablo xb'aaneb' laj Judiiy; jo'kan naq kirach'ab' ut kixtaqla xch'utub'ankileb' li xb'eenileb' aj tij ut chixjunil li xninqaleb' ru aj raqol aatin. Kixye naq chikub'eeq laj Pablo ut kixxaqab' chiruheb'."}