{"1": "<pb/>Laj Pablo kiwulak ajwi' toj Derbe ut Listra. Aran wank jun aj paab'anel, aj Timoteo xk'ab'a': li xna' a'an jun li ixq aj judiiy okenaq chi paab'ank sa' li kristiyanil, ut li xyuwa' a'an aj griego.", "2": "Eb' laj paab'anel li wankeb' Listra ut Ikonio chaab'il esil neke'xye chirix laj Timoteo.", "3": "Laj Pablo kiraj naq taaxik chirix. Kixk'am ut kixb'aanu li sirkunsisyon re xb'aaneb' chixjunileb' laj Judiiy li wankeb' sa'eb' li na'ajej a'an: chixjunileb' neke'xnaw naq li xyuwa' a'an aj griego.", "4": "Ut naq yookeb' chi nume'k sa' li junjunq chi tenamit, neke'xq'axtesi reheb' li xk'uub'ahomeb' li apóstol ut eb' li xcheekel winqilal Jerusalén, re naq che'xk'ehaq sa' xch'ooleb'.", "5": "Jo'kan naq eb' li Iklees neke'kawuuk xch'ool sa' li paab'aal, yookeb' chi k'ihank rajlal kutan.", "6": "<pb/>Ke'nume'k Frigia ut sa' xsutam Galacia, xb'aan naq li Santil Musiq'ej kixram chiruheb' xpuktesinkil li Aatin aran Asia.", "7": "Ak nach'eb' chik rik'in Misia, ke'xyal xik Bitinia, ab'an ink'a' kik'ehe'k reheb' xb'aan li xMusiq' li Jesus.", "8": "Koxe'nume'q Misia ut ke'kub'eek Tróada.", "9": "Ut chiru li q'oqyink laj Pablo kiril jun li moy u: wank jun li winq aj Macedonia chi xaqxo, yo chi xtz'aamankil chiru: “Numen chaq Macedonia ut tenq'aho”, chan re.", "10": "Chirix li moy u a'an tikto kiqayal xik Macedonia, xb'aan naq xch'olaak chiqu naq li Yos xb'oqok qe chi xpuktesinkil li Chaab'il Esilal aran.", "11": "<pb/>Koo'ok sa' jukub' aran Tróada ut tiik kooho Samotracia, ut sa' li kutan jun chik koowulak Neápolis.", "12": "Koo'elk aran ut kooq'axonk Filipos, a'an jun li kolonia wank rub'el xwankil Roma ut xnimal ru tenamit sa' xteepal Macedonia. Sa' li tenamit a'an kookanaak wiib' oxib' kutan.", "13": "Ut sa' li sábado koo'elk sa' li tenamit, kooho chire jun li nima', xb'aan naq xqak'oxla naq aran na'uxk li tijok. Kook'ojlaak ut koo'ok chi aatinak rik'ineb' li ixq li ak xe'ch'utlaak aran.", "14": "Yo ajwi' chi qab'inkil jun li ixq, xLidia xk'ab'a', chalenaq sa' li tenamit Tiatira, nak'ayink kaqi b'on re t'ikr, ut aj paab'anel. Li Qaawa' kixte li xch'ool re naq tixk'ulub'a li yo chi xyeeb'al laj Pablo.", "15": "Toja' naq a'an kixk'ul li kub'iha' rochb'een chixjunil li xjunkab'al. Chirix chik a'an kixtz'aama chiqu: <pb/>—Wi nekek'oxla naq tiik inch'ool chirix li Qaawa', kimqex ut hilanqex sa' li wochoch, chan. <pb/>Toj reetal kirelaji qu chi xik.", "16": "<pb/>Sa' jun li kutan, naq yooko chi xik sa' li na'ajej na'uxk wi' li tijok, kichalk chi qak'ulb'al jun li ixqa'al wank musiq'ej re q'ehink rik'in: naab'al li tumin neke'xk'ul eb' laj eechal re rik'in li q'ehink naxb'aanu.", "17": "Li ixqa'al ki'ok chi xtaaqenkil laj Pablo jo'wi' laa'o, japjo re chi xyeeb'al: <pb/>—Eb' li winq a'in xmooseb' li Nimajwal Yos: neke'xk'ut cheru xb'ehil li kolb'a ib'.", "18": "<pb/>Chiru naab'al kutan kixb'aanu a'an, toj reetal kititz'k laj Pablo, kixsutq'isi rib' ut kixye re li musiq'ej: <pb/>—Sa' xk'ab'a' li Jesukriist ninye aawe: Elen rik'in li ixq a'an! <pb/>Ut sa' ajwi' li honal a'an ki'elk.", "19": "<pb/>Eb' laj eechal re, naq ke'ril naq maak'a' chik te'xyo'oni wi' xtumineb', ke'xchap laj Pablo ut laj Silas ut ke'xkeleli toj sa' li poopol, chiruheb' li wankeb' xwankil;", "20": "koxe'xxaqab' chiruheb' laj raqol aatin ut ke'xye: <pb/>—Eb' li winq a'in neke'xpoqoqi li qatenamit. A'aneb' aj Judiiy", "21": "ut neke'roksi jun li na'leb' ink'a' naru taaqak'ulub'an chi moko tqapaab' laa'o aj Roma.", "22": "<pb/>Toja' naq eb' li poyanam ke'wakliik chi xjitb'aleb', ut eb' laj raqol aatin ke'xtaqla xq'ichb'al li raq'eb' ut xrapb'aleb' chi ruq' che'.", "23": "Naq ak ke'rapiik chi us, ke'k'ehe'k sa' tz'alam ut eb' laj raqol aatin ke'xtaqla laj k'aak'alenel tz'alam chi rilaqeb' chi us.", "24": "Ut a'an, naq kixk'ul li xchaq'rab'inkil, kixtiikisiheb' sa' tz'alam toj chisa' ut kixnat' li roqeb' sa' che'.", "25": "<pb/>Tuqtu q'oqyink laj Pablo ut laj Silas yookeb' chi tijok ut chi b'ichank re xloq'oninkil li Yos, ut eb' li wankeb' sa' tz'alam yookeb' chi ab'ink.", "26": "Ak taachalq jun nimla hiik, k'ajo' xkawil: ki'eek'ank li rub'elankil li tz'alam, ut chi junpaat ke'tehonk chixjunil li okeb'aal ut kilaje'hite'k li xkareenil chixjunileb' li preex.", "27": "Ki'ajk ru laj k'aak'alenel ut, naq kiril teetookeb' li rokeb'aal li tz'alam, kixb'otz' li xch'iich' re raj xkamsinkil rib': sa' xch'ool a'an naq elenaqeb' chik li wankeb' sa' tz'alam.", "28": "A'ut laj Pablo kixye re chi kaw xyaab' xkux: <pb/>—Maarahob'tesi aawib', wanko chiqajunil arin.", "29": "<pb/>Toja' naq laj k'aak'alenel tz'alam kixpatz' xsaqenk ut ki'ok sa' li tz'alam sa' aanil; nasiksotk naq kixkut rib' chi roqeb' laj Pablo ut laj Silas.", "30": "Kirisiheb' chirix kab'l ut kixye: <pb/>—Ex qaawa', k'aru us tinb'aanu re naq tinkole'q?", "31": "<pb/>Kichaq'b'eek: <pb/>—Paab' li Qaawa' Jesus ut tatkole'q laa'at jo'wi' laajunkab'al.", "32": "<pb/>Ut ke'xch'olob' Raatin li Qaawa' chiru jo'wi' chiruheb' chixjunil li wankeb' sa' rochoch.", "33": "Sa' ajwi' li honal a'an re li q'oqyink, laj k'aak'alenel tz'alam kixk'ameb' chirix ut kixch'aj li xtiq'ilaleb'; tikto kixk'ul li kub'iha' a'an ut chixjunil li xjunkab'al.", "34": "Kiroksiheb' sa' rochoch, kixk'eheb' chi tzekank ut kisaho'k sa' xch'ool rochb'een chixjunil li xjunkab'al xb'aan xpaab'ankil li Yos.", "35": "<pb/>Naq kikutano'k, eb' laj raqol aatin ke'xtaqla eb' li xtaql chi xyeeb'al re laj k'aak'alenel tz'alam: “Ach'ab'eb' li winq a'an”.", "36": "Ut laj k'aak'alenel tz'alam kixnumsi li aatin a'in re laj Pablo rik'in xyeeb'al: <pb/>—Eb' laj raqol aatin xe'xtaqla chaq xyeeb'al we naq texwach'ab'. Elenqex b'i' anaqwan ut ayuqex sa' tuqtuukilal.", "37": "<pb/>A'ut laj Pablo kixye reheb': <pb/>—Us ta laa'o aj Roma, ab'an xoohe'xsak' chiruheb' li poyanam chi ink'a' raqb'il aatin sa' qab'een, ut xoohe'xtiikisi sa' tz'alam. Ut anaqwan te'raj qisinkil chi muqmu! Maajoq'e b'i' a'an! Chalqeb' a'an chi qisinkil.", "38": "<pb/>Eb' li taql ke'xnumsi eb' li aatin a'in reheb' laj raqol aatin ut eb' a'an ke'ok xxiw naq ke'rab'i naq a'aneb' aj Roma.", "39": "Ke'wulak sa' tz'alam ut ke'xtz'aama chiruheb' naq che'elq sa' li tenamit.", "40": "Toja' naq laj Pablo ut laj Silas ke'elk sa' tz'alam ut koheb' sa' rochoch lix Lidia. Aran ke'ril wi' chik ru eb' laj paab'anel ut ke'xk'ojob' xch'ooleb'; chirix chik a'an ke'elk."}