{"1": "<pb/>At Teófilo, sa' li xb'een hu<f>[1]</f> xintz'iib'a chixjunil li kixb'aanu ut kixk'ut li Jesus chalen chaq sa' xtiklajik", "2": "toj sa' li kutan naq kik'ame'k sa' choxa, naq ak kixchaq'rab'iheb', rik'in Santil Musiq'ej, eb' li apóstol sik'b'ileb' ru xb'aan.", "3": "Chirix naq ak xk'ul li rahilal, kixk'ut rib' chiruheb', rik'in k'iila eetalil, naq tz'aqal yo'yo: chiru ka'k'aal kutan kixk'ut rib' chiruheb' ut kiraatinaheb' chirix li xnimajwal awab'ejihom li Yos.<f>[2]</f>", "4": "<pb/>Ut sa' jun li kutan, naq yo chi wa'ak rochb'eeneb' sa' meex, kixchaq'rab'iheb' chi jo'ka'in: <pb/>—Mex'elk Jerusalén,<f>[3]</f> cheroyb'eni b'an li xyeechi'om li Yuwa'b'ej li xerab'i wik'in.", "5": "Laj Jwan kikub'sink ha' rik'in ha', ut laa'ex taakub'siiq eeha' rik'in Santil Musiq'ej, ink'a' chik k'iila kutan chirix a'in.", "6": "<pb/>Toja' naq li ch'utch'uukeb'<f>[4]</f> ke'xpatz' re: <pb/>—At Qaawa', ma anaqwan xq'ehil naq taawaklesi wi' chik xwankil li tenamit Israel?<f>[5]</f> chankeb'.", "7": "<pb/>Kichaq'ok a'an ut kixye: <pb/>—Moko eere ta laa'ex xnawb'al li xq'ehil ut li honal xaqab'anb'il xb'aan li Yuwa'b'ej rik'in li xwankil.", "8": "Ab'anan teek'ul eewankil naq li Santil Musiq'ej<f>[6]</f> taachalq sa' eeb'een, ut laa'exaq aj yehol yaal chiwix arin Jerusalén, sa' chixjunil Judea jo'wi' Samaria, ut toj sa' xmaril li ruuchich'och'.", "9": "<pb/>Ut naq kiraqe'k chi xyeeb'al li aatin a'in, kitaqsiik naq eb' a'an yookeb' chi ilok; ut jun li choql kimuquk re chiruheb'.", "10": "Toj yookeb' ajwi' chi ka'yank sa' choxa ut li Jesus yo chi xik, naq xaqaamileb' wiib' chi winq chiruheb', saqeb' li raq',", "11": "ut ke'xye reheb': <pb/>—Ex aj Galilea, k'a'ut naq xaqxookex arin chi ilok sa' choxa? Li Jesus a'in li xolk'ame'q cheru ut xkoho taqe'q, a'an taak'ulunq wi' chik, jo' naq xeril chi xik sa' choxa.", "12": "<pb/>Toja' naq ke'xkanab' li tzuul Olivos xk'ab'a' ut ke'sutq'iik Jerusalén. Li tzuul a'in nach' wank rik'in Jerusalén, jo' tana xnajtil nab'eenimank sa' sábado.<f>[7]</f>", "13": "Ut naq ke'wulak sa' li tenamit, ke'taqe'k sa' xkab' k'ojar li kab'l b'arwi' neke'hilank.<f>[8]</f> Wankeb' laj Pedro, laj Jwan, laj Santiago ut laj Andrés, laj Felipe ut laj Tomás, laj Bartolomé ut laj Mateo, laj Santiago, ralal laj Alfeo, laj Simón Zelote ut laj Judas, ralal laj Santiago.", "14": "Chixjunileb' a'in neke'xk'e xch'ool chi tijok sa' junajil ch'oolej rochb'eeneb' li ixq ut lix María, xna' li Jesus, rochb'eeneb' ajwi' li rech'alal.<f>[9]</f>", "15": "<pb/>Sa'eb' li kutan a'an kixaqliik laj Pedro sa' xyiheb' laj paab'anel (eb' li wankeb' chi ch'utch'u aran waqk'aaleb' tana) ut kixye reheb':", "16": "“Ex was wiitz'in, tento xtz'aqlok ru li b'arwan ak yeeb'il chaq sa' li Santil Hu xb'aan li Santil Musiq'ej. A'in ki'aatinak chi xtz'uumal re laj David chirix laj Judas, a' li kik'amok xb'eheb' li ke'chapok re li Jesus.", "17": "Xb'aan naq a'an qakomon ut qech aj k'anjelil naq kiwank.", "18": "Kixloq' jun xna'aj chiru xtz'aq li xmaa'usilal ut koxsik' li xkamik: kit'ane'k chi xulxu, kichire'k sa' xyi ut ki'elk chixjunil sa' li xsa'.", "19": "Ut a'in kinawmank xb'aaneb' chixjunileb' laj Jerusalén; jo'kan naq Hakeldamá neke'xye re li ch'och' a'an sa' raatinob'aaleb',<f>[10]</f> chi jalb'il ru naraj naxye: «Xch'och'el kik'».", "20": "Xb'aan naq sa' xHuheb' li Saalm tz'iib'anb'il a'in: «Nakirnak chikanaaq li rochoch ut maa'ani chik chiwanq chisa'».<f>[11]</f> Tz'iib'anb'il ajwi': «Jalanaq chik chik'uluq re li xk'anjel».<f>[12]</f>", "21": "<pb/>“Jo'kan utan, tento naq junaq sa' xyanqeb' li ke'ochb'eenink chaq qe naq li Qaawa' Jesus kolwanq qik'in,", "22": "chalen chaq sa' li xkub'iha' laj Jwan toj sa' li kutan naq kik'ame'k taqe'q li Jesus sa' relik qik'in, chi'okaq cho'q qech aj yehol yaal chirix li xwaklijik chi yo'yo”.", "23": "<pb/>Toja' naq wiib'eb' li ke'xxaqab': a' laj José, li nayeemank re aj Barsabás, aj Justo xkab' xk'ab'a', ut laj Matías.", "24": "Ut ke'tijok chi jo'ka'in: “At Qaawa', laa'at nakatnawok re xch'ooleb' chixjunileb', chak'ut chiqu ani reheb' li wiib' a'in xasik' ru.", "25": "Laj Judas xooxkanab' ut xkoho sa' li xna'aj. Ani reheb' a'in taa'ok cho'q reeqaj sa' li xk'anjel chi apostolil?”.", "26": "<pb/>Ke'xb'uuli rixeb' ut li maatan kinaqk sa' xb'een laj Matías; ut kik'eemank sa' ajl sa' xyanqeb' li junlaju chi apóstol."}