{"1": "<pb/>Naq ak xookole'k, kiqanaw naq Malta xk'ab'a' li ch'och' a'an sutsu xb'aan li palaw.", "2": "Eb' laj aran koohe'xk'ul chi saheb' sa' xch'ool, ke'xtz'ab' jun li xam ut koohe'xch'utub' chiqajunilo chi q'ixink, xb'aan naq yo li hab' ut ke ru li kutan.", "3": "<pb/>Laj Pablo kixch'utub' chaq jun q'aal chi kaqi che' ut, naq kixk'e sa' xam, ki'elk chaq jun li q'anb'olay xb'aan xtiqwal li xam ut kixchap rib' chi ruq'.", "4": "Eb' laj aran naq ke'ril li xul t'uyt'u chi ruq' laj Pablo, ut ke'xye chirib'ileb' rib': “Ch'olch'o naq li winq a'in a'an aj kamsinel ras riitz'in: xkol chaq rib' sa' li palaw, ab'an li Choxahil Tiikilal ink'a' naxkanab' chi yo'yo”.", "5": "<pb/>A'ut laj Pablo kixchiq'chiq'i li xul sa' xb'een li xam ut maak'a' kixk'ul.", "6": "Eb' a'an yookeb' chi royb'eninkil naq taasipo'q malaj ak kamenaqaq naq t'anaamilaq, ut najt ke'royb'eni a'an. Ab'an ke'ril naq maak'a' k'aru kixk'ul, ut ke'xjal xk'a'uxeb' ut ke'ok chi xyeeb'al naq a'an yos.", "7": "<pb/>Nach' rik'in li na'ajej a'an wank xch'och' li xnimal ru winq re li tenamit a'an, aj Publio xk'ab'a'. A'an kooxk'ul, ut chiru oxib' kutan kooxk'e chi hilank chi sa sa' xch'ool.", "8": "Yokyo sa' ch'aat li xyuwa' laj Publio; yo xtiq jo'wi' xkik' sa'. Toja' naq laj Pablo kox'okaq rik'in, kitijok, kixk'e li ruq' sa' xb'een ut kixk'irtasi.", "9": "Naq kik'ulmank a'an, ke'wulak chixjunileb' li yaj wankeb' sa' li na'ajej a'an ut kilaje'k'irtasiik.", "10": "K'ajo' naq koohe'xra ut koohe'xtenq'a. Ut naq koo'elk aran, ke'xsi qe chixjunil li taak'anjelaq chiqu.", "11": "<pb/>Oxib' po kookanaak aran. Chirix chik a'an kooho chiru ha' sa' jun li jukub' re Alejandría. Li jukub' a'an wank reetalil chiru, a' li reetalil laj Kástor ut laj Pólux,<f>[126]</f> ut ak kixnumsi li hab'alq'e aran Malta.", "12": "Naq koowulak Sirakusa, kookanaak oxib' kutan sa' li tenamit a'an.", "13": "Koo'elk aran, kooho junqre ha' ut koowulak Regio. Sa' li kutan jun chik kitiklaak li iq' nachalk sa' li rokeb'l; ut chi jo'kan chiru wiib' kutan koowulak Pozuelos.", "14": "Aran wankeb' qas qiitz'in kiqataw, ut eb' a'an ke'xtz'aama chiqu naq tookanaaq wuqub'aq kutan rik'ineb'. Ut chirix a'an koowulak Roma.", "15": "Naq eb' laj paab'anel aj Roma ke'rab'i qesil, ke'elk chaq chi qak'ulb'al toj sa' li xK'ayiil laj Apio ut sa' li na'ajej Oxib' chi Wa'leb'aal xk'ab'a'. Naq laj Pablo kirileb' ru, kiyoxink chiru li Yos ut kikawuuk xch'ool.", "16": "Naq koxoo'okaq Roma, laj Pablo kikanab'aak chi hilank sa' jun li kab'l xjunes, rochb'een laj puub' li nak'aak'alenk re.", "17": "<pb/>Oxejeraq chik a'an laj Pablo kixch'utub' li xninqaleb' ru aj Judiiy ut, naq ch'utch'uukeb' chik rik'in, kixye reheb': <pb/>—Ex was wiitz'in, laa'in maak'a' k'aru ink'a' us xinb'aanu re li qatenamit chi moko chirix li k'aynaqeb' wi' li qana' qayuwa'. Ab'an xinchape'k chaq Jerusalén ut xinq'axtesiik sa' ruq'eb' laj Roma.", "18": "Eb' a'an xine'xpatz'i ut xe'raj raj wach'ab'ankil xb'aan naq maak'a' xe'xtaw wik'in ink'ulub' ta wi' li kamk.", "19": "A'ut eb' laj Judiiy ink'a' xe'raj; jo'kan naq reetal xintz'aama ab'iik xb'aan li awab'ej, ab'an ink'a' nawaj xjitb'al lintenamit.", "20": "A'in xyaalal naq xintaqla eeb'oqb'al, re rilb'al eeru ut aatinak eerik'in, xb'aan naq tz'aqal sa' xk'ab'a' li royb'enihom li tenamit Israel<f>[127]</f> b'ak'b'ookin rik'in li kareen a'in.", "21": "<pb/>Ke'chaq'ok eb' a'an ut ke'xye: <pb/>—Laa'o maajun li hu xqak'ul chalenaq Judea na'aatinak ta chawix. Jo'kan ajwi' maajun li qas qiitz'in xk'ulunk arin chajitb'al malaj xye ta resil junaq k'aru ink'a' us chawix.", "22": "Ab'an tqaj aawab'inkil chirix li k'aru nakak'oxla, xb'aan naq naqanaw naq li jek'jookil paab'aal wankat wi' xik' ilb'il yalaq b'ar.", "23": "<pb/>Ke'xxaqab' xkutankil rilb'al wi' chik laj Pablo ut, naq kiwulak xkutankil, q'axal naab'aleb' chik ke'chalk b'arwi' nahilank. Toja' naq laj Pablo kixtikib' xyeeb'al resil li xnimajwal awab'ejihom li Yos, yo chi xch'olob'ankil li yaal chiruheb' ut yalyo xq'e chi xq'unb'esinkil xch'ooleb' chirix li Jesus rik'in li naxye li xChaq'rab' laj Moisés ut eb' li Propeet: kixtikib' eq'la ut kiraqe'k ewu.", "24": "Wan ke'ok chi paab'ank sa' xk'ab'a' li raatin ut wankeb' chik ink'a' ke'xpaab'.", "25": "Ut naq ke'elk aran, ink'a' junajeb' xch'ool chirib'ileb' rib'. Laj Pablo kixchaq'rab'iheb' chi jo'ka'in: <pb/>“Tz'aqal yaal li kixye li Santil Musiq'ej reheb' leena' leeyuwa' chi xtz'uumal re li propeet Isaías:", "26": "<pb/><t>«Ayu rik'ineb' li tenamit a'in ut ye reheb':</t> <t>Tex'ab'inq chi us, ab'an ink'a' teetaw ru;</t> <t>tex'iloq chi us, ab'an maak'a' teeril.</t>", "27": "<t>Xb'aan naq kawujenaq chik xch'ooleb' li tenamit a'in,</t> <t>xe'jipo'k sa' xxikeb' ut xe'xtz'ap xsa' ruheb':</t> <t>mare anchal te'iloq rik'ineb' li ru,</t> <t>te'ab'inq rik'ineb' li xxik,</t> <t>te'xtaw xyaalal sa' xch'ooleb' ut te'xjal xk'a'uxeb',</t> <t>ut laa'in teb'ink'irtasi».<f>[128]</f></t>", "28": "<pb/>“Chenawaq b'i' naq li Yos naraj xkolb'aleb' li maawa'eb' aj Judiiy, ut eb' a'an relik chi yaal naq te'rab'i”.<f>[129]</f>", "29": "", "30": "<pb/>Laj Pablo kikanaak tz'aqal wiib' chihab' sa' jun li kab'l kixto'oni,<f>[130]</f> yo chi xk'ulb'al chixjunileb' li neke'wulak rik'in,", "31": "jo'wi' chi xpuktesinkil resil li xnimajwal awab'ejihom li Yos ut chi xtzolb'aleb' chirix li Qaawa' Jesukriist chi maak'a' xxiw ut chi maa'ani naramok chiru.<f>[131]</f>"}