{"1": "Mas los hijos de Israel hicieron lo malo en los ojos del SEÑOR; y el SEÑOR los entregó en las manos de Madián por siete años.", "10": "Y os dije: Yo soy el SEÑOR vuestro Dios; no temáis a los dioses de los amorreos, en cuya tierra habitáis; mas no oísteis mi voz.", "11": "Y vino el ángel del SEÑOR, y se sentó debajo del alcornoque que está en Ofra, el cual era de Joás abiezerita; y su hijo Gedeón estaba sacudiendo el trigo en el lagar, para hacerlo esconder de los madianitas.", "12": "Y el ángel del SEÑOR se le apareció, y le dijo: el SEÑOR es contigo, varón esforzado y valiente.", "13": "Y Gedeón le respondió: Ah, Señor mío, si el SEÑOR es con nosotros, ¿por qué nos ha sobrevenido todo esto? ¿Y dónde están todas sus maravillas, que nuestros padres nos han contado, diciendo: ¿No nos sacó el SEÑOR de Egipto? Y ahora el SEÑOR nos ha desamparado, y nos ha entregado en manos de los madianitas.", "14": "Y mirándole el SEÑOR, le dijo: Ve con esta tu fortaleza, y salvarás a Israel de la mano de los madianitas. ¿No te envío yo ?", "15": "Entonces le respondió: Ahora pues, Señor mío, ¿con qué tengo de salvar a Israel? He aquí que mi familia es pobre en Manasés, y yo el menor en la casa de mi padre.", "16": "Y el SEÑOR le dijo: Porque yo seré contigo, y herirás a los madianitas como a un solo hombre.", "17": "Y él respondió: Yo te ruego, que si he hallado gracia delante de ti, me des señal de que tú has hablado conmigo.", "18": "Te ruego que no te vayas de aquí, hasta que a ti vuelva, y saque mi presente, y lo ponga delante de ti. Y él respondió: Yo esperaré hasta que vuelvas.", "19": "Y entrándose Gedeón aderezó un cabrito, y panes sin levadura de un efa de harina; y puso la carne en un canastillo, y el caldo en una olla, y sacándolo se lo presentó debajo de aquel alcornoque.", "2": "Y la mano de Madián prevaleció contra Israel. Y los hijos de Israel, por causa de los madianitas, se hicieron cuevas en los montes, y cavernas, y lugares fuertes.", "20": "Y el ángel de Dios le dijo: Toma la carne, y los panes sin levadura, y ponlos sobre esta peña, y vierte el caldo. Y él lo hizo así.", "21": "Y extendiendo el ángel del SEÑOR el canto del bordón que tenía en su mano, tocó en la carne y en los panes sin levadura; y subió fuego de la peña, el cual consumió la carne y los panes sin levadura. Y el ángel del SEÑOR desapareció de delante de él.", "22": "Y viendo Gedeón que era el ángel del SEÑOR, dijo: Ay, Señor DIOS, que he visto al ángel del SEÑOR cara a cara.", "23": "Y el SEÑOR le dijo: Paz a ti; no tengas temor, no morirás.", "24": "Y edificó allí Gedeón altar al SEÑOR, al que llamó El SEÑOR es la Paz (YHWH-salom ); el cual dura hasta hoy en Ofra de los abiezeritas.", "25": "Y aconteció que la misma noche le dijo el SEÑOR: Toma un toro del hato de tu padre, y otro toro de siete años, y derriba el altar de Baal que tu padre tiene, y corta también el bosque que está junto a él;", "26": "y edifica altar al SEÑOR tu Dios en la cumbre de este peñasco en lugar conveniente; y tomando el segundo toro, sacrifícalo en holocausto sobre la leña del bosque que habrás cortado.", "27": "Entonces Gedeón tomó diez varones de sus siervos, e hizo como el SEÑOR le dijo. Mas temiendo hacerlo de día, por la familia de su padre y por los hombres de la ciudad, lo hizo de noche.", "28": "Y a la mañana, cuando los de la ciudad se levantaron, he aquí que el altar de Baal estaba derribado, y el bosque que estaba junto a él, cortado; y aquel segundo toro sacrificado en holocausto sobre el altar edificado de nuevo .", "29": "Y dijeron el uno al otro: ¿Quién ha hecho esto? Y buscando e inquiriendo, les dijeron: Gedeón hijo de Joás lo ha hecho. Entonces los hombres de la ciudad dijeron a Joás:", "3": "Porque cuando los de Israel habían sembrado, subían los madianitas, y amalecitas, y los demás orientales. Subían contra ellos,", "30": "Saca fuera tu hijo para que muera, por cuanto ha derribado el altar de Baal y ha cortado el bosque que estaba junto a él.", "31": "Y Joás respondió a todos los que estaban junto a él: ¿Tomaréis vosotros el pleito por Baal? o ¿le salvaréis vosotros? Cualquiera que tomare el pleito por él, que muera mañana. Si es Dios, pleitee por sí mismo con el que derribó su altar.", "32": "Y aquel día le llamó Jerobaal; porque dijo: Pleitee Baal contra el que derribó su altar.", "33": "Y todos los madianitas, y amalecitas, y orientales, se juntaron a una, y pasando asentaron campamento en el valle de Jezreel.", "34": "Y el espíritu del SEÑOR se envistió en Gedeón, el cual cuando hubo tocado la trompeta, Abiezer se juntó con él.", "35": "Y envió mensajeros por todo Manasés, el cual también se juntó con él; asimismo envió mensajeros a Aser, y a Zabulón, y a Neftalí, los cuales salieron a encontrarles.", "36": "Y Gedeón preguntó a Dios: ¿has de salvar a Israel por mi mano, como has dicho?", "37": "He aquí que yo pondré un vellón de lana en la era; y si el rocío estuviere en el vellón solamente, quedando seca toda la otra tierra, entonces entenderé que has de salvar a Israel por mi mano, como lo has dicho.", "38": "Y aconteció así; porque cuando se levantó de mañana, exprimiendo el vellón sacó de él el rocío, un vaso lleno de agua.", "39": "Mas Gedeón dijo a Dios: No se encienda tu ira contra mí, si aún hablare esta vez; solamente probaré ahora otra vez con el vellón. Te ruego que la sequedad sea sólo en el vellón, y el rocío sobre la tierra.", "4": "y asentando campamento contra ellos destruían los frutos de la tierra, hasta llegar a Gaza; y no dejaban qué comer en Israel, ni ovejas, ni bueyes, ni asnos.", "40": "Y aquella noche lo hizo Dios así; porque la sequedad fue sólo en el vellón, y en toda la tierra estuvo el rocío.", "5": "Porque subían ellos y sus ganados, y venían con sus tiendas en grande multitud como langostas, que no había número en ellos ni en sus camellos; así venían a la tierra destruyéndola.", "6": "Era, pues , Israel en gran manera empobrecida por los madianitas; y los hijos de Israel clamaron al SEÑOR.", "7": "Y cuando los hijos de Israel hubieron clamado al SEÑOR, a causa de los madianitas,", "8": "el SEÑOR envió un varón profeta a los hijos de Israel, el cual les dijo: Así dijo el SEÑOR Dios de Israel: Yo os saqué de Egipto, y de la casa de servidumbre os saqué;", "9": "yo os libré de mano de los egipcios, y de mano de todos los que os afligieron, a los cuales eché de delante de vosotros, y os di su tierra."}