{"1": "<pb/>Y conociendo Joab hijo de Sarvia, que el corazón del rey estaba por Absalón,", "2": "envió Joab a Tecoa, y tomó de allá una mujer astuta, y le dijo: Yo te ruego que te enlutes, y te vistas de ropas de luto, y no te unjas con óleo, antes sé como mujer que ha mucho tiempo que trae luto por algún muerto;", "3": "y entrando al rey, habla con él de esta manera. Y puso Joab las palabras en su boca.", "4": "Entró pues aquella mujer de Tecoa al rey, y postrándose en tierra sobre su rostro adoró, y dijo: Oh rey, salve.", "5": "Y el rey dijo: ¿Qué tienes? Y ella respondió: Yo a la verdad soy una mujer viuda y mi marido es muerto.", "6": "Y tu sierva tenía dos hijos y los dos riñeron en el campo; y no habiendo quien los separase, hirió el uno al otro, y lo mató.", "7": "Y he aquí toda la parentela se ha levantado contra tu sierva, diciendo: Entrega al que mató a su hermano, para que le hagamos morir por la vida de su hermano a quien él mató, y quitemos también el heredero. Así apagarán el ascua que me ha quedado, no dejando a mi marido nombre ni reliquia sobre la tierra.", "8": "Entonces el rey dijo a la mujer: Vete a tu casa, que yo mandaré acerca de ti.", "9": "Y la mujer de Tecoa dijo al rey: Rey señor mío, la maldad sea sobre mí y sobre la casa de mi padre; mas el rey y su trono sin culpa.", "10": "Y el rey dijo: Al que hablare contra tí, tráelo a mí, que no te tocará más.", "11": "Dijo ella entonces : Te ruego, oh rey, que te acuerdes del SEÑOR tu Dios, que no dejes a los vengadores de la sangre aumentar el daño con destruir a mi hijo. Y él respondió: Vive el SEÑOR, que no caerá ni un cabello de la cabeza de tu hijo en tierra.", "12": "Y la mujer dijo: Te ruego que hable tu criada una palabra a mi señor el rey. Y él dijo: Habla.", "13": "Entonces la mujer dijo: ¿Por qué pues piensas tú otro tanto contra el pueblo de Dios? Que hablando el rey esta palabra, es como culpado, por cuanto el rey no hace volver a su fugitivo.", "14": "Porque de cierto morimos, y somos como aguas derramadas por tierra, que no pueden volver a recogerse; ni Dios hace acepción de personas, mas busca la manera para no echar de si al desechado.", "15": "Y que yo he venido ahora para decir esto al rey mi señor, es porque el pueblo me ha puesto miedo. Mas tu sierva dijo en si : Hablaré ahora al rey; por ventura hará el rey la palabra de su sierva.", "16": "Pues el rey oirá, para librar a su sierva de mano del hombre que me quiere raer a mí, y a mi hijo juntamente, de la heredad de Dios.", "17": "Tu sierva pues dice: Que sea ahora la respuesta de mi señor el rey para descanso; pues que mi señor el rey es como un ángel de Dios para escuchar lo bueno y lo malo, y el SEÑOR tu Dios sea contigo.", "18": "Entonces el rey respondió, y dijo a la mujer: Yo te ruego que no me encubras nada de lo que yo te preguntare. Y la mujer dijo: Hable mi señor el rey.", "19": "Y el rey dijo: ¿No ha sido la mano de Joab contigo en todas estas cosas? Y la mujer respondió y dijo: Por la vida de tu alma, rey señor mío, que no hay que apartarse a derecha ni a izquierda de todo lo que mi señor el rey ha hablado; porque tu siervo Joab, él me mandó, y él puso en boca de tu sierva todas estas palabras;", "20": "y que trocara la forma de las palabras, Joab tu siervo lo ha hecho; mas mi señor es sabio, conforme a la sabiduría de un ángel de Dios, para saber lo que se hace en la tierra.", "21": "Entonces el rey dijo a Joab: He aquí yo hice esto; por tanto ve, y haz volver al joven Absalón.", "22": "Y Joab se postró en tierra sobre su rostro, y adoró, y bendijo al rey, y dijo: Hoy ha entendido tu siervo que he hallado gracia en tus ojos, rey señor mío; pues que ha hecho el rey la palabra de su siervo.", "23": "Se levantó luego Joab, y fue a Gesur, y volvió a Absalón a Jerusalén.", "24": "Mas el rey dijo: Váyase a su casa, y no vea mi rostro. Y Absalón volvió a su casa, y no vio el rostro del rey.", "25": "Y no había varón en todo Israel tan hermoso como Absalón, de alabar en gran manera; desde la planta de su pie hasta la mollera no había en él defecto.", "26": "Y cuando se cortaba el cabello (lo cual hacía al fin de cada año, pues le causaba molestia, y por eso se lo cortaba), pesaba el cabello de su cabeza doscientos siclos de peso real.", "27": "Y le nacieron a Absalón tres hijos, y una hija que se llamó Tamar, la cual era hermosa de ver.", "28": "Y estuvo Absalón por espacio de dos años en Jerusalén, y no vio el rostro del rey.", "29": "Y mandó Absalón por Joab, para enviarlo al rey; mas no quiso venir a él; ni aunque envió por segunda vez, quiso él venir.", "30": "Entonces dijo a sus siervos: Bien sabéis las tierras de Joab junto a mi lugar, donde tiene sus cebadas; id, y prenderles fuego; y los siervos de Absalón prendieron fuego a las tierras.", "31": "Se levantó por tanto Joab, y vino a Absalón a su casa, y le dijo: ¿Por qué han puesto fuego tus siervos a mis tierras?", "32": "Y Absalón respondió a Joab: He aquí, yo he enviado por ti, diciendo que vinieses acá, a fin de enviarte yo al rey a que le dijeses: ¿Para qué vine de Gesur? Mejor me fuera estar aún allá. Vea yo ahora la cara del rey; y si hay en mí pecado, máteme.", "33": "Vino, pues, Joab al rey, y se lo hizo saber. Entonces llamó a Absalón, el cual vino al rey, e inclinó su rostro a tierra delante del rey; y el rey besó a Absalón."}