{"1": "<pb/>Había un fariseo llamado Nicodemo; era un jefe importante entre los judíos.", "2": "<pb/>Este fue una noche a visitar a Jesús y le dijo: <pb/>―Maestro, sabemos que Dios te ha enviado a enseñarnos, porque nadie puede hacer las señales milagrosas que tú haces si Dios no está con él.", "3": "<pb/>Jesús le dijo: <pb/><J>―Te aseguro que si una persona no nace de nuevo no podrá ver el reino de Dios.</J>", "4": "<pb/>Nicodemo preguntó: <pb/>―¿Cómo puede uno nacer de nuevo cuando ya es viejo? ¿Acaso puede entrar otra vez en el vientre de su madre y nacer de nuevo?", "5": "<pb/>Jesús respondió: <pb/><J>―Te aseguro que el que no nace de agua y del Espíritu, no puede entrar en el reino de Dios.</J>", "6": "<J>Los que nacen de padres humanos, son humanos; los que nacen del Espíritu, son espíritu.</J>", "7": "<J>No te sorprendas de que te dije que tienes que nacer de nuevo.</J>", "8": "<J>El viento sopla por donde quiere y oyes el ruido que produce, pero no sabes de dónde viene ni a dónde va. Eso mismo pasa con todos los que nacen del Espíritu.</J>", "9": "<pb/>Nicodemo preguntó: <pb/>―¿Cómo es posible que esto suceda?", "10": "<pb/>Jesús le respondió una vez más: <pb/><J>―Tú eres maestro de Israel, ¿y no sabes estas cosas?</J>", "11": "<J>Te aseguro que hablamos de las cosas que sabemos y de las que nosotros mismos hemos sido testigos, pero ustedes no creen lo que les decimos.</J>", "12": "<J>Si no me creen cuando les hablo de las cosas de este mundo, ¿cómo van a creerme si les hablo de las cosas del cielo?</J>", "13": "<J>Nadie ha subido jamás al cielo excepto el que bajó del cielo, que es el Hijo del hombre.</J>", "14": "<pb/><J>»Como Moisés levantó la serpiente en el desierto, así también tienen que levantar al Hijo del hombre,</J>", "15": "<J>para que todo el que crea en él tenga vida eterna.</J>", "16": "<pb/><J>»Dios amó tanto al mundo, que dio a su único Hijo, para que todo el que cree en él no se pierda, sino tenga vida eterna.</J>", "17": "<J>Dios no envió a su Hijo para condenar al mundo, sino para salvarlo por medio de él.</J>", "18": "<J>El que cree en el Hijo único de Dios no será condenado, pero quien no cree en él ya está condenado.</J>", "19": "<J>En esto consiste la condenación: en que la luz vino al mundo y la gente prefirió las tinieblas a la luz, pues las cosas que hacía eran malas.</J>", "20": "<J>Todo el que hace lo malo odia la luz, y no se acerca a ella por temor a que sus malas acciones se descubran.</J>", "21": "<J>En cambio, el que practica la verdad se acerca a la luz, para que se vea que obedece a Dios en lo que hace».</J>", "22": "<pb/>Después de esto, Jesús fue con sus discípulos a la región de Judea. Allí estuvo algún tiempo con ellos bautizando.", "23": "<pb/>Juan también bautizaba en Enón, cerca de Salín. Allí había mucha agua y la gente iba para que la bautizara.", "24": "<pb/>Esto sucedió antes que a Juan lo encarcelaran.", "25": "Entonces empezaron a discutir los discípulos de Juan y un judío acerca de la ceremonia de purificación.", "26": "<pb/>Aquéllos fueron a ver a Juan y le dijeron: <pb/>―Maestro, el que estaba contigo al otro lado del río Jordán, aquel del que tú mismo hablaste, ahora está bautizando y todos lo siguen.", "27": "<pb/>Juan les respondió: <pb/>―Nadie puede recibir nada si Dios no se lo da.", "28": "Ustedes saben muy bien que yo dije: “Yo no soy el Cristo, sino que fui enviado delante de él”.", "29": "El que tiene a la novia es el novio. Pero el amigo del novio, que está a su lado y escucha la voz del novio, se llena de alegría al oír su voz. Así estoy yo, lleno de alegría.", "30": "Ahora él debe tener más importancia y yo menos.", "31": "<pb/>El que viene de arriba está por encima de todos; el que es de la tierra es terrenal y habla de las cosas de la tierra. El que viene del cielo está por encima de todos", "32": "y habla de las cosas que ha visto y oído. Sin embargo, nadie cree lo que él dice.", "33": "El que cree confirma que Dios dice la verdad.", "34": "Aquel a quien Dios ha enviado habla lo que Dios le dice, porque Dios mismo le da su Espíritu en abundancia.", "35": "El Padre ama al Hijo y le ha dado poder sobre todo lo que existe.", "36": "El que cree en el Hijo tiene vida eterna; pero el que no cree en el Hijo no sabrá lo que es esa vida, pues siempre estará bajo el castigo de Dios."}