{"1": "<pb/><J>»Les digo todas estas cosas para que no disminuya su fe.</J>", "2": "<J>A ustedes los echarán fuera de las sinagogas; y llegará el día en que cualquiera que los mate pensará que le está prestando un servicio a Dios.</J>", "3": "<J>Harán estas cosas porque no nos han conocido ni al Padre ni a mí.</J>", "4": "<J>Y les digo esto, para que cuando suceda se acuerden que ya se lo había dicho. No les dije esto desde el principio porque yo estaba con ustedes.</J>", "5": "<pb/><J>»Pero ahora regreso al que me envió, y ninguno de ustedes me pregunta a dónde voy.</J>", "6": "<J>Al contrario, se han llenado de tristeza por lo que les dije.</J>", "7": "<J>Pero les digo la verdad: A ustedes les conviene que me vaya, porque si no lo hago, el Consolador no vendrá a ustedes; en cambio, si me voy, yo se lo enviaré.</J>", "8": "<J>Y cuando él venga, convencerá al mundo de su error en cuanto al pecado, a la justicia y al juicio.</J>", "9": "<J>Los convencerá en cuanto al pecado, porque no creen en mí.</J>", "10": "<J>Los convencerá en cuanto a la justicia, porque voy al Padre y ustedes ya no podrán verme.</J>", "11": "<J>Los convencerá en cuanto a juicio, porque el príncipe de este mundo ya ha sido juzgado.</J>", "12": "<pb/><J>»Tengo muchas cosas más que decirles, que por ahora no podrían soportar.</J>", "13": "<J>Pero cuando venga el Espíritu de la verdad, él los guiará a toda la verdad, porque él no hablará por su propia cuenta, sino que dirá sólo lo que oiga y les anunciará las cosas que van a pasar.</J>", "14": "<J>Él me glorificará porque tomará de lo mío y se lo dará a conocer a ustedes.</J>", "15": "<J>Todo lo que tiene el Padre es mío. Por eso les dije que el Espíritu tomará de lo mío y se lo dará a conocer a ustedes.</J>", "16": "<pb/><J>»Dentro de poco, ustedes ya no me verán. Pero un poco después volverán a verme».</J>", "17": "<pb/>Algunos de sus discípulos se preguntaban unos a otros: <pb/>«¿Qué quiere decir con eso de que: <J>“dentro de poco, ustedes ya no me verán”</J>, y <J>“un poco después volverán a verme”</J>, y <J>“porque voy al Padre”</J>?».", "18": "Y seguían diciendo: «¿Qué quiere decir con eso de <J>“dentro de poco”</J>? No entendemos de qué habla».", "19": "<pb/>Jesús se dio cuenta de que querían hacerle preguntas. Por eso les dijo: <pb/><J>―¿Se están preguntando qué significa: “Dentro de poco ya no me verán”, y “un poco después volverán a verme”?</J>", "20": "<J>La verdad es que ustedes llorarán y se llenarán de tristeza, mientras que el mundo se alegrará. Ustedes se pondrán tristes, pero luego su tristeza se convertirá en alegría.</J>", "21": "<J>La mujer que va a dar a luz siente dolores porque le ha llegado su hora, pero después que nace la criatura se olvida del dolor por la alegría de haber traído un niño al mundo.</J>", "22": "<J>Eso mismo les pasa a ustedes, ahora están tristes, pero cuando vuelva a verlos se alegrarán y nadie podrá quitarles esa alegría.</J>", "23": "<J>Cuando llegue ese día ya no me preguntarán nada. Les aseguro que mi Padre les dará todo lo que le pidan en mi nombre.</J>", "24": "<J>Hasta ahora no han pedido nada en mi nombre. Pidan y recibirán, para que su alegría sea completa.</J>", "25": "<pb/><J>»Les he dicho todo esto por medio de comparaciones, pero viene la hora en que ya no usaré más comparaciones, sino que les hablaré claramente acerca de mi Padre.</J>", "26": "<J>En aquel día ustedes pedirán en mi nombre. Y no digo que voy a rogar por ustedes al Padre,</J>", "27": "<J>porque el Padre mismo los ama. Él los ama porque me aman y han creído que yo vengo de parte de Dios.</J>", "28": "<J>Salí del Padre y vine al mundo. Ahora dejo el mundo para volver al Padre».</J>", "29": "<pb/>Sus discípulos le dijeron: <pb/>―Ahora sí estás hablando claramente, sin usar comparaciones.", "30": "<pb/>»Ya nos damos cuenta de que sabes todas las cosas, y que no hay necesidad de que nadie te haga preguntas. Por eso creemos que saliste de Dios».", "31": "<pb/>Jesús respondió: <pb/><J>―¿Hasta ahora me creen?</J>", "32": "<J>Ya se acerca la hora, ya ha llegado, en que ustedes huirán cada uno por su lado y a mí me dejarán solo. Pero no estoy solo, porque el Padre está conmigo.</J>", "33": "<J>Yo les he dicho estas cosas para que en mí encuentren paz. En este mundo van a sufrir, pero anímense, yo he vencido al mundo.</J>"}