{"1": "<pb/>Igualmente vosotras, esposas, sed sujetas a vuestros esposos, para que los que no creen la Palabra, sean ganados sin palabra por la conducta de sus esposas,*", "2": "al considerar vuestra casta y respetuosa conducta.", "3": "Vuestro adorno no sea exterior con peinados ostentosos, atavíos de oro, o vestidos lujosos,*", "4": "sino interno, del corazón, en incorruptible belleza de un espíritu manso y tranquilo, que es de gran valor ante Dios.", "5": "Así se ataviaran en otro tiempo las santas mujeres que esperaban en Dios, y estaban sujetas a sus esposos.*", "6": "Así Sara obedecía a Abrahán, y lo llamaba señor. Vosotras sois sus hijas, si obráis el bien y no teméis nada.*", "7": "Vosotros, maridos, de igual modo sed considerados con vuestras esposas, y tratadlas con respeto, como a la compañera más frágil, coheredera de la gracia de la vida, para que vuestras oraciones no sean impedidas.*", "8": "<pb/>Finalmente, sed todos de un mismo sentir, compasivos, amándoos fraternalmente, misericordiosos, afables.*", "9": "No volváis mal por mal, ni maldición por maldición; al contrario, bendiciendo, pues habéis sido llamados a heredar bendición.", "10": "Porque: \"El que quiere amar la vida y ver días buenos, refrene su lengua del mal, y sus labios no hablen engaño.", "11": "\"Apártese del mal, y haga el bien. Busque la paz, y sígala.", "12": "\"Porque los ojos del Señor están sobre los justos, y sus oídos están atentos a sus oraciones. Pero el rostro del Señor está contra los que hacen el mal\".*", "13": "¿Quién os podrá dañar, si seguís el bien?", "14": "Pero si padecéis por obrar el bien. sois dichosos. \"No les tengáis ningún temor, ni os turbéis\",*", "15": "sino santificad a Cristo, el Señor, en vuestro corazón. Y estad siempre preparados para responder con mansedumbre y respeto al que os demande razón de la esperanza que hay en vosotros.*", "16": "Tened buena conciencia, para que se avergüencen los que hablan mal de vuestra buena conducta en Cristo.*", "17": "Porque es mejor que padezcáis haciendo el bien, si la voluntad de Dios así lo quiere, que haciendo el mal.", "18": "Porque también Cristo padeció una vez para siempre por los pecados, el justo por los injustos, para llevarnos a Dios. Fue en verdad muerto en la carne, pero vivificado por el Espíritu.*", "19": "En el cual también fue y predicó a los espíritus encarcelados,*", "20": "que en otro tiempo fueron desobedientes, cuando en los días de Noé, la paciencia de Dios esperaba, mientras se construía el arca. En ella, pocos, sólo ocho personas, fueron salvadas del agua.", "21": "Y esa agua simboliza el bautismo que ahora os salva -no quitando las impurezas del cuerpo, sino pidiendo a Dios una buena conciencia-, por la resurrección de Jesucristo;", "22": "quien, habiendo subido al cielo, está a la diestra de Dios. A él están sujetos ángeles, autoridades y potestades."}