{
  "1": "Entonces Pablo, mirando fijamente al concilio, dijo: Hermanos, hasta este día yo he vivido delante de Dios con una conciencia perfectamente limpia.",
  "2": "Y el sumo sacerdote Ananías ordenó a los que estaban junto a él, que lo golpearan en la boca.",
  "3": "Entonces Pablo le dijo: ¡Dios te golpeará a ti, pared blanqueada! ¿Te sientas tú para juzgarme conforme a la ley, y violas la ley ordenando que me golpeen?",
  "4": "Los que estaban allí observando, dijeron: ¿Al sumo sacerdote de Dios injurias?",
  "5": "Y Pablo dijo: No sabía, hermanos, que él era el sumo sacerdote; porque escrito está: NO HABLARAS MAL DE UNA DE LAS AUTORIDADES DE TU PUEBLO.",
  "6": "Entonces Pablo, dándose cuenta de que una parte eran saduceos y otra fariseos, alzó la voz en el concilio: Hermanos, yo soy fariseo, hijo de fariseos; se me juzga a causa de la esperanza de la resurrección de los muertos.",
  "7": "Cuando dijo esto, se produjo un altercado entre los fariseos y los saduceos, y la asamblea se dividió.",
  "8": "Porque los saduceos dicen que no hay resurrección, ni ángel, ni espíritu, mas los fariseos creen todo esto.",
  "9": "Se produjo entonces un gran alboroto; y levantándose algunos de los escribas del grupo de los fariseos, discutían acaloradamente, diciendo: No encontramos nada malo en este hombre; pero ¿y si un espíritu o un ángel le ha hablado?",
  "10": "Y al surgir un gran altercado, el comandante tuvo temor de que Pablo fuera despedazado por ellos, y ordenó que las tropas descendieran, lo sacaran de entre ellos a la fuerza y lo llevaran al cuartel.",
  "11": "A la noche siguiente se le apareció el Señor y le dijo: Ten ánimo, porque como has testificado fielmente de mi causa en Jerusalén, así has de testificar también en Roma.",
  "12": "Cuando se hizo de día, los judíos tramaron una conspiración y se comprometieron bajo juramento, diciendo que no comerían ni beberían hasta que hubieran matado a Pablo.",
  "13": "Y los que tramaron esta conjura eran más de cuarenta,",
  "14": "los cuales fueron a los principales sacerdotes y a los ancianos y dijeron: Nos hemos comprometido bajo solemne juramento a no probar nada hasta que hayamos matado a Pablo.",
  "15": "Ahora pues, vosotros y el concilio, avisad al comandante para que lo haga comparecer ante vosotros, como si quisierais hacer una investigación más minuciosa para resolver su caso; nosotros por nuestra parte estamos listos para matarlo antes de que llegue.",
  "16": "Pero el hijo de la hermana de Pablo se enteró de la emboscada, y fue y entró al cuartel, y dio aviso a Pablo.",
  "17": "Y Pablo, llamando a uno de los centuriones, dijo: Lleva a este joven al comandante, porque tiene algo que informarle.",
  "18": "El entonces, tomándolo consigo, lo condujo al comandante, y le dijo*: Pablo, el preso, me llamó y me pidió que te trajera a este joven, pues tiene algo que decirte.",
  "19": "Y el comandante, tomándolo de la mano, y llevándolo aparte, le preguntó: ¿Qué es lo que me tienes que informar?",
  "20": "Y él respondió: Los judíos se han puesto de acuerdo en pedirte que mañana lleves a Pablo al concilio con el pretexto de hacer una indagación más a fondo sobre él.",
  "21": "Pero no les prestes atención, porque más de cuarenta hombres de ellos, que se han comprometido bajo juramento a no comer ni beber hasta que lo hayan matado, esperan emboscados; ya están listos esperando promesa de parte tuya.",
  "22": "Entonces el comandante dejó ir al joven, encomendándole: No digas a nadie que me has informado de estas cosas.",
  "23": "Y llamando a dos de los centuriones, dijo: Preparad doscientos soldados para la hora tercera de la noche, con setenta jinetes y doscientos lanceros, para que vayan a Cesarea.",
  "24": "Debían preparar también cabalgaduras para Pablo, y llevarlo a salvo al gobernador Félix.",
  "25": "Y el comandante escribió una carta en estos términos:",
  "26": "Claudio Lisias, al excelentísimo gobernador Félix: Salud.",
  "27": "Cuando este hombre fue arrestado por los judíos, y estaba a punto de ser muerto por ellos, al saber que era romano, fui con las tropas y lo rescaté.",
  "28": "Y queriendo cerciorarme de la causa por la cual lo acusaban, lo llevé a su concilio",
  "29": "y hallé que lo acusaban sobre cuestiones de su ley, pero no de ningún cargo que mereciera muerte o prisión.",
  "30": "Cuando se me informó de que había una conjura en contra del hombre, te lo envié enseguida, instruyendo también a sus acusadores que presenten los cargos contra él delante de ti.",
  "31": "Así que los soldados, de acuerdo con las órdenes que tenían, tomaron a Pablo y lo llevaron de noche a Antípatris.",
  "32": "Y al día siguiente regresaron al cuartel dejando que los de a caballo siguieran con él,",
  "33": "los cuales, después de llegar a Cesarea y de entregar la carta al gobernador, le presentaron también a Pablo.",
  "34": "Cuando el gobernador la leyó, preguntó de qué provincia era; y al enterarse de que era de Cilicia,",
  "35": "dijo: Te oiré cuando estén presentes también tus acusadores. Y mandó que lo guardaran en el Pretorio de Herodes."
}