{
  "1": "Después que cesó el alboroto, Pablo mandó llamar a los discípulos, y habiéndolos exhortado, despidiéndose, partió para ir a Macedonia.",
  "2": "Y después de recorrer aquellas regiones y de haberlos exhortado mucho, llegó a Grecia.",
  "3": "Pasó allí tres meses, y habiéndose tramado una conjura en su contra de parte de los judíos cuando estaba por embarcarse para Siria, tomó la decisión de regresar por Macedonia.",
  "4": "Y lo acompañaban Sópater de Berea, hijo de Pirro; Aristarco y Segundo de los tesalonicenses; Gayo de Derbe, y Timoteo; Tíquico y Trófimo de Asia.",
  "5": "Pero éstos se habían adelantado y nos esperaban en Troas.",
  "6": "Nos embarcamos en Filipos después de los días de los panes sin levadura, y en cinco días llegamos adonde ellos estaban en Troas; y allí nos quedamos siete días.",
  "7": "Y el primer día de la semana, cuando estábamos reunidos para partir el pan, Pablo les hablaba, pensando partir al día siguiente, y prolongó su discurso hasta la medianoche.",
  "8": "Había muchas lámparas en el aposento alto donde estábamos reunidos;",
  "9": "y estaba sentado en la ventana un joven llamado Eutico; y como Pablo continuaba hablando, Eutico fue cayendo en un profundo sueño hasta que, vencido por el sueño, cayó desde el tercer piso y lo levantaron muerto.",
  "10": "Pero Pablo bajó y se tendió sobre él, y después de abrazarlo, dijo: No os alarméis, porque está vivo.",
  "11": "Y volviendo arriba, después de partir el pan y de comer, conversó largamente con ellos hasta el amanecer, y entonces se marchó.",
  "12": "Y se llevaron vivo al muchacho, y quedaron grandemente consolados.",
  "13": "Entonces nosotros, adelantándonos a tomar la nave, zarpamos para Asón, con el propósito de recoger allí a Pablo, pues así lo había decidido, deseando ir por tierra hasta Asón.",
  "14": "Cuando nos encontró en Asón, lo recibimos a bordo y nos dirigimos a Mitilene.",
  "15": "Y zarpando de allí, al día siguiente llegamos frente a Quío; y al otro día atracamos en Samos; habiendo hecho escala en Trogilio, al día siguiente llegamos a Mileto.",
  "16": "Porque Pablo había decidido dejar a un lado a Efeso para no detenerse en Asia, pues se apresuraba para estar, si le era posible, el día de Pentecostés en Jerusalén.",
  "17": "Y desde Mileto mandó mensaje a Efeso y llamó a los ancianos de la iglesia.",
  "18": "Cuando vinieron a él, les dijo: Vosotros bien sabéis cómo he sido con vosotros todo el tiempo, desde el primer día que estuve en Asia,",
  "19": "sirviendo al Señor con toda humildad, y con lágrimas y con pruebas que vinieron sobre mí por causa de las intrigas de los judíos;",
  "20": "cómo no rehuí declarar a vosotros nada que fuera útil, y de enseñaros públicamente y de casa en casa,",
  "21": "testificando solemnemente, tanto a judíos como a griegos, del arrepentimiento para con Dios y de la fe en nuestro Señor Jesucristo.",
  "22": "Y ahora, he aquí que yo, atado en espíritu, voy a Jerusalén sin saber lo que allá me sucederá,",
  "23": "salvo que el Espíritu Santo solemnemente me da testimonio en cada ciudad, diciendo que me esperan cadenas y aflicciones.",
  "24": "Pero en ninguna manera estimo mi vida como valiosa para mí mismo, a fin de poder terminar mi carrera y el ministerio que recibí del Señor Jesús, para dar testimonio solemnemente del evangelio de la gracia de Dios.",
  "25": "Y ahora, he aquí, yo sé que ninguno de vosotros, entre quienes anduve predicando el reino, volverá a ver mi rostro.",
  "26": "Por tanto, os doy testimonio en este día de que soy inocente de la sangre de todos,",
  "27": "pues no rehuí declarar a vosotros todo el propósito de Dios.",
  "28": "Tened cuidado de vosotros y de toda la grey, en medio de la cual el Espíritu Santo os ha hecho obispos para pastorear la iglesia de Dios, la cual El compró con su propia sangre.",
  "29": "Sé que después de mi partida, vendrán lobos feroces entre vosotros que no perdonarán el rebaño,",
  "30": "y que de entre vosotros mismos se levantarán algunos hablando cosas perversas para arrastrar a los discípulos tras ellos.",
  "31": "Por tanto, estad alerta, recordando que por tres años, de noche y de día, no cesé de amonestar a cada uno con lágrimas.",
  "32": "Ahora os encomiendo a Dios y a la palabra de su gracia, que es poderosa para edificaros y daros la herencia entre todos los santificados.",
  "33": "Ni la plata, ni el oro, ni la ropa de nadie he codiciado.",
  "34": "Vosotros sabéis que estas manos me sirvieron para mis propias necesidades y las de los que estaban conmigo.",
  "35": "En todo os mostré que así, trabajando, debéis ayudar a los débiles, y recordar las palabras del Señor Jesús, que dijo: \"Más bienaventurado es dar que recibir.\"",
  "36": "Cuando terminó de hablar, se arrodilló y oró con todos ellos.",
  "37": "Y comenzaron a llorar desconsoladamente, y abrazando a Pablo, lo besaban,",
  "38": "afligidos especialmente por la palabra que había dicho de que ya no volverían a ver su rostro. Y lo acompañaron hasta el barco."
}