{
  "1": "Después de separarnos de ellos, zarpamos y fuimos con rumbo directo a Cos, al día siguiente a Rodas, y de allí a Pátara;",
  "2": "y encontrando un barco que partía para Fenicia, subimos a bordo y nos hicimos a la vela.",
  "3": "Cuando avistamos Chipre, dejándola a la izquierda, navegamos hacia Siria, y desembarcamos en Tiro porque la nave debía dejar su cargamento allí.",
  "4": "Después de hallar a los discípulos, nos quedamos allí siete días, y ellos le decían a Pablo, por el Espíritu, que no fuera a Jerusalén.",
  "5": "Y pasados aquellos días partimos y emprendimos nuestro viaje mientras que todos ellos, con sus mujeres e hijos, nos acompañaron hasta las afueras de la ciudad. Después de arrodillarnos y orar en la playa, nos despedimos unos de otros.",
  "6": "Entonces subimos al barco y ellos regresaron a sus hogares.",
  "7": "Terminado el viaje desde Tiro, llegamos a Tolemaida, y después de saludar a los hermanos, nos quedamos con ellos un día.",
  "8": "Al día siguiente partimos y llegamos a Cesarea, y entrando en la casa de Felipe, el evangelista, que era uno de los siete, nos quedamos con él.",
  "9": "Este tenía cuatro hijas doncellas que profetizaban.",
  "10": "Y deteniéndonos allí varios días, descendió de Judea cierto profeta llamado Agabo,",
  "11": "quien vino a ver nos, y tomando el cinto de Pablo, se ató las manos y los pies, y dijo: Así dice el Espíritu Santo: \"Así atarán los judíos en Jerusalén al dueño de este cinto, y lo entregarán en manos de los gentiles.\"",
  "12": "Al escuchar esto, tanto nosotros como los que vivían allí le rogábamos que no subiera a Jerusalén.",
  "13": "Entonces Pablo respondió: ¿Qué hacéis, llorando y quebrantándome el corazón? Porque listo estoy no sólo a ser atado, sino también a morir en Jerusalén por el nombre del Señor Jesús.",
  "14": "Como no se dejaba persuadir, nos callamos, diciéndonos: Que se haga la voluntad del Señor.",
  "15": "Después de estos días nos preparamos y comenzamos a subir hacia Jerusalén.",
  "16": "Y nos acompañaron también algunos de los discípulos de Cesarea, quienes nos condujeron a Mnasón, de Chipre, un antiguo discípulo con quien deberíamos hospedarnos.",
  "17": "Cuando llegamos a Jerusalén, los hermanos nos recibieron con regocijo.",
  "18": "Y al día siguiente Pablo fue con nosotros a ver a Jacobo, y todos los ancianos estaban presentes.",
  "19": "Y después de saludarlos, comenzó a referirles una por una las cosas que Dios había hecho entre los gentiles mediante su ministerio.",
  "20": "Y ellos, cuando lo oyeron, glorificaban a Dios y le dijeron: Hermano, ya ves cuántos miles hay entre los judíos que han creído, y todos son celosos de la ley;",
  "21": "y se les ha contado acerca de ti, que enseñas a todos los judíos entre los gentiles que se aparten de Moisés, diciéndoles que no circunciden a sus hijos ni observen las tradiciones.",
  "22": "Entonces, ¿qué es lo que se debe hacer? Porque sin duda la multitud se reunirá pues oirán que has venido.",
  "23": "Por tanto, haz esto que te decimos: Tenemos cuatro hombres que han hecho un voto;",
  "24": "tómalos y purifícate junto con ellos, y paga sus gastos para que se rasuren la cabeza; y todos sabrán que no hay nada cierto en lo que se les ha dicho acerca de ti, sino que tú también vives ordenadamente, acatando la ley.",
  "25": "Pero en cuanto a los gentiles que han creído, nosotros les hemos escrito, habiendo decidido que deben abstenerse de lo sacrificado a los ídolos, de sangre, de lo estrangulado y de fornicación.",
  "26": "Entonces Pablo tomó consigo a los hombres, y al día siguiente, purificándose junto con ellos, fue al templo, notificando de la terminación de los días de purificación, hasta que el sacrificio se ofreciera por cada uno de ellos.",
  "27": "Cuando estaban para cumplirse los siete días, los judíos de Asia, al verlo en el templo, comenzaron a incitar a todo el pueblo, y le echaron mano,",
  "28": "gritando: ¡Israelitas, ayudadnos! Este es el hombre que enseña a todos, por todas partes, contra nuestro pueblo, la ley y este lugar; además, incluso ha traído griegos al templo, y ha profanado este lugar santo.",
  "29": "Pues anteriormente habían visto a Trófimo el efesio con él en la ciudad, y pensaban que Pablo lo había traído al templo.",
  "30": "Se alborotó toda la ciudad, y llegó el pueblo corriendo de todas partes; apoderándose de Pablo lo arrastraron fuera del templo, y al instante cerraron las puertas.",
  "31": "Mientras procuraban matarlo, llegó aviso al comandante de la compañía romana que toda Jerusalén estaba en confusión.",
  "32": "Inmediatamente tomó consigo algunos soldados y centuriones, y corrió hacia ellos; cuando vieron al comandante y a los soldados, dejaron de golpear a Pablo.",
  "33": "Entonces el comandante llegó y lo prendió, y ordenó que lo ataran con dos cadenas; y preguntaba quién era y qué había hecho.",
  "34": "Pero entre la muchedumbre unos gritaban una cosa y otros otra, y como él no pudo averiguar con certeza los hechos, debido al tumulto, ordenó que lo llevaran al cuartel.",
  "35": "Cuando llegó a las gradas, sucedió que los soldados tuvieron que cargarlo por causa de la violencia de la turba;",
  "36": "porque la multitud del pueblo lo seguía, gritando: ¡Muera!",
  "37": "Cuando estaban para meter a Pablo en el cuartel, dijo al comandante: ¿Puedo decirte algo? Y él dijo*: ¿Sabes griego?",
  "38": "¿Entonces tú no eres el egipcio que hace tiempo levantó una revuelta, y sacó los cuatro mil hombres de los asesinos al desierto?",
  "39": "Pablo respondió: Yo soy judío de Tarso de Cilicia, ciudadano de una ciudad no sin importancia; te suplico que me permitas hablar al pueblo.",
  "40": "Cuando el comandante le concedió el permiso, Pablo, de pie sobre las gradas, hizo señal al pueblo con su mano, y cuando hubo gran silencio, les habló en el idioma hebreo, diciendo:"
}