{
  "1": "DAVID SPOKE to the Lord the words of this song on the day when the Lord delivered him from the hands of all his enemies and from the hand of Saul.",
  "2": "He said: The Lord is my Rock [of escape from Saul] and my Fortress [in the wilderness] and my Deliverer; [I Sam. 23:14, 25, 28.]",
  "3": "My God, my Rock, in Him will I take refuge; my Shield and the Horn of my salvation; my Stronghold and my Refuge, my Savior--You save me from violence. [Gen. 15:1.]",
  "4": "I call on the Lord, Who is worthy to be praised, and I am saved from my enemies.",
  "5": "For the waves of death enveloped me; the torrents of destruction made me afraid.",
  "6": "The cords of Sheol were entangling me; I encountered the snares of death.",
  "7": "In my distress I called upon the Lord; I cried to my God, and He heard my voice from His temple; my cry came into His ears.",
  "8": "Then the earth reeled and quaked, the foundations of the heavens trembled and shook because He was angry.",
  "9": "Smoke went up from His nostrils, and devouring fire from His mouth; coals were kindled by it.",
  "10": "He bowed the heavens and came down; thick darkness was under His feet.",
  "11": "He rode on a cherub and flew; He was seen upon the wings of the wind.",
  "12": "He made darkness His canopy around Him, gathering of waters, thick clouds of the skies.",
  "13": "Out of the brightness before Him coals of fire flamed forth.",
  "14": "The Lord thundered from heaven, and the Most High uttered His voice.",
  "15": "He sent out arrows and scattered them; lightning confused and troubled them.",
  "16": "The channels of the sea were visible, the foundations of the world were uncovered at the rebuke of the Lord, at the blast of the breath of His nostrils.",
  "17": "He sent from above, He took me; He drew me out of great waters.",
  "18": "He delivered me from my strong enemy, from those who hated me, for they were too mighty for me.",
  "19": "They came upon me in the day of my calamity, but the Lord was my stay.",
  "20": "He brought me forth into a large place; He delivered me because He delighted in me.",
  "21": "The Lord rewarded me according to my uprightness with Him; He compensated and benefited me according to the cleanness of my hands.",
  "22": "For I have kept the ways of the Lord, and have not wickedly departed from my God.",
  "23": "For all His ordinances were before me; and from His statutes I did not turn aside.",
  "24": "I was also blameless before Him and kept myself from guilt and iniquity.",
  "25": "Therefore the Lord has recompensed me according to my righteousness, according to my cleanness in His [holy] sight.",
  "26": "Toward the loving and loyal You will show Yourself loving and loyal, and with the upright and blameless You will show Yourself upright and blameless.",
  "27": "To the pure You will show Yourself pure, and to the willful You will show Yourself willful.",
  "28": "And the afflicted people You will deliver, but Your eyes are upon the haughty, whom You will bring down.",
  "29": "For You, O Lord, are my Lamp; the Lord lightens my darkness.",
  "30": "For by You I run through a troop; by my God I leap over a wall.",
  "31": "As for God, His way is perfect; the word of the Lord is tried. He is a Shield to all those who trust and take refuge in Him.",
  "32": "For who is God but the Lord? And who is a Rock except our God?",
  "33": "God is my strong Fortress; He guides the blameless in His way and sets him free.",
  "34": "He makes my feet like the hinds' [firm and able]; He sets me secure and confident upon the heights.",
  "35": "He trains my hands for war, so that my arms can bend a bow of bronze.",
  "36": "You have also given me the shield of Your salvation; and Your condescension and gentleness have made me great.",
  "37": "You have enlarged my steps under me, so that my feet have not slipped.",
  "38": "I have pursued my enemies and destroyed them; and I did not turn back until they were consumed.",
  "39": "I consumed them and thrust them through, so that they did not arise; they fell at my feet.",
  "40": "For You girded me with strength for the battle; those who rose up against me You subdued under me.",
  "41": "You have made my enemies turn their backs to me, that I might cut off those who hate me.",
  "42": "They looked, but there was none to save--even to the Lord, but He did not answer them.",
  "43": "Then I beat them small as the dust of the earth; I crushed them as the mire of the street and scattered them abroad.",
  "44": "You also have delivered me from strife with my people; You kept me as the head of the nations. People whom I had not known served me.",
  "45": "Foreigners yielded feigned obedience to me; as soon as they heard of me, they became obedient to me.",
  "46": "Foreigners faded away; they came limping and trembling from their strongholds.",
  "47": "The Lord lives; blessed be my Rock, and exalted be God, the Rock of my salvation.",
  "48": "It is God Who executes vengeance for me and Who brought down [and disciplined] the peoples under me,",
  "49": "Who brought me out from my enemies. You also lifted me up above those who rose up against me; You delivered me from the violent man.",
  "50": "For this I will give thanks and extol You, O Lord, among the nations; I will sing praises to Your name.",
  "51": "He is a Tower of salvation and great deliverance to His king, and shows loving-kindness to His anointed, to David and his offspring forever."
}