{
  "1": "Τους έλεγε και μια παραβολή για το πώς πρέπει πάντοτε να προσεύχονται και να μην αποκάμνουν στην προσευχή.",
  "2": "«Σε κάποια πόλη», τους είπε, «ήταν ένας δικαστής, που ούτε Θεό φοβόταν ούτε άνθρωπο υπολόγιζε.",
  "3": "Σ’ αυτή την πόλη κατοικούσε μια χήρα, που ερχόταν στο δικαστή και του έλεγε: “προστάτεψέ με απ’ αυτόν που με κατατρέχει”.",
  "4": "Εκείνος για πολύν καιρό αρνιόταν, αλλά ύστερα είπε μέσα του: “παρ’ όλο που δε φοβάμαι το Θεό κι ούτε υπολογίζω άνθρωπο,",
  "5": "όμως επειδή τούτη εδώ η χήρα μού έγινε φορτική, θα της δώσω το δίκιο της, για να μην έρχεται συνεχώς και με ταλαιπωρεί”».",
  "6": "Κι ο Κύριος πρόσθεσε: «Προσέξτε τι είπε ο άδικος δικαστής.",
  "7": "Θα αναβάλει, λοιπόν, ο Θεός να αποδώσει το δίκιο στους εκλεκτούς του, που του φωνάζουν για βοήθεια μέρα και νύχτα;",
  "8": "Σας βεβαιώνω ότι θα τους αποδώσει το δίκιο τους πολύ γρήγορα. Όταν όμως έρθει ο Υιός του Ανθρώπου, θα βρει τάχα πιστούς ανθρώπους στη γη;»",
  "9": "Σε μερικούς που ήταν σίγουροι για την ευσέβειά τους και περιφρονούσαν τους άλλους, είπε την παρακάτω παραβολή:",
  "10": "«Δύο άνθρωποι ανέβηκαν στο ναό για να προσευχηθούν. Ο ένας ήταν Φαρισαίος κι ο άλλος τελώνης.",
  "11": "Ο Φαρισαίος στάθηκε επιδεικτικά κι έκανε την εξής προσευχή σχετικά με τον εαυτό του: “Θεέ μου, σ’ ευχαριστώ που εγώ δεν είμαι σαν τους άλλους ανθρώπους άρπαγας, άδικος, μοιχός, ή και σαν αυτόν εδώ τον τελώνη.",
  "12": "Εγώ νηστεύω δύο φορές την εβδομάδα και δίνω στο ναό το δέκατο απ’ όλα τα εισοδήματά μου”.",
  "13": "Ο τελώνης, αντίθετα, στεκόταν πολύ πίσω και δεν τολμούσε ούτε τα μάτια του να σηκώσει στον ουρανό. Χτυπούσε το στήθος του και έλεγε: “Θεέ μου, σπλαχνίσου με τον αμαρτωλό”.",
  "14": "Σας βεβαιώνω πως αυτός έφυγε για το σπίτι του αθώος και συμφιλιωμένος με το Θεό, ενώ ο άλλος όχι· γιατί όποιος υψώνει τον εαυτό του θα ταπεινωθεί, κι όποιος τον ταπεινώνει θα υψωθεί».",
  "15": "Κάποιοι έφεραν τότε στον Ιησού και τα μικρά παιδιά, για να τα ευλογήσει. Όταν τα είδαν οι μαθητές, τούς μάλωσαν.",
  "16": "Ο Ιησούς όμως τα κάλεσε κοντά του και είπε: «Αφήστε τα παιδιά να έρθουν σ’ εμένα και μην τα εμποδίζετε, γιατί η βασιλεία του Θεού ανήκει σε ανθρώπους που είναι σαν κι αυτά.",
  "17": "Σας βεβαιώνω πως όποιος δε δεχτεί τη βασιλεία του Θεού σαν παιδί, δε θα μπει σ’ αυτήν».",
  "18": "Κάποιος άρχοντας τον ρώτησε: «Αγαθέ Διδάσκαλε, τι να κάνω για να κληρονομήσω την αιώνια ζωή;»",
  "19": "Ο Ιησούς του απάντησε: «Γιατί με αποκαλείς “αγαθό”; Κανένας δεν είναι αγαθός, παρά μόνο ένας, ο Θεός.",
  "20": "Ξέρεις τις εντολές: μη μοιχεύσεις, μη σκοτώσεις, μην κλέψεις, μην ψευδομαρτυρήσεις, τίμα τον πατέρα σου και τη μητέρα σου ».",
  "21": "Κι εκείνος του είπε: «Όλα αυτά τα τηρώ από τα νιάτα μου».",
  "22": "Όταν τ’ άκουσε ο Ιησούς του είπε: «Ένα ακόμη σου λείπει: πούλησε όλα όσα έχεις και δώσε τα χρήματα στους φτωχούς, κι έτσι θα έχεις θησαυρό κοντά στο Θεό· κι έλα να με ακολουθήσεις».",
  "23": "Μόλις εκείνος τ’ άκουσε αυτά, πολύ στενοχωρήθηκε, γιατί ήταν πάμπλουτος.",
  "24": "Όταν ο Ιησούς τον είδε τόσο στενοχωρημένον, είπε: «Πόσο δύσκολα θα μπουν στη βασιλεία του Θεού αυτοί που έχουν τα χρήματα!",
  "25": "Ευκολότερο είναι να περάσει καμήλα μέσα από βελονότρυπα, παρά να μπει πλούσιος στη βασιλεία του Θεού».",
  "26": "Όσοι τον άκουσαν είπαν: «Τότε ποιος μπορεί να σωθεί;»",
  "27": "Κι εκείνος τους απάντησε: «Αυτά που για τους ανθρώπους είναι αδύνατα, για το Θεό είναι δυνατά».",
  "28": "Τότε ο Πέτρος του λέει: «Να, εμείς εδώ αφήσαμε τα πάντα και σε ακολουθήσαμε».",
  "29": "Κι ο Ιησούς του είπε: «Σας βεβαιώνω πως όποιος άφησε σπίτι ή γονείς ή αδέρφια ή γυναίκα ή παιδιά για χάρη της βασιλείας του Θεού,",
  "30": "θα κερδίσει πολύ περισσότερα τώρα, στα χρόνια που ζούμε, και στο μελλοντικό κόσμο την αιώνια ζωή».",
  "31": "Ο Ιησούς πήρε κοντά του τους δώδεκα μαθητές και τους είπε: «Ακούστε· τώρα που ανεβαίνουμε στην Ιερουσαλήμ, όλα όσα έγραψαν οι προφήτες για τον Υιό του Ανθρώπου θα εκπληρωθούν.",
  "32": "Δηλαδή, θα παραδοθεί στους εθνικούς, θα τον περιγελάσουν, θα τον βρίσουν και θα τον φτύσουν.",
  "33": "Ύστερα θα τον μαστιγώσουν και θα τον σκοτώσουν, αλλά την τρίτη μέρα αυτός θ’ αναστηθεί».",
  "34": "Εκείνοι όμως τίποτε απ’ αυτά δεν κατάλαβαν. Αυτά τα λόγια τούς ήταν αινιγματικά, και δεν τα εννοούσαν.",
  "35": "Καθώς ο Ιησούς πλησίαζε στην Ιεριχώ, ένας τυφλός καθόταν στην άκρη του δρόμου και ζητιάνευε.",
  "36": "Όταν άκουσε το πλήθος που περνούσε, ρώτησε να μάθει τι συνέβαινε.",
  "37": "Του είπαν ότι περνάει ο Ιησούς ο Ναζωραίος.",
  "38": "Τότε εκείνος άρχισε να φωνάζει δυνατά: «Ιησού, Υιέ του Δαβίδ, σπλαχνίσου με!»",
  "39": "Αυτοί που προπορεύονταν τον μάλωναν να σωπάσει, εκείνος όμως φώναζε ακόμη πιο πολύ: «Υιέ του Δαβίδ, σπλαχνίσου με!»",
  "40": "Τότε ο Ιησούς στάθηκε κι έδωσε εντολή να τον φέρουν κοντά του. Αυτός πλησίασε κι εκείνος τον ρώτησε:",
  "41": "«Τι θέλεις να σου κάνω;» «Κύριε, θέλω ν’ αποκτήσω το φως μου», αποκρίθηκε.",
  "42": "Κι ο Ιησούς του είπε: «Ν’ αποκτήσεις το φως σου! Η πίστη σου σε έσωσε».",
  "43": "Αμέσως ο τυφλός βρήκε το φως του κι ακολουθούσε τον Ιησού δοξάζοντας το Θεό. Και όλος ο κόσμος, όταν τον είδε, δοξολογούσε το Θεό."
}