{
  "1": "Όλοι οι τελώνες και οι αμαρτωλοί συνήθιζαν να πλησιάζουν τον Ιησού και να τον ακούνε.",
  "2": "Οι Φαρισαίοι και οι γραμματείς διαμαρτύρονταν, λέγοντας ότι αυτός δέχεται αμαρτωλούς και τρώει μαζί τους.",
  "3": "Εκείνος τότε τους είπε την ακόλουθη παραβολή:",
  "4": "«Ποιος από σας αν έχει εκατό πρόβατα και χάσει ένα απ’ αυτά, δε θα εγκαταλείψει τα ενενήντα εννιά στην έρημο για να ψάξει για το χαμένο ώσπου να το βρει;",
  "5": "Κι όταν το βρει, το βάζει χαρούμενος στους ώμους του,",
  "6": "έρχεται στο σπίτι και προσκαλεί τους φίλους και τους γείτονες και τους λέει: “χαρείτε μαζί μου, γιατί βρήκα το πρόβατό μου που είχε χαθεί”.",
  "7": "Σας βεβαιώνω πως έτσι θα γίνει χαρά και στον ουρανό για τη μετάνοια ενός αμαρτωλού, παρά για ενενήντα εννιά δικαίους, που δεν έχουν ανάγκη από μετάνοια».",
  "8": "«Ποια γυναίκα, όταν έχει δέκα δραχμές και χάσει τη μία, δεν ανάβει το λυχνάρι, δε σκουπίζει το σπίτι και δεν ψάχνει με επιμέλεια, ώσπου να τη βρει;",
  "9": "Κι όταν τη βρει, φωνάζει τις φίλες και τις γειτόνισσες και τους λέει: “χαρείτε μαζί μου, γιατί βρήκα τη δραχμή που είχα χάσει!”",
  "10": "Σας βεβαιώνω πως το ίδιο χαίρονται οι άγγελοι του Θεού για τη μετάνοια ενός αμαρτωλού».",
  "11": "Τους είπε επίσης ο Ιησούς: «Κάποιος άνθρωπος είχε δύο γιους.",
  "12": "Ο μικρότερος απ’ αυτούς είπε στον πατέρα του: “πατέρα, δώσε μου το μερίδιο της περιουσίας που μου αναλογεί”· κι εκείνος τους μοίρασε την περιουσία.",
  "13": "Ύστερα από λίγες μέρες ο μικρότερος γιος τα μάζεψε όλα κι έφυγε σε χώρα μακρινή. Εκεί σκόρπισε την περιουσία του κάνοντας άσωτη ζωή.",
  "14": "Όταν τα ξόδεψε όλα, έτυχε να πέσει μεγάλη πείνα στη χώρα εκείνη, και άρχισε κι αυτός να στερείται.",
  "15": "Πήγε λοιπόν κι έγινε εργάτης σε έναν από τους πολίτες εκείνης της χώρας, ο οποίος τον έστειλε στα χωράφια του να βόσκει χοίρους.",
  "16": "Έφτασε στο σημείο να θέλει να χορτάσει με τα ξυλοκέρατα που έτρωγαν οι χοίροι, αλλά κανένας δεν του έδινε.",
  "17": "Τελικά συνήλθε και είπε: “πόσοι εργάτες του πατέρα μου έχουν περίσσιο ψωμί, κι εγώ εδώ πεθαίνω της πείνας!",
  "18": "Θα σηκωθώ και θα πάω στον πατέρα μου και θα του πω: πατέρα, αμάρτησα στο Θεό και σ’ εσένα·",
  "19": "δεν είμαι άξιος πια να λέγομαι γιος σου· κάνε με σαν έναν από τους εργάτες σου”.",
  "20": "Σηκώθηκε, λοιπόν, και ξεκίνησε να πάει στον πατέρα του. »Ενώ ήταν ακόμη μακριά, τον είδε ο πατέρας του, τον σπλαχνίστηκε, έτρεξε, τον αγκάλιασε σφιχτά και τον καταφιλούσε.",
  "21": "Τότε ο γιος του τού είπε: “πατέρα, αμάρτησα στο Θεό και σ’ εσένα και δεν αξίζω να λέγομαι παιδί σου”.",
  "22": "Ο πατέρας όμως γύρισε στους δούλους του και τους διέταξε: “βγάλτε γρήγορα την καλύτερη στολή και ντύστε τον· φορέστε του δαχτυλίδι στο χέρι και δώστε του υποδήματα.",
  "23": "Φέρτε το σιτευτό μοσχάρι και σφάξτε το να φάμε και να ευφρανθούμε,",
  "24": "γιατί αυτός ο γιος μου ήταν νεκρός και αναστήθηκε, ήταν χαμένος και βρέθηκε”. Έτσι άρχισαν να ευφραίνονται.",
  "25": "»Ο μεγαλύτερος γιος του βρισκόταν στο χωράφι· και καθώς ερχόταν και πλησίαζε στο σπίτι, άκουσε μουσικές και χορούς.",
  "26": "Φώναξε, λοιπόν, έναν από τους υπηρέτες και ρώτησε να μάθει τι συμβαίνει.",
  "27": "Εκείνος του είπε: “γύρισε ο αδερφός σου, κι ο πατέρας σου έσφαξε το σιτευτό μοσχάρι, γιατί του ήρθε πίσω γερός”.",
  "28": "Αυτός τότε θύμωσε και δεν ήθελε να μπει μέσα. Ο πατέρας του βγήκε και τον παρακαλούσε,",
  "29": "εκείνος όμως του αποκρίθηκε: “εγώ τόσα χρόνια σού δουλεύω και ποτέ δεν παράκουσα καμιά εντολή σου· κι όμως σ’ εμένα δεν έδωσες ποτέ ένα κατσίκι για να ευφρανθώ με τους φίλους μου.",
  "30": "Όταν όμως ήρθε αυτός ο γιος σου, που κατασπατάλησε την περιουσία σου με πόρνες, έσφαξες για χάρη του το σιτευτό μοσχάρι”.",
  "31": "Κι ο πατέρας του τού απάντησε: “παιδί μου, εσύ είσαι πάντοτε μαζί μου κι ό,τι είναι δικό μου είναι και δικό σου.",
  "32": "Έπρεπε όμως να ευφρανθούμε και να χαρούμε, γιατί ο αδερφός σου αυτός ήταν νεκρός κι αναστήθηκε, ήταν χαμένος και βρέθηκε”»."
}