{
  "1": "Το δεύτερο Σάββατο μετά το πρώτο του Πάσχα, συνέβη να περνάει ο Ιησούς μέσα από σπαρμένα χωράφια. Οι μαθητές του έκοβαν στάχυα, τα έτριβαν με τα χέρια και έτρωγαν τους σπόρους.",
  "2": "Κάποιοι Φαρισαίοι τότε τους είπαν: «Γιατί κάνετε κάτι που δεν επιτρέπεται από το νόμο να γίνεται το Σάββατο;»",
  "3": "Κι ο Ιησούς τους απάντησε: «Ούτε κι αυτό δεν το διαβάσατε στη Γραφή, που έκανε ο Δαβίδ όταν πείνασαν αυτός και οι σύντροφοί του;",
  "4": "Μπήκε στο ναό του Θεού, πήρε κι έφαγε κι έδωσε και στους άντρες του τους άρτους της προθέσεως, που δεν επιτρέπεται από το νόμο να φάνε παρά μόνο οι ιερείς».",
  "5": "Και τους είπε καταλήγοντας: «Ο Υιός του Ανθρώπου εξουσιάζει και το Σάββατο».",
  "6": "Ένα άλλο Σάββατο, μπήκε ο Ιησούς στη συναγωγή και δίδασκε. Εκεί ήταν ένας άνθρωπος με παράλυτο το δεξί του χέρι.",
  "7": "Οι γραμματείς και οι Φαρισαίοι, λοιπόν, πρόσεχαν να δουν αν θα θεραπεύσει κανέναν το Σάββατο, για να βρουν αφορμή να τον κατηγορήσουν.",
  "8": "Ο Ιησούς, που γνώριζε τους διαλογισμούς τους, είπε στον άνθρωπο με το παράλυτο χέρι: «Σήκω και στάσου στη μέση». Εκείνος σηκώθηκε και στάθηκε.",
  "9": "Τότε ο Ιησούς είπε στους γραμματείς και στους Φαρισαίους: «Θα σας κάνω ένα ερώτημα: Τι επιτρέπει ο νόμος να κάνει κανείς το Σάββατο; να κάνει καλό ή να κάνει κακό; να σώσει μια ζωή ή να την αφήσει να χαθεί;»",
  "10": "Κι αφού έριξε τη ματιά του σ’ όλους αυτούς γύρω, είπε στον παράλυτο: «Τέντωσε το χέρι σου». Αυτός το έκανε, και το χέρι του έγινε καλά σαν το άλλο.",
  "11": "Εκείνοι τότε έγιναν έξω φρενών και συζητούσαν μεταξύ τους τι θα ’πρεπε να κάνουν εναντίον του Ιησού.",
  "12": "Εκείνες τις ημέρες ανέβηκε ο Ιησούς στο βουνό για να προσευχηθεί. Όλη τη νύχτα προσευχόταν στο Θεό.",
  "13": "Όταν ξημέρωσε, φώναξε κοντά του τους μαθητές του κι απ’ αυτούς διάλεξε δώδεκα, τους οποίους ονόμασε αποστόλους:",
  "14": "Το Σίμωνα, που του έδωσε το όνομα Πέτρος, και τον αδερφό του τον Ανδρέα· τον Ιάκωβο, τον Ιωάννη, το Φίλιππο, το Βαρθολομαίο·",
  "15": "το Ματθαίο, το Θωμά, τον Ιάκωβο, γιο του Αλφαίου, το Σίμωνα, που λεγόταν Ζηλωτής·",
  "16": "τον Ιούδα, γιο του Ιακώβου, και τον Ιούδα τον Ισκαριώτη, αυτόν που έγινε προδότης.",
  "17": "Ο Ιησούς με τους μαθητές του κατέβηκε από το βουνό και στάθηκε σε μια πεδιάδα. Ένα μεγάλο πλήθος μαθητών του, καθώς και πολύς λαός απ’ όλη την Ιουδαία, από την Ιερουσαλήμ και τις παραλιακές πόλεις της Τύρου και της Σιδώνας",
  "18": "είχαν πάει εκεί για να τον ακούσουν και για να θεραπευτούν από τις αρρώστιες τους. Ήρθαν ακόμα και όσοι υπέφεραν από ακάθαρτα πνεύματα· όλοι αυτοί θεραπεύτηκαν.",
  "19": "Όλος ο κόσμος προσπαθούσε να τον αγγίξει, γιατί μια δύναμη έβγαινε από πάνω του και θεράπευε τους πάντες.",
  "20": "Τότε ο Ιησούς στράφηκε προς τους μαθητές του και τους είπε: «Μακάριοι εσείς οι φτωχοί, γιατί δική σας είναι η βασιλεία του Θεού.",
  "21": "Μακάριοι εσείς που τώρα πεινάτε, γιατί θα σας χορτάσει ο Θεός. Μακάριοι εσείς που τώρα κλαίτε, γιατί θα χαρείτε.",
  "22": "Μακάριοι είστε, άμα σας μισήσουν οι άνθρωποι και σας διώξουν απ’ τις συναγωγές και σας χλευάσουν και δυσφημίσουν το όνομά σας εξαιτίας του Υιού του Ανθρώπου.",
  "23": "Χαρείτε όταν συμβεί αυτό, κι από χαρά σκιρτήστε· γιατί ο Θεός θα σας ανταμείψει με το παραπάνω στον ουρανό. Τα ίδια έκαναν και οι πρόγονοί τους στους προφήτες.",
  "24": "Αλίμονο όμως σ’ εσάς τους πλουσίους, γιατί την αμοιβή σας την έχετε πάρει ήδη σ’ αυτό τον κόσμο.",
  "25": "Αλίμονο σ’ εσάς που τώρα είστε χορτάτοι γιατί θα πεινάσετε. Αλίμονο σ’ εσάς που τώρα γελάτε, γιατί θα θρηνήσετε και θα κλάψετε.",
  "26": "Αλίμονο αν όλοι οι άνθρωποι σας επαινούν, γιατί το ίδιο έκαναν κι οι πρόγονοί τους στους ψευδοπροφήτες».",
  "27": "«Σ’ εσάς όμως που μ’ ακούτε λέω: Αγαπάτε τους εχθρούς σας, ευεργετείτε όσους σας μισούν·",
  "28": "δίνετε ευχές σ’ όσους σας δίνουν κατάρες, προσεύχεστε γι’ αυτούς που σας κακομεταχειρίζονται.",
  "29": "»Σ’ όποιον σε χαστουκίζει στο ένα μάγουλο, γύριζε και το άλλο· κι αν κάποιος σου πάρει το πανωφόρι, μην τον εμποδίσεις να πάρει και το πουκάμισο.",
  "30": "Σ’ όποιον σου ζητάει κάτι δίνε το, κι αν κάποιος σου πάρει αυτό που σου ανήκει, μη ζητάς να σου το επιστρέψει.",
  "31": "Όπως θέλετε να σας συμπεριφέρονται οι άνθρωποι, έτσι ακριβώς να συμπεριφέρεστε κι εσείς σ’ αυτούς.",
  "32": "Γιατί, αν αγαπάτε αυτούς που σας αγαπούν, ποια εύνοια περιμένετε από το Θεό; Αφού και οι αμαρτωλοί αγαπούν αυτούς που τους αγαπούν.",
  "33": "Κι αν κάνετε καλό σ’ αυτούς που σας κάνουν καλό, ποια εύνοια περιμένετε από το Θεό; Και οι αμαρτωλοί το ίδιο κάνουν.",
  "34": "Αν δανείζετε σ’ όσους ελπίζετε να σας τα επιστρέψουν, ποια εύνοια περιμένετε από το Θεό; Και οι αμαρτωλοί δανείζουν στους ομοίους τους για να τα πάρουν πίσω.",
  "35": "»Αντίθετα, εσείς ν’ αγαπάτε τους εχθρούς σας, να κάνετε το καλό και να δανείζετε, χωρίς να περιμένετε να πάρετε πίσω τίποτα. Έτσι, ο Θεός, που είναι καλός ακόμα και με τους αχάριστους και τους κακούς, θα σας ανταμείψει με το παραπάνω και θα σας κάνει παιδιά του.",
  "36": "Να είστε λοιπόν σπλαχνικοί, όπως σπλαχνικός είναι κι ο Θεός Πατέρας σας».",
  "37": "«Μην κρίνετε τους συνανθρώπους σας, για να μη σας κρίνει κι εσάς ο Θεός. Μην τους καταδικάζετε, για να μη σας καταδικάσει κι εσάς ο Θεός. Συγχωρείτε, για να σας συγχωρήσει κι εσάς ο Θεός.",
  "38": "Δίνετε, για να σας δώσει κι εσάς ο Θεός. Η δωρεά του θα είναι πλούσια, άφθονη, τέλεια και ξέχειλη· γιατί, ό,τι μέτρο χρησιμοποιείτε για τους άλλους, το ίδιο θα χρησιμοποιήσει και για σας ο Θεός».",
  "39": "Επίσης τους είπε ο Ιησούς και μια παρομοίωση: «Μπορεί ένας τυφλός να οδηγήσει έναν άλλον τυφλό; Δεν θα πέσουν κι οι δυο στο χαντάκι;",
  "40": "Ένας μαθητής δεν μπορεί να είναι πάνω από το δάσκαλό του· όποιος όμως καταρτιστεί τέλεια, μπορεί να φτάσει το δάσκαλό του.",
  "41": "»Γιατί βλέπεις το σκουπιδάκι στο μάτι του αδερφού σου και δε νιώθεις ολόκληρο δοκάρι που είναι στο δικό σου μάτι;",
  "42": "Πώς μπορείς να λες στον αδερφό σου, “αδερφέ, άφησε να βγάλω το σκουπιδάκι από το μάτι σου”, όταν εσύ ο ίδιος δε βλέπεις ολόκληρο δοκάρι στο μάτι σου; Υποκριτή! Βγάλε πρώτα από το μάτι σου το δοκάρι και τότε θα δεις καθαρά και θα μπορέσεις να βγάλεις το σκουπιδάκι από το μάτι του αδερφού σου».",
  "43": "«Ένα καλό δέντρο δεν κάνει άχρηστο καρπό, ούτε πάλι ένα άχρηστο δέντρο μπορεί να κάνει καλό καρπό.",
  "44": "Κάθε δέντρο αναγνωρίζεται από τον καρπό που παράγει. Δε μαζεύουμε σύκα απ’ τ’ αγκάθια ούτε τρυγάμε σταφύλια από τα βάτα.",
  "45": "Ο καλός άνθρωπος βγάζει το καλό από το αγαθό απόθεμα της καρδιάς του, κι ο κακός από το κακό απόθεμα της καρδιάς του βγάζει το κακό. Γιατί, το στόμα του ανθρώπου μιλάει από το περίσσευμα της καρδιάς».",
  "46": "«Γιατί με προσφωνείτε “Κύριε, Κύριε” και δεν εφαρμόζετε αυτά που σας λέω;",
  "47": "Όποιος έρχεται σ’ εμένα κι ακούει τα λόγια μου και τα εφαρμόζει, θα σας δείξω με ποιον μοιάζει:",
  "48": "Μοιάζει με έναν που για να χτίσει το σπίτι του, έσκαψε βαθιά, κι έβαλε τα θεμέλια πάνω σ’ ένα βράχο. Έτσι όταν έγινε πλημμύρα κι έπεσαν ποτάμι τα νερά πάνω στο σπίτι, δεν μπόρεσαν να το σαλέψουν, γιατί είχε θεμελιωθεί πάνω στο βράχο.",
  "49": "Αντίθετα, αυτός που ακούει τα λόγια μου και δεν τα εφαρμόζει, μοιάζει με έναν, που έχτισε το σπίτι του πάνω στο χώμα, χωρίς θεμέλια. Μόλις έπεσαν ποτάμι τα νερά πάνω στο σπίτι, γκρεμίστηκε και η ζημιά που έπαθε ήταν μεγάλη»."
}