{"1": "¡Miren qué amor ha derramado el Padre sobre nosotros, permitiendo que seamos llamados hijos de <i>YAHWEH!</i> Porque eso es lo que somos. La razón por la cual el mundo no nos conoce, es porque no le conoció a El.", "10": "Así es como distinguimos claramente entre los hijos de <i>YAHWEH</i> y los hijos de ha satán: Todo el que no continúa haciendo lo justo, no es de <i>YAHWEH</i>.  Asimismo, cualquiera que no continúa amando a su hermano, no es de <i>YAHWEH</i>.", "11": "Porque este es el mensaje que han oído desde el principio: Que nos amemos unos a otros.", "12": "No como Kayin, que era del maligno y asesinó a su propio hermano. ¿Por qué lo asesinó? Porque sus propias obras eran malignas, y las de su hermano eran justas.", "13": "No se preocupen, hermanos, si el mundo los odia.", "14": "Nosotros, por nuestra parte, sabemos que hemos pasado de la muerte a la vida, porque seguimos amando a nuestros hermanos.", "15": "Todo aquel que odia a su hermano, es asesino; y ustedes saben que ningún asesino tiene vida eterna en él.", "16": "La manera que venimos a conocer el amor, es por medio de que El entregó su vida por nosotros. ¡Y nosotros debemos poner nuestra vida por nuestros hermanos!", "17": "Si alguno tiene posesiones de este mundo y ve a su hermano en necesidad, y aún cierra su corazón en contra de él, ¿cómo puede estar amando a <i>YAHWEH</i>?", "18": "¡Hijitos, no amemos con palabras y habladurías, sino con obras y en verdad!", "19": "Así es como sabemos que somos de la verdad, y ponemos nuestros corazones en descanso en Su presencia;", "2": "Queridos amigos, ahora somos los hijos de <i>YAHWEH</i>;  y todavía no se nos ha hecho claro lo que seremos. Esto sí sabemos, cuando El aparezca, seremos como El; le veremos tal como es.", "20": "si nuestros corazones saben algo en contra de nosotros, <i>YAHWEH</i> es mayor que nuestros corazones, y El lo sabe todo.", "21": "Queridos amigos, si nuestros corazones no conocen nada en contra nuestra, tenemos confianza en acercarnos a <i>YAHWEH</i>;", "22": "entonces cualquier cosa que pidamos, recibimos de El; porque estamos obedeciendo sus mandamientos, y haciendo las cosas que le complacen.", "23": "Este es su mandamiento: Tenemos que confiar en la persona y el poder de su Hijo Yahshúa Ha Mashíaj, y seguir amándonos el uno al otro así como El lo ordenó.", "24": "Los que obedecen sus mandamientos, permanecen unidos con El y El con ellos.  Así es como conocemos que El permanece unido con nosotros: por el <i>Ruaj HaKodesh</i> que El nos dio. ", "3": "Y todo aquel que tiene su esperanza puesta en El, continúa purificándose a sí mismo, puesto que <i>YAHWEH</i> es puro.", "4": "Todo aquel que continúa pecando, está violando la <i>Toráh</i>; en verdad el pecado es trasgresión a la <i>Toráh</i>.", "5": "Y saben que El apareció para quitar el pecado y que no hay pecado en El.", "6": "De modo nadie que permanece unido con El, continúa pecando. Todos los que continúan pecando no le han visto ni le han conocido.", "7": "Hijitos, no dejen que nadie los engañe; la persona que permanece haciendo lo que es justo, es la que es justificada, aun como El es Justo.", "8": "La persona que permanece pecando es de ha satán, porque desde el mismo principio ha satán ha permanecido pecando. Por esta razón el Hijo de <i>YAHWEH</i> fue manifestado, para destruir las obras de ha satán.", "9": "Nadie que tiene a <i>YAHWEH</i> como su Padre practica el pecado, porque la <i>Zera</i> plantada por <i>YAHWEH</i> permanece en él.  Esto es, no puede seguir pecando, porque tiene a <i>YAHWEH</i> por Padre."}