{"1": "<pb/>Había un hombre de la región montañosa de Efraín que se llamaba Micaías.", "2": "Y este dijo a su madre: <pb/><t>— Los doce kilos de plata que te fueron tomados y por los que tú maldecías y hablabas en mi presencia, he aquí que la plata está en mi poder; yo la había tomado. </t> <pb/>Entonces su madre dijo: <pb/>— ¡El SEÑOR te bendiga, hijo mío!", "3": "<pb/>Cuando él devolvió a su madre los doce kilos de plata, su madre dijo: <pb/>— Solemne y espontáneamente he dedicado la plata al SEÑOR, por mi hijo, para hacer una imagen tallada y de fundición. Ahora pues, yo te la devuelvo.", "4": "<pb/>Pero él devolvió la plata a su madre. Y su madre tomó dos kilos de plata y los dio al fundidor. Este hizo con la plata una imagen tallada y de fundición, y fue puesta en la casa de Micaías.", "5": "<pb/>Este hombre, Micaías, tenía un santuario. Mandó hacer un efod e ídolos domésticos, e invistió a uno de sus hijos para que fuera su sacerdote.", "6": "<pb/>En aquellos días no había rey en Israel, y cada uno hacía lo que le parecía recto ante sus propios ojos.", "7": "<pb/>Había un joven de Belén de Judá, de la tribu de Judá, que era levita y vivía allí como forastero.", "8": "Este hombre había partido de la ciudad de Belén de Judá para ir a residir donde encontrara lugar. Y en su caminar por la región montañosa de Efraín llegó a la casa de Micaías.", "9": "Y Micaías le preguntó: <pb/>— ¿De dónde vienes? <pb/>Él le respondió: <pb/>— Soy un levita de Belén de Judá, y voy a residir donde encuentre lugar.", "10": "<pb/>Entonces le dijo Micaías: <pb/>— Quédate conmigo y sé para mí como padre y sacerdote. Yo te daré ciento diez gramos de plata por año, y tu ropa y tu comida. <pb/>El levita entró.", "11": "El levita convino en habitar con aquel hombre, y el joven llegó a ser para él como uno de sus hijos.", "12": "Micaías invistió al levita, el cual le servía de sacerdote y vivía en la casa de Micaías.", "13": "Micaías dijo: <pb/>— ¡Ahora sé que el SEÑOR me prosperará, porque un levita ha venido a ser mi sacerdote!"}