{"1": "<pb/>Jerobaal (es decir, Gedeón) se levantó muy de mañana con todo el pueblo que estaba con él, y acamparon junto al manantial de Harod. El campamento de los madianitas estaba al norte del suyo, cerca de la colina de Moré, en el valle.", "2": "Y el SEÑOR dijo a Gedeón: <pb/>— El pueblo que está contigo es demasiado numeroso para que yo entregue a los madianitas en su mano. No sea que Israel se jacte contra mí diciendo: “Mi propia mano me ha librado”.", "3": "Ahora pues, pregona a oídos del pueblo y di: “¡Quien tema y tiemble, que se vuelva!”. <pb/>Entonces Gedeón los probó <f>[1]</f>, y se volvieron veintidós mil de ellos, y se quedaron diez mil.", "4": "Pero el SEÑOR dijo a Gedeón: <pb/>— El pueblo aún es demasiado numeroso. Hazlos descender a las aguas y allí te los probaré. Del que yo te diga: “Este irá contigo”, ese irá contigo; pero de cualquiera que yo te diga: “Este no irá contigo”, el tal no irá.", "5": "<pb/>Entonces hizo descender el pueblo a las aguas, y el SEÑOR dijo a Gedeón: <pb/>— A todo el que lama el agua con su lengua, como lame el perro, lo pondrás aparte. Asimismo, a cualquiera que se doble sobre sus rodillas para beber.", "6": "<pb/>El número de los hombres que lamieron el agua, llevándola a su boca con la mano, fue de trescientos. Todo el resto del pueblo se dobló sobre sus rodillas para beber agua <f>[2]</f>.", "7": "Entonces el SEÑOR dijo a Gedeón: <pb/>— Con los trescientos hombres que lamieron el agua los libraré y entregaré a los madianitas en tu mano. El resto del pueblo, que se vaya cada uno a su lugar.", "8": "<pb/>Tomaron en sus manos las provisiones del pueblo y las cornetas. Y él despidió a todos aquellos hombres de Israel, cada uno a su morada; pero retuvo a los trescientos hombres. El campamento de Madián estaba abajo, en el valle.", "9": "<pb/>Aconteció que aquella noche el SEÑOR le dijo: <pb/>— Levántate y desciende contra el campamento, porque yo lo he entregado en tu mano.", "10": "Y si tienes miedo de descender, desciende al campamento tú con tu criado Fura,", "11": "y oirás lo que conversan. Luego tus manos se fortalecerán, y descenderás contra el campamento. <pb/>Entonces descendió él con su criado Fura hasta uno de los puestos avanzados de la gente armada del campamento.", "12": "Los madianitas, los amalequitas y todos los hijos del oriente se extendían por el valle, numerosos como langostas. Sus camellos eran incontables, numerosos como la arena que está a la orilla del mar.", "13": "Y cuando llegó Gedeón, he aquí que un hombre estaba contando un sueño a su compañero y decía: <pb/>— He aquí, he tenido un sueño. Veía un pan de cebada que rodaba hasta el campamento de Madián. Llegó hasta la tienda, y la golpeó de tal manera que cayó. Le dio la vuelta de arriba abajo y la tienda cayó.", "14": "<pb/>Su compañero respondió y dijo: <pb/>— ¡Esto no es otra cosa que la espada de Gedeón hijo de Joás, hombre de Israel! ¡Dios ha entregado en su mano a los madianitas con todo el campamento!", "15": "<pb/>Y aconteció que cuando Gedeón oyó el relato del sueño y su interpretación, adoró. Después volvió al campamento de Israel y dijo: <pb/>— ¡Levántate, porque el SEÑOR ha entregado el campamento de Madián en tu mano!", "16": "<pb/>Gedeón dividió los trescientos hombres en tres escuadrones, puso en la mano de todos ellos cornetas y cántaros vacíos con teas encendidas dentro de los cántaros,", "17": "y les dijo: <pb/>— Mírenme a mí y hagan lo que yo haga. Y he aquí que cuando yo llegue a las afueras del campamento, lo que yo haga, háganlo también ustedes.", "18": "Cuando yo toque la corneta con todos los que están conmigo, ustedes que estarán alrededor de todo el campamento también tocarán las cornetas y gritarán: “¡Por el SEÑOR <f>[3]</f> y por Gedeón!”.", "19": "<pb/>Llegaron, pues, Gedeón y los cien hombres que llevaba consigo a las afueras del campamento, a media noche <f>[4]</f>, cuando acababan de relevar los guardias. Entonces tocaron las cornetas y quebraron los cántaros que llevaban en sus manos.", "20": "Los tres escuadrones tocaron las cornetas, y quebrando los cántaros tomaron las teas con su mano izquierda mientras que con la derecha tocaban las cornetas y gritaban: <pb/>— ¡La espada por el SEÑOR y por Gedeón!", "21": "<pb/>Cada uno permaneció en su lugar alrededor del campamento. Pero todo el ejército echó a correr gritando y huyendo.", "22": "Mientras los trescientos hombres tocaban las cornetas, el SEÑOR puso la espada de cada uno contra su compañero en todo el campamento. <pb/>El ejército huyó hasta Bet-sita, hacia Zereda <f>[5]</f>, y hasta el límite de Abel-mejola junto a Tabat.", "23": "Y una vez convocados, los israelitas de Neftalí, de Aser y de todo Manasés persiguieron a los madianitas.", "24": "Entonces Gedeón envió mensajeros por toda la región montañosa de Efraín, diciendo: “Desciendan al encuentro de los madianitas y tomen antes que ellos los vados hasta Bet-bara y el Jordán”. <pb/>Y convocados todos los hombres de Efraín, tomaron los vados hasta Bet-bara y el Jordán.", "25": "Entonces capturaron a dos jefes de los madianitas: a Oreb y a Zeeb. Mataron a Oreb en la peña de Oreb, y a Zeeb lo mataron en el lagar de Zeeb. Siguieron persiguiendo a los madianitas y trajeron a Gedeón las cabezas de Oreb y de Zeeb, al otro lado del Jordán."}