{"1": "<pb/>Entonces Sansón descendió a Timnat, y vio en Timnat a una mujer de las hijas de los filisteos.", "2": "Cuando regresó, se lo contó a su padre y a su madre, diciendo: <pb/>— He visto en Timnat a una mujer de las hijas de los filisteos. Ahora pues, tómenla para mí por mujer.", "3": "<pb/>Pero su padre y su madre le dijeron: <pb/>— ¿No hay una mujer entre las hijas de tus parientes ni en todo nuestro pueblo, para que vayas tú a tomar mujer de los filisteos incircuncisos? <pb/>Pero Sansón dijo a su padre: <pb/>— Tómala para mí, porque ella me gusta.", "4": "<pb/>Su padre y su madre no sabían que esto provenía del SEÑOR, quien buscaba un motivo contra los filisteos. En aquel tiempo los filisteos dominaban sobre Israel.", "5": "<pb/>Entonces Sansón descendió con su padre y su madre a Timnat. Cuando llegaron a las viñas de Timnat, he aquí un poderoso león venía rugiendo hacia él.", "6": "Y el Espíritu del SEÑOR descendió con poder sobre Sansón, quien, sin tener nada en su mano, despedazó al león como quien despedaza un cabrito. Pero no contó a su padre ni a su madre lo que había hecho.", "7": "Descendió, pues, y habló a la mujer; y ella le agradó a Sansón.", "8": "<pb/>Al regresar después de algunos días para tomarla por mujer, se apartó para ver el cuerpo muerto del león. Y he aquí que en el cadáver del león había un enjambre de abejas y miel.", "9": "Él la recogió con sus manos, y se fue comiéndola por el camino. Cuando alcanzó a su padre y a su madre, les dio a ellos y ellos comieron. Pero no les contó que había recogido la miel del cadáver del león <f>[1]</f>.", "10": "<pb/>Su padre descendió a donde estaba la mujer. Luego Sansón hizo allí un banquete, porque así lo solían hacer los novios.", "11": "Y sucedió que cuando lo vieron, trajeron a treinta compañeros para que estuvieran con él.", "12": "Y Sansón les dijo: <pb/>— Permitan que les proponga una adivinanza. Si en los siete días del banquete la interpretan acertadamente y me la descubren, les daré treinta prendas de lino y treinta vestidos finos.", "13": "Pero si no me la pueden interpretar, ustedes me darán a mí las treinta prendas de lino y los treinta vestidos finos. <pb/>Ellos respondieron: <pb/>— Dinos la adivinanza y la escucharemos.", "14": "<pb/>Entonces les dijo: <pb/>— Del que come salió comida <pb/><t>y del fuerte salió dulzura. </t> <pb/>Ellos no pudieron interpretar la adivinanza en tres días.", "15": "Y sucedió que en el cuarto <f>[2]</f> día dijeron a la mujer de Sansón: <pb/>— Persuade a tu marido para que nos interprete la adivinanza. Si no, te quemaremos a ti y a la casa de tu padre. ¿Será que nos han invitado aquí <f>[3]</f> para despojarnos?", "16": "<pb/>La mujer de Sansón lloró delante de él y le dijo: <pb/>— Tú solo me odias y no me amas. Has propuesto una adivinanza a los hijos de mi pueblo, y no me la has interpretado a mí. <pb/>Él le respondió: <pb/>— He aquí que ni a mi padre ni a mi madre se la he interpretado, y ¿te la había de interpretar a ti?", "17": "<pb/>Ella lloró delante de él los siete días que ellos tuvieron banquete. Y aconteció que al séptimo día él se la interpretó, porque ella lo presionaba. Entonces ella explicó la adivinanza a los hijos de su pueblo.", "18": "Y al séptimo día, antes de la puesta del sol, los hombres de la ciudad le contestaron: <pb/>— ¿Qué cosa es más dulce que la miel? ¿Y qué cosa es más fuerte que el león? <pb/>Él les respondió: <pb/>— Si no hubieran arado con mi vaquilla, no habrían descubierto mi adivinanza.", "19": "<pb/>Entonces el Espíritu del SEÑOR descendió con poder sobre él. Y él bajó a Ascalón, mató a treinta hombres de ellos, y tomando sus despojos, dio los vestidos finos a los que habían interpretado la adivinanza. Encendido en ira, regresó a la casa de su padre.", "20": "Entonces la mujer de Sansón fue dada a su compañero que lo había asistido en sus bodas."}