{"1": "<pb/>Los hijos de Israel volvieron a hacer lo malo ante los ojos del SEÑOR, y los entregó el SEÑOR en mano de los filisteos durante cuarenta años.", "2": "<pb/>Había un hombre de Zora, de la familia de los danitas, que se llamaba Manoa. Su mujer era estéril y nunca había dado a luz.", "3": "Y el ángel del SEÑOR se apareció a la mujer y le dijo: <pb/>— He aquí que tú eres estéril y no has dado a luz, pero concebirás y darás a luz un hijo.", "4": "Ahora, guárdate de beber vino o licor. Tampoco comas nada inmundo,", "5": "porque he aquí que concebirás y darás a luz un hijo sobre cuya cabeza no pasará navaja, porque el niño será nazareo <f>[1]</f> de Dios desde el vientre de su madre. Él comenzará a librar a Israel de mano de los filisteos.", "6": "<pb/>La mujer fue y se lo contó a su marido diciendo: <pb/>— Un hombre de Dios ha venido a mí, y su aspecto era como el aspecto de un ángel de Dios, temible en gran manera. No le pregunté de dónde era y él no me dijo su nombre.", "7": "Pero me dijo: “He aquí que concebirás y darás a luz un hijo. Ahora pues, no bebas vino ni licor; no comas nada inmundo, porque el niño será nazareo <f>[2]</f> de Dios desde el vientre de su madre hasta el día de su muerte”.", "8": "<pb/>Entonces Manoa imploró al SEÑOR y dijo: <pb/>— Oh Señor, te ruego que aquel hombre de Dios que enviaste venga de nuevo a nosotros y nos enseñe lo que debemos hacer con el niño que ha de nacer.", "9": "<pb/>Dios escuchó la voz de Manoa, y el ángel de Dios volvió otra vez a la mujer, cuando ella estaba sentada en el campo, pero Manoa su marido no estaba con ella.", "10": "La mujer se apresuró, corrió y avisó a su marido diciéndole: <pb/>— ¡He aquí que se me ha aparecido el hombre que vino a mí el otro día!", "11": "<pb/>Manoa se levantó y siguió a su mujer; y cuando llegó al hombre, le preguntó: <pb/>— ¿Eres tú el hombre que habló a la mujer? <pb/>Él respondió: <pb/>— Sí, yo soy.", "12": "<pb/>Entonces Manoa dijo: <pb/>— Cuando tu palabra se cumpla, ¿cuál será la norma de vida para el niño y qué se ha de hacer con él?", "13": "<pb/>Y el ángel del SEÑOR respondió a Manoa: <pb/>— La mujer se guardará de todas las cosas que le dije:", "14": "Que no coma nada que provenga de la vid ni beba vino ni licor ni coma nada inmundo. Ha de guardar todo lo que le he mandado.", "15": "<pb/>Entonces Manoa dijo al ángel del SEÑOR: <pb/>— Permítenos detenerte y preparar para ti un cabrito del rebaño.", "16": "<pb/>Y el ángel del SEÑOR respondió a Manoa: <pb/>— Aunque me detengas, no comeré de tu comida. Pero si quieres ofrecer holocausto, ofrécelo al SEÑOR. <pb/>Manoa no sabía que él era el ángel del SEÑOR.", "17": "Entonces Manoa preguntó al ángel del SEÑOR: <pb/>— ¿Cuál es tu nombre, para que te honremos cuando se cumpla tu palabra?", "18": "<pb/>El ángel del SEÑOR le respondió: <pb/>— ¿Por qué preguntas por mi nombre? Es Admirable.", "19": "<pb/>Manoa tomó un cabrito del rebaño con su ofrenda vegetal, y lo sacrificó sobre la peña al SEÑOR. Entonces él hizo un prodigio ante la vista de Manoa y de su mujer.", "20": "Aconteció que mientras la llama subía del altar hacia el cielo, el ángel del SEÑOR subió en la llama del altar ante la vista de Manoa y de su mujer, quienes se postraron en tierra sobre sus rostros.", "21": "<pb/>El ángel del SEÑOR no volvió a aparecer a Manoa ni a su mujer. Entonces Manoa se dio cuenta de que era el ángel del SEÑOR,", "22": "y Manoa dijo a su mujer: <pb/>— ¡Ciertamente moriremos, porque hemos visto a Dios!", "23": "<pb/>Pero su mujer le respondió: <pb/>— Si el SEÑOR hubiera querido matarnos, no habría aceptado de nuestras manos el holocausto y la ofrenda. No nos habría mostrado todas estas cosas ni ahora nos habría anunciado esto.", "24": "<pb/>La mujer dio a luz un hijo y le puso por nombre Sansón. El niño creció, y el SEÑOR lo bendijo.", "25": "El Espíritu del SEÑOR comenzó a manifestarse en él en el campamento de Dan, entre Zora y Estaol."}