{"1": "<pb/>Cuando supo Jesús que los fariseos conocían que él hacía y bautizaba más discípulos que Juan", "2": "(aunque él mismo no bautizaba, sino sus discípulos),", "3": "dejó Judea y salió otra vez para Galilea.", "4": "Tenía que pasar por Samaría.", "5": "Llegó a un pueblo llamado Sicar, junto a la heredad que Jacob dio a su hijo José.", "6": "Allí estaba el pozo de Jacob. Jesús, cansado del camino, se sentó junto al pozo. Era cerca del mediodía.", "7": "Llegó una mujer de Samaría a sacar agua, y Jesús le dijo: \"Dame de beber\".", "8": "(Sus discípulos habían ido a la ciudad a comprar de comer).", "9": "La samaritana le dijo: \"¿Cómo tú, siendo judío, me pides de beber a mí, que soy samaritana?\". (Es que los judíos no se tratan con los samaritanos).", "10": "Jesús contestó: \"Si conocieras el don de Dios y quién es el que te dice: Dame de beber, tú le habrías pedido a él, y él te habría dado agua viva\".", "11": "La mujer le dijo: \"Señor, no tienes con qué sacarla y el pozo es profundo; ¿de dónde sacas esa agua viva?", "12": "¿Eres acaso tú más que nuestro padre Jacob, que nos dio este pozo, del cual bebió él, sus hijos y sus ganados?\".", "13": "Jesús le respondió: \"El que bebe esta agua tendrá otra vez sed,", "14": "pero el que beba del agua que yo le dé no tendrá sed jamás; más aún, el agua que yo le daré será en él manantial que salta hasta la vida eterna\".", "15": "La mujer le dijo: \"Señor, dame esa agua, para no tener sed ni venir aquí a sacarla\".", "16": "Jesús contestó: \"Anda, llama a tu marido y vuelve aquí\".", "17": "La mujer contestó: \"No tengo marido\". Jesús le dijo: \"Muy bien has dicho que no tienes marido.", "18": "Porque has tenido cinco maridos, y el que ahora tienes no es marido tuyo. En esto has dicho la verdad\".", "19": "La mujer le dijo: \"Señor, veo que tú eres profeta.", "20": "Nuestros padres adoraron a Dios en este monte, y vosotros decís que el sitio donde se ha de adorar es Jerusalén\".", "21": "Jesús le dijo: \"Créeme, mujer: se acerca la hora en que ni en este monte ni en Jerusalén adoraréis al Padre.", "22": "Vosotros adoráis lo que no conocéis; nosotros adoramos lo que conocemos, porque la salvación viene de los judíos.", "23": "Pero llega la hora, y en ella estamos, en que los verdaderos adoradores adorarán al Padre en espíritu y en verdad. Porque así son los adoradores que el Padre quiere.", "24": "Dios es espíritu, y sus adoradores han de adorarlo en espíritu y en verdad\".", "25": "La mujer le dijo: \"Sé que vendrá el mesías (es decir, el Cristo). Cuando él venga, nos lo aclarará todo\".", "26": "Jesús le dijo: \"Soy yo, el que habla contigo\".", "27": "En esto llegaron sus discípulos y se admiraron de que estuviera hablando con una mujer. Pero ninguno se atrevió a decirle qué le estaba preguntando o por qué estaba hablando con ella.", "28": "La mujer dejó su cántaro y fue a la ciudad a decir a la gente:", "29": "\"Venid a ver un hombre que me ha adivinado todo lo que he hecho. ¿Será acaso éste el mesías?\".", "30": "Salieron de la ciudad y fueron adonde estaba Jesús.", "31": "Entretanto, sus discípulos le insistían: \"Maestro, come\".", "32": "Pero él les dijo: \"Yo tengo una comida que vosotros no conocéis\".", "33": "Los discípulos se decían unos a otros: \"¿Le habrá traído alguien de comer?\".", "34": "Jesús les dijo: \"Mi alimento es hacer la voluntad del que me envió y completar su obra.", "35": "¿No decís vosotros que faltan todavía cuatro meses para la siega? Pues yo os digo: Alzad los ojos y ved los campos ya dorados para la siega.", "36": "El segador cobra el salario y recoge el fruto para la vida eterna. Así se alegra tanto el que siega como el que siembra.", "37": "Porque en esto se cumple aquel proverbio: Uno es el que siembra y otro el que siega.", "38": "Yo os he enviado a segar lo que no habéis trabajado. Otros han trabajado, y vosotros os habéis beneficiado de su trabajo\".", "39": "Muchos samaritanos de aquella ciudad creyeron en él por el testimonio de la mujer, que decía: \"Me ha adivinado todo lo que he hecho\".", "40": "Cuando llegaron los samaritanos, le rogaron que se quedara con ellos. Él se quedó allí dos días,", "41": "y creyeron muchos más al oírlo.", "42": "Y decían a la mujer: \"No creemos ya por lo que tú nos has dicho; nosotros mismos lo hemos oído y estamos convencidos de que éste es de verdad el salvador del mundo\".", "43": "<pb/>Después de estos dos días salió de allí para Galilea.", "44": "El mismo Jesús había afirmado que ningún profeta es bien considerado en su propio país.", "45": "Cuando llegó a Galilea, los galileos, testigos oculares de todo lo que había hecho en Jerusalén durante la fiesta, lo recibieron muy bien.", "46": "Jesús regresó a Caná de Galilea, donde él había convertido el agua en vino.", "47": "Al oír que Jesús venía de Judea a Galilea, salió a su encuentro y le suplicó que fuera a curar a su hijo, que estaba moribundo.", "48": "Jesús le dijo: \"Si no veis milagros y portentos, no creéis\".", "49": "El oficial dijo: \"Señor, anda antes que muera mi hijito\".", "50": "Jesús respondió: \"Vete, tu hijo vive\". El hombre creyó en la palabra de Jesús y se fue.", "51": "Cuando iba de regreso, sus criados salieron a su encuentro y le dijeron: \"Tu hijo vive\".", "52": "Les preguntó a qué hora había empezado a mejorar, y le dijeron: \"Ayer, a la una de la tarde, le dejó la fiebre\".", "53": "El padre reconoció que aquélla era la hora en que Jesús le había dicho: \"Tu hijo vive\". Y creyó en él con toda su casa.", "54": "Éste fue el segundo milagro que hizo Jesús al ir de Judea a Galilea"}