{"1": "<pb/>Jesús, seis días antes de la pascua, fue a Betania, donde estaba Lázaro, al que había resucitado de entre los muertos.", "2": "Allí le ofrecieron una cena. Marta servía, y Lázaro era uno de los comensales.", "3": "María, por su parte, tomó una libra de perfume de nardo puro, de gran precio, y ungió los pies de Jesús, enjugándolos luego con sus cabellos, por lo que la casa se llenó del olor del perfume.", "4": "Entonces dijo Judas Iscariote, uno de los discípulos, el que lo iba a entregar:", "5": "\"¿Por qué no se ha vendido este perfume a gran precio y se ha dado a los pobres?\".", "6": "Esto lo dijo no porque le preocuparan los pobres, sino porque era ladrón; y como tenía la bolsa, robaba de lo que había en ella.", "7": "Jesús dijo: \"Déjala que lo haga para el día de mi sepultura.", "8": "A los pobres siempre los tenéis con vosotros, pero a mí no me tendréis siempre\".", "9": "<pb/>Muchos judíos supieron que Jesús estaba allí y acudieron no sólo por Jesús, sino también por ver a Lázaro, al que había resucitado de entre los muertos.", "10": "Por eso los sumos sacerdotes determinaron matar también a Lázaro,", "11": "pues por él muchos judíos se apartaban de ellos y creían en Jesús.", "12": "<pb/>Al día siguiente, la gente que había ido a la fiesta, al oír que Jesús venía a Jerusalén,", "13": "tomaron ramos de palmas y salieron a su encuentro, gritando: \"¡Viva! ¡Bendito el que viene en nombre del Señor! ¡El rey de Israel!\".", "14": "Y Jesús encontró un asno y se montó en él, según está escrito:", "15": "No temas, ciudad de Sión; mira, tu rey viene montado en un asno.", "16": "Los discípulos no comprendieron estas cosas entonces; pero cuando Jesús fue glorificado, se acordaron de que habían sido escritas de él y que así habían ocurrido.", "17": "Los que estuvieron presentes cuando llamó a Lázaro del sepulcro y lo resucitó de entre los muertos daban ahora testimonio de ello.", "18": "Por esto también la gente le salió al encuentro, pues se habían enterado de que había hecho este milagro.", "19": "Los fariseos se dijeron: \"Veis que no adelantamos nada. Mirad cómo todo el mundo se va tras de él\".", "20": "<pb/>Entre los que habían ido a Jerusalén para dar culto a Dios en la fiesta había algunos griegos.", "21": "Éstos se acercaron a Felipe, el de Betsaida de Galilea, y le dijeron: \"Señor, queremos ver a Jesús\".", "22": "Felipe se lo fue a decir a Andrés; Andrés y Felipe se lo dijeron a Jesús.", "23": "Jesús les respondió: \"Ha llegado la hora en que va a ser glorificado el hijo del hombre.", "24": "Os aseguro que si el grano de trigo que cae en la tierra no muere, queda infecundo; pero si muere, produce mucho fruto.", "25": "El que ama su vida la perderá; y el que odia su vida en este mundo la conservará para la vida eterna.", "26": "El que quiera ponerse a mi servicio, que me siga, y donde esté yo allí estará también mi servidor. A quien me sirva, mi Padre lo honrará.", "27": "<pb/>Ahora estoy profundamente angustiado. ¿Y qué voy a decir? ¿Pediré al Padre que me libre de esta hora? No, pues para esto precisamente he llegado a esta hora.", "28": "Padre, glorifica tu nombre\". Entonces dijo una voz del cielo: \"Lo he glorificado y lo glorificaré de nuevo\".", "29": "La gente que estaba allí y lo oyó, dijeron que había sido un trueno. Oros decían que le había hablado un ángel.", "30": "Jesús replicó: \"Esta voz no ha venido por mí, sino por vosotros.", "31": "Ahora es cuando va a ser juzgado este mundo; ahora el príncipe de este mundo va a ser echado fuera.", "32": "Y yo, cuando sea levantado de la tierra, a todos los atraeré hacia mí\".", "33": "Decía esto indicando de qué muerte iba a morir.", "34": "La gente le dijo: \"Nosotros sabemos por la ley que el mesías permanece eternamente; ¿cómo dices tú que el hijo del hombre debe ser levantado en alto? ¿Quién es este hijo del hombre?\".", "35": "Jesús les contestó: \"Por poco tiempo está aún la luz entre vosotros. Andad mientras tenéis luz, para que no os sorprendan las tinieblas; que quien camina en tinieblas no sabe adónde va.", "36": "Mientras tenéis luz, creed en la luz, para ser hijos de la luz\". Dicho esto, se fue y se escondió de ellos.", "37": "<pb/>Aunque había hecho tan grandes milagros delante de ellos, no creían en él.", "38": "Así se cumplió lo que dijo Isaías: Señor, ¿quién ha creído en nuestra doctrina? ¿A quién se ha manifestado el poder del Señor?", "39": "Y no podían creer, porque ya había dicho también Isaías:", "40": "Les has cegado sus ojos y has embotado su mente para que sus ojos no vean ni su mente comprenda; así no podrán convertirse ni yo los tendré que sanar.", "41": "Isaías dijo esto porque vio su gloria y habló de él.", "42": "A pesar de todo, muchos, aun de los mismos jefes, creyeron en él; pero por miedo a los fariseos no lo confesaban, para que no los expulsaran de la sinagoga,", "43": "pues preferían la honra que dan los hombres a la honra que da Dios.", "44": "<pb/>Jesús proclamó: \"El que cree en mí no cree en mí, sino en el que me ha enviado;", "45": "y el que me ve a mí ve al que me ha enviado.", "46": "Yo he venido como luz al mundo, para que todo el que crea en mí no quede en tinieblas.", "47": "Yo no condeno al que oye mis palabras y no las guarda, pues no he venido a condenar al mundo, sino a salvarlo.", "48": "El que me rechaza y no acepta mi doctrina ya tiene quien lo juzgue; la doctrina que yo he enseñado lo condenará en el último día,", "49": "porque yo no he hablado por mi propia cuenta; el Padre que me ha enviado me ha ordenado lo que tengo que decir y enseñar,", "50": "y yo sé que su mandato es vida eterna. Por eso lo que yo os digo, lo digo tal y como me lo ha dicho el Padre\"."}