{"1": "<pb/>Tres días después hubo una boda en Caná de Galilea, en la que estaba la madre de Jesús.", "2": "Invitaron también a la boda a Jesús y a sus discípulos.", "3": "Se terminó el vino, y la madre de Jesús le dijo: \"No tienen vino\".", "4": "Jesús le contestó: \"¿A ti y a mí qué, mujer? Mi hora todavía no ha llegado\".", "5": "Su madre dijo a los sirvientes: \"Haced lo que él os diga\".", "6": "Había allí seis tinajas de piedra de unos cien litros cada una para los ritos de purificación de los judíos.", "7": "Jesús les dijo: \"Llenad de agua las tinajas\". Y las llenaron hasta arriba.", "8": "Añadió: \"Sacad ahora y llevádselo al maestresala\". Y se lo llevaron.", "9": "Tan pronto como el maestresala probó el agua convertida en vino (sin saber de dónde era, aunque sí lo sabían los sirvientes que habían sacado el agua), llamó al novio y le dijo:", "10": "\"Todos sirven primero el vino mejor; y cuando se ha bebido en abundancia, el peor. Tú, en cambio, has guardado el vino mejor hasta ahora\".", "11": "Así, en Caná de Galilea, Jesús comenzó sus milagros, manifestó su gloria y sus discípulos creyeron en él.", "12": "Después fue a Cafarnaún con su madre, sus hermanos y sus discípulos; pero estuvieron allí sólo unos días.", "13": "<pb/>Se acercaba la pascua de los judíos. Jesús subió a Jerusalén,", "14": "y halló en el templo vendedores de bueyes, ovejas y palomas, y cambistas en sus puestos.", "15": "Hizo un látigo de cuerdas y los echó a todos del templo, con las ovejas y los bueyes; esparció por el suelo las monedas de los cambistas y volcó las mesas.", "16": "Y dijo a los vendedores de palomas: \"Quitad esto de aquí; no hagáis de la casa de mi Padre un mercado\".", "17": "Sus discípulos se acordaron que está escrito: El celo de tu casa me devora.", "18": "Entonces los judíos dijeron: \"¿Qué señal nos das para obrar así?\".", "19": "Jesús les respondió: \"Destruid este templo y en tres días lo levantaré\".", "20": "Los judíos replicaron: \"Cuarenta y seis años se tardó en construir este templo, ¿y tú lo vas a levantar en tres días?\".", "21": "Pero él hablaba del templo de su cuerpo.", "22": "Por eso, cuando resucitó de entre los muertos, se acordaron sus discípulos de que ya lo había dicho, y creyeron en la Escritura y en la palabra de Jesús.", "23": "<pb/>Mientras estaba Jesús en Jerusalén en la fiesta de la pascua, muchos creyeron en él al ver los milagros que hacía;", "24": "pero Jesús no se fiaba de ellos, pues los conocía a todos.", "25": "No necesitaba que le informasen de nadie, pues él conocía muy bien el interior del hombre."}