{"1": "<pb/>No haréis para vosotros ídolos ni escultura, ni os levantaréis estatua, ni pondréis en vuestra tierra piedra pintada para inclinaros ante ella, porque yo soy el Señor, vuestro Dios.<f>ⓐ</f>", "2": "Guardad mis sábados y reverenciad mi santuario. Yo, el Señor.<f>ⓑ</f>", "3": "<pb/>Si andáis en mis preceptos y guardáis mis mandamientos, y los ponéis por obra,<f>ⓒ</f>", "4": "yo os enviaré las lluvias a su tiempo, y la tierra y el árbol del campo darán su fruto.<f>ⓓ</f>", "5": "Vuestra trilla alcanzará hasta la vendimia y la vendimia alcanzará hasta la siembra;<f>ⓔ</f> comeréis vuestro pan hasta saciaros y habitaréis seguros en vuestra tierra.", "6": "Yo haré que haya paz en la tierra, y podréis descansar sin que nadie turbe vuestro sueño; haré desaparecer de vuestra tierra las malas bestias y la espada no pasará por vuestro país.", "7": "Perseguiréis a vuestros enemigos, que caerán a espada delante de vosotros.", "8": "Cinco de vosotros perseguirán a cien y cien de vosotros perseguirán a diez mil, y vuestros enemigos caerán a filo de espada delante de vosotros,", "9": "porque yo me volveré a vosotros, os haré crecer, os multiplicaré y afirmaré mi pacto con vosotros.", "10": "Comeréis lo añejo de mucho tiempo, y tendréis que desechar lo añejo para guardar lo nuevo.", "11": "<pb/>Yo pondré mi morada en medio de vosotros, y no os rechazaré.", "12": "Andaré entre vosotros: seré vuestro Dios y vosotros seréis mi pueblo.<f>ⓕ</f>", "13": "Yo soy el Señor, vuestro Dios, que os saqué de la tierra de Egipto para que no fuerais sus esclavos; rompí las correas de vuestro yugo y os he hecho andar con el rostro erguido.<f>ⓖ</f>", "14": "<pb/>Pero si no me escucháis ni cumplís todos estos mandamientos,", "15": "si despreciáis mis preceptos y vuestra alma menosprecia mis estatutos, si no ponéis en práctica todos mis mandamientos e invalidáis mi pacto,", "16": "yo también haré con vosotros esto: enviaré sobre vosotros terror, extenuación y fiebre, que consumirán vuestros ojos y atormentarán vuestra vida. Sembraréis en vano vuestra semilla, pues vuestros enemigos la comerán.", "17": "Me volveré contra vosotros, y sucumbiréis delante de vuestros enemigos. Los que os aborrecen se enseñorearán de vosotros, y huiréis sin que haya quien os persiga.", "18": "<pb/>Si aun con estas cosas no me escucháis, yo volveré a castigaros siete veces más por vuestros pecados.", "19": "Quebrantaré la soberbia de vuestro orgullo, y haré vuestro cielo como hierro y vuestra tierra como bronce.", "20": "Vuestra fuerza se consumirá en vano, porque vuestra tierra no producirá nada y los árboles del campo no darán su fruto.<f>ⓗ</f>", "21": "<pb/>Si continuáis en vuestra oposición a mí, y no me queréis oír, yo enviaré sobre vosotros siete veces más plagas por vuestros pecados.", "22": "Enviaré también contra vosotros fieras salvajes que os arrebatarán vuestros hijos,<f>ⓘ</f> destruirán vuestro ganado y os diezmarán hasta dejar vuestros caminos desiertos.", "23": "<pb/>Si con estas cosas no os corregís, sino que perseveráis en vuestra obstinación contra mí,", "24": "yo también procederé en contra de vosotros, y os heriré aún siete veces por vuestros pecados.", "25": "Traeré sobre vosotros espada vengadora, en vindicación del pacto, y si buscáis refugio en vuestras ciudades, yo enviaré pestilencia entre vosotros y seréis entregados en manos del enemigo.", "26": "<pb/>Cuando yo os quebrante el sustento del pan, cocerán diez mujeres todo vuestro pan en un horno, y os lo devolverán tan bien medido que comeréis y no os saciaréis.", "27": "<pb/>Si aun con esto no me escucháis, sino que continuáis en abierta desobediencia a mí,", "28": "yo procederé en contra de vosotros con ira, y os castigaré aún siete veces por vuestros pecados.", "29": "Comeréis la carne de vuestros hijos y la de vuestras hijas.<f>ⓙ</f>", "30": "Destruiré vuestros lugares altos, derribaré vuestras imágenes, pondré vuestros cuerpos muertos sobre los de vuestros ídolos, y mi alma os abominará.", "31": "Dejaré desiertas vuestras ciudades, asolaré vuestros santuarios y no oleré la fragancia de vuestro suave perfume.", "32": "<pb/>Asolaré también la tierra, y se pasmarán por ello vuestros enemigos que en ella habiten.", "33": "A vosotros os esparciré entre las naciones, y desenvainaré la espada contra vosotros. Vuestra tierra quedará asolada y desiertas vuestras ciudades.", "34": "Entonces la tierra gozará sus días de reposo durante todos los días que esté asolada, mientras vosotros estéis en la tierra de vuestros enemigos; la tierra descansará entonces y gozará sus días de reposo.", "35": "Durante todo el tiempo que esté asolada, descansará por lo que no reposó en los días estipulados cuando habitabais en ella.", "36": "<pb/>A los que queden de vosotros, les infundiré tal cobardía en sus corazones, en la tierra de sus enemigos, que el sonido de una hoja que se mueva los hará huir como se huye ante la espada, y caerán sin que nadie los persiga.", "37": "Tropezarán los unos con los otros como si huyeran ante la espada, aunque nadie los persiga, y no podréis resistir en presencia de vuestros enemigos.", "38": "Pereceréis entre las naciones, y la tierra de vuestros enemigos os consumirá.", "39": "Y los que queden de vosotros, se consumirán en las tierras de vuestros enemigos por su iniquidad, y se consumirán junto con sus padres por la iniquidad de ellos.<f>ⓚ</f>", "40": "<pb/>Entonces confesarán su iniquidad y la iniquidad de sus padres, la rebeldía con que se rebelaron contra mí, y también porque se opusieron a mí.", "41": "Por eso, yo me enfrentaré a ellos y los haré entrar en la tierra de sus enemigos. Entonces se humillará su corazón incircunciso y reconocerán su pecado.", "42": "Y yo me acordaré de mi pacto con Jacob, y asimismo de mi pacto con Isaac, y también de mi pacto con Abrahán me acordaré,<f>ⓛ</f> y haré memoria de la tierra.", "43": "Pero la tierra será abandonada por ellos y gozará sus días de reposo, mientras quede desierta a causa de ellos, y entonces se someterán al castigo de sus iniquidades, por cuanto menospreciaron mis ordenanzas y su alma desdeñó mis estatutos.", "44": "<pb/>Aun con todo esto, cuando ellos estén en tierra de sus enemigos, yo no los desecharé, ni los abominaré hasta consumirlos, pues no invalidaré mi pacto con ellos, porque yo, el Señor, soy su Dios.", "45": "Antes me acordaré de ellos por el pacto antiguo, cuando los saqué de la tierra de Egipto a los ojos de las naciones para ser su Dios.<f>ⓜ</f> Yo, el Señor.", "46": "<pb/>Estos son los estatutos, preceptos y leyes que estableció el Señor entre él y los hijos de Israel en el monte Sinaí por medio de Moisés."}