{"1": "<pb/>El Señor dijo a Moisés:", "2": "<pb/>—Habla a los hijos de Israel: Cuando alguna persona peque involuntariamente<f>ⓚ</f> contra alguno de los mandamientos del Señor sobre lo que no se debe hacer, pero incurriera en falta:", "3": "<pb/>Si el que peca es el sacerdote ungido, <f>ⓛ</f> y de esta manera hace culpable al pueblo, ofrecerá al Señor, por el pecado que ha cometido, un becerro sin defecto, como expiación.", "4": "Lo llevará a la puerta del tabernáculo de reunión delante del Señor, pondrá su mano sobre la cabeza del animal<f>ⓜ</f> y lo degollará delante del Señor.", "5": "Después el sacerdote ungido tomará parte de la sangre del becerro y la traerá al tabernáculo de reunión.", "6": "Mojará el sacerdote su dedo en la sangre, y rociará con ella siete veces delante del Señor frente al velo del santuario.", "7": "El sacerdote pondrá de esa sangre sobre los cuernos del altar del incienso aromático,<f>ⓝ</f> que está en el tabernáculo de reunión delante del Señor, y derramará el resto al pie del altar del holocausto, que está a la puerta del tabernáculo de reunión.", "8": "Luego tomará del becerro de la expiación toda su grasa, la que cubre los intestinos y la que está sobre las entrañas,", "9": "los dos riñones y la grasa que está sobre ellos y sobre los ijares; con los riñones le quitará la grasa que cubre el hígado,", "10": "tal y como se le quita al buey del sacrificio de paz, y el sacerdote la hará arder sobre el altar del holocausto.", "11": "Pero la piel del becerro, toda su carne, con su cabeza, sus patas, sus intestinos y su estiércol,", "12": "en fin, todo el becerro, lo sacará fuera del campamento a un lugar limpio, donde se echen las cenizas, y allí lo quemará al fuego sobre la leña. Será quemado donde se echan las cenizas.", "13": "<pb/>Si ha sido toda la congregación de Israel la que ha errado involuntariamente, aunque la falta haya quedado oculta a los ojos del pueblo, son culpables de haber hecho algo contra alguno de los mandamientos del Señor en lo referente a lo que no se ha de hacer.", "14": "En cuanto llegue a tener conciencia de haber cometido pecado, la congregación ofrecerá un becerro, como expiación. Lo llevarán delante del tabernáculo de reunión,", "15": "los ancianos de la congregación pondrán sus manos sobre la cabeza del animal delante del Señor, y en la presencia del Señor lo degollarán.", "16": "Luego el sacerdote ungido llevará parte de la sangre del becerro al tabernáculo de reunión,", "17": "mojará su dedo en ella, y rociará siete veces delante del Señor frente al velo.", "18": "De aquella sangre pondrá sobre los cuernos del altar que está delante del Señor en el tabernáculo de reunión, y derramará el resto al pie del altar del holocausto, a la puerta del tabernáculo de reunión.", "19": "Le quitará toda la grasa y la hará arder sobre el altar,", "20": "de modo que hará con aquel becerro como había hecho con el de la expiación, exactamente lo mismo. Así efectuará el sacerdote expiación por ellos, y obtendrán perdón.", "21": "Sacará luego el becerro fuera del campamento y lo quemará como quemó el primero.<f>ⓞ</f> Es un sacrificio de expiación por la congregación.", "22": "<pb/>Si el que peca involuntariamente es un jefe, y comete una falta contra alguno de todos los mandamientos del Señor, su Dios, sobre lo que no se debe hacer, es culpable.", "23": "Cuando adquiera conciencia de su falta, presentará como ofrenda un macho cabrío sin defecto.", "24": "Pondrá su mano sobre la cabeza del animal y lo degollará en el lugar donde se degüella el holocausto, delante del Señor. Es un sacrificio de expiación.", "25": "El sacerdote tomará con su dedo de la sangre de la expiación, la pondrá sobre los cuernos del altar del holocausto y derramará el resto al pie del altar del holocausto.", "26": "Luego quemará toda su grasa sobre el altar, como la grasa del sacrificio de paz. Así hará el sacerdote expiación por él, por su pecado, y este obtendrá perdón.", "27": "<pb/>Si alguien del pueblo peca involuntariamente, y comete una falta contra alguno de los mandamientos del Señor referente a lo que no se debe hacer, es culpable.", "28": "Cuando adquiera conciencia de haber cometido un pecado, presentará como ofrenda una cabra sin defecto por la acción realizada.", "29": "Pondrá su mano sobre la cabeza de la ofrenda de expiación y la degollará en el lugar del holocausto.", "30": "Luego el sacerdote tomará con su dedo de la sangre, la pondrá sobre los cuernos del altar del holocausto, a cuyo pie derramará el resto.", "31": "Después le quitará toda su grasa, de la manera que se hace con el sacrificio de paz, y el sacerdote la hará arder sobre el altar en olor grato al Señor. Así hará el sacerdote expiación por él, y será perdonado.<f>ⓟ</f>", "32": "<pb/>Si trae un cordero como su ofrenda por el pecado, deberá ser una hembra sin defecto.", "33": "Pondrá su mano sobre la cabeza de la ofrenda de expiación y la degollará en el lugar donde se degüella el holocausto.", "34": "Después tomará el sacerdote con su dedo de la sangre de la expiación, la pondrá sobre los cuernos del altar del holocausto, a cuyo pie derramará el resto.", "35": "Le quitará toda su grasa, como se hace con el sacrificio de paz, y el sacerdote la hará arder en el altar sobre la ofrenda quemada al Señor. Así hará el sacerdote expiación por el pecado que haya cometido, y será perdonado."}