{
  "1": "Διότι ἅπαν τοῦτο ἐσκέφθην ἐν τῇ καρδίᾳ μου, διὰ νὰ ἐξιχνιάσω ἅπαν τοῦτο, ὅτι οἱ δίκαιοι καὶ οἱ σοφοί, καὶ τὰ ἔργα αὐτῶν, εἶναι ἐν χειρὶ Θεοῦ· δὲν ὑπάρχει ἄνθρωπος γνωρίζων, εἴτε ἀγάπη θέλει εἶσθαι εἴτε μῖσος· τὰ πάντα εἶναι ἔμπροσθεν αὐτῶν.",
  "2": "Πάντα συμβαίνουσιν ἐπίσης εἰς πάντας· ἕν συνάντημα εἶναι εἰς τὸν δίκαιον καὶ εἰς τὸν ἀσεβῆ, εἰς τὸν ἀγαθὸν καὶ εἰς τὸν καθαρὸν καὶ εἰς τὸν ἀκάθαρτον, καὶ εἰς τὸν θυσιάζοντα καὶ εἰς τὸν μή θυσιάζοντα· ὡς ὁ ἀγαθός, οὕτω καὶ ὁ ἁμαρτωλός· ὁ ὁμνύων ὡς ὁ φοβούμενος τὸν ὅρκον.",
  "3": "Τοῦτο εἶναι τὸ κακὸν μεταξὺ πάντων τῶν γινομένων ὑπὸ τὸν ἥλιον, ὅτι ἕν συνάντημα εἶναι εἰς πάντας· καὶ μάλιστα ἡ καρδία τῶν υἱῶν τῶν ἀνθρώπων εἶναι πλήρης κακίας, καὶ ἀφροσύνη εἶναι ἐν τῇ καρδίᾳ αὐτῶν ἐνόσῳ ζῶσι, καὶ μετὰ ταῦτα ὑπάγουσι πρὸς τοὺς νεκρούς.",
  "4": "Διότι εἰς τὸν ἔχοντα κοινωνίαν μεταξὺ πάντων τῶν ζώντων εἶναι ἐλπίς· ἐπειδή κύων ζῶν εἶναι καλήτερος παρὰ λέοντα νεκρόν.",
  "5": "Διότι οἱ ζῶντες γνωρίζουσιν ὅτι θέλουσιν ἀποθάνει· ἀλλ᾿ οἱ νεκροὶ δὲν γνωρίζουσιν οὐδὲν οὐδὲ ἔχουσι πλέον ἀπόλαυσιν· ἐπειδή τὸ μνημόσυνον αὐτῶν ἐλησμονήθη.",
  "6": "Ἔτι καὶ ἡ ἀγάπη αὐτῶν καὶ τὸ μῖσος αὐτῶν καὶ ὁ φθόνος αὐτῶν ἤδη ἐχάθη· καὶ δὲν θέλουσιν ἔχει πλέον εἰς τὸν αἰῶνα μερίδα εἰς πάντα ὅσα γίνονται ὑπὸ τὸν ἥλιον.",
  "7": "Ὕπαγε, φάγε τὸν ἄρτον σου ἐν εὐφροσύνῃ καὶ πίε τὸν οἶνον σου ἐν εὐθύμῳ καρδίᾳ· διότι ἤδη ὁ Θεὸς εὐαρεστεῖται εἰς τὰ ἔργα σου.",
  "8": "Ἐν παντὶ καιρῷ ἄς ἦναι λευκὰ τὰ ἱμάτιά σου· καὶ ἔλαιον ἄς μή ἐκλείψῃ ἀπὸ τῆς κεφαλῆς σου.",
  "9": "Χαίρου ζωήν μετὰ τῆς γυναικός, τὴν ὁποίαν ἠγάπησας, πάσας τὰς ἡμέρας τῆς ζωῆς τῆς ματαιότητός σου, αἵτινες σοὶ ἐδόθησαν ὑπὸ τὸν ἥλιον, πάσας τὰς ἡμέρας τῆς ματαιότητός σου· διότι τοῦτο εἶναι ἡ μερὶς σου ἐν τῇ ζωῇ καὶ ἐν τῷ μόχθῳ σου, τὸν ὁποῖον μοχθεῖς ὑπὸ τὸν ἥλιον.",
  "10": "Πάντα ὅσα εὕρῃ ἡ χεὶρ σου νὰ κάμῃ, κάμε κατὰ τὴν δύναμίν σου· διότι δὲν εἶναι πρᾶξις οὔτε λογισμὸς οὔτε γνῶσις οὔτε σοφία ἐν τῷ δη ὅπου ὑπάγεις.",
  "11": "Ἐπέστρεψα καὶ εἶδον ὑπὸ τὸν ἥλιον, ὅτι ὁ δρόμος δὲν εἶναι εἰς τοὺς ταχύποδας, οὐδὲ ὁ πόλεμος εἰς τοὺς δυνατούς, ἀλλ᾿ οὐδὲ ὁ ἄρτος εἰς τοὺς σοφούς, ἀλλ᾿ οὐδὲ τὰ πλούτη εἰς τοὺς νοήμονας, ἀλλ᾿ οὐδὲ ἡ χάρις εἰς τοὺς ἀξίους· διότι καιρὸς καὶ περίστασις συναντᾷ εἰς πάντας αὐτούς.",
  "12": "Διότι οὐδὲ ὁ ἄνθρωπος γνωρίζει τὸν καιρὸν αὑτοῦ· καθὼς οἱ ἰχθύες οἵτινες πιάνονται ἐν κακῷ δικτύῳ, καὶ καθὼς τὰ πτηνά, τὰ ὁποῖα πιάνονται ἐν παγίδι, οὕτω παγιδεύονται οἱ υἱοὶ τῶν ἀνθρώπων ἐν καιρῷ κακῷ ὅταν ἐξαίφνης ἐπέλθῃ ἐπ᾿ αὐτούς.",
  "13": "Καὶ ταύτην τὴν σοφίαν εἶδον ὑπὸ τὸν ἥλιον, καὶ ἐφάνη εἰς ἐμὲ μεγάλη·",
  "14": "Ἦτο μικρὰ πόλις καὶ ἄνδρες ἐν αὐτῇ ὀλίγοι· καὶ ἦλθε κατ᾿ αὐτῆς βασιλεὺς μέγας καὶ ἐπολιόρκησεν αὐτήν καὶ ᾠκοδόμησεν ἐναντίον αὐτῆς προχώματα μεγάλα·",
  "15": "ἀλλ᾿ εὑρέθη ἐν αὐτῇ ἄνθρωπος πτωχὸς καὶ σοφός, καὶ αὐτὸς διὰ τῆς σοφίας αὑτοῦ ἠλευθέρωσε τὴν πόλιν· πλήν οὐδεὶς ἐνεθυμήθη τὸν πτωχὸν ἐκεῖνον ἄνθρωπον.",
  "16": "Τότε ἐγὼ εἶπα, Ἡ σοφία εἶναι καλητέρα παρὰ τὴν δύναμιν, ἄν καὶ ἡ σοφία τοῦ πτωχοῦ καταφρονῆται καὶ οἱ λόγοι αὐτοῦ δὲν εἰσακούωνται.",
  "17": "Οἱ λόγοι τῶν σοφῶν ἐν ἡσυχίᾳ ἀκούονται μᾶλλον παρὰ τὴν κραυγήν τοῦ ἐξουσιάζοντος μετὰ ἀφρόνων.",
  "18": "Ἡ σοφία εἶναι καλητέρα παρὰ τὰ ὅπλα τοῦ πολέμου· εἷς δὲ ἁμαρτωλὸς ἀφανίζει μεγάλα καλά."
}