{
  "1": "Τότε ἐγὼ ἐστράφην καὶ εἶδον πάσας τὰς ἀδικίας τὰς γινομένας ὑπὸ τὸν ἥλιον· καὶ ἰδού, δάκρυα τῶν ἀδικουμένων, καὶ δὲν ὑπῆρχεν εἰς αὐτοὺς ὁ παρηγορῶν· ἡ δὲ δύναμις ἦτο ἐν τῇ χειρὶ τῶν ἀδικούντων αὐτούς· καὶ δὲν ὑπῆρχεν εἰς αὐτοὺς ὁ παρηγορῶν.",
  "2": "Ὅθεν ἐγὼ ἐμακάρισα τοὺς τελευτήσαντας, τοὺς ἤδη ἀποθανόντας, μᾶλλον παρὰ τοὺς ζῶντας, ὅσοι ζῶσιν ἔτι.",
  "3": "Καλήτερος δὲ ἀμφοτέρων εἶναι, ὅστις δὲν ὑπῆρξεν ἔτι, ὅστις δὲν εἶδε τὰ πονηρὰ ἔργα τὰ γινόμενα ὑπὸ τὸν ἥλιον.",
  "4": "Προσέτι ἐγὼ ἐθεώρησα πάντα μόχθον καὶ πᾶσαν ἐπίτευξιν ἔργου, ὅτι διὰ τοῦτο ὁ ἄνθρωπος φθονεῖται ὑπὸ τοῦ πλησίον αὑτοῦ· καὶ τοῦτο ματαιότης καὶ θλῖψις πνεύματος.",
  "5": "Ὁ ἄφρων περιπλέκει τὰς χεῖρας αὑτοῦ καὶ τρώγει τὴν ἑαυτοῦ σάρκα.",
  "6": "Καλήτερον μία δρὰξ πλήρης ἀναπαύσεως παρὰ δύο πλήρεις μόχθου καὶ θλίψεως πνεύματος.",
  "7": "Πάλιν ἐστράφην ἐγὼ καὶ εἶδον ματαιότητα ὑπὸ τὸν ἥλιον·",
  "8": "ὑπάρχει τις καὶ δὲν ἔχει δεύτερον· ναί, δὲν ἔχει οὔτε υἱὸν οὔτε ἀδελφόν· καὶ ὅμως δὲν παύει ἀπὸ παντὸς τοῦ μόχθου αὑτοῦ· μάλιστα ὁ ὀφθαλμὸς αὐτοῦ δὲν χορταίνει πλούτου· καὶ δὲν λέγει, διὰ τίνα ἐγὼ κοπιάζω καὶ στερῶ τὴν ψυχήν μου ἀπὸ ἀγαθῶν; καὶ τοῦτο εἶναι ματαιότης καὶ περισπασμὸς λυπηρός.",
  "9": "Καλήτεροι οἱ δύο ὑπὲρ τὸν ἕνα· ἐπειδή αὐτοὶ ἔχουσι καλήν ἀντιμισθίαν ἐν τῷ κόπῳ αὑτῶν.",
  "10": "Διότι, ἐὰν πέσωσιν, ὁ εἷς θέλει σηκώσει τὸν σύντροφον αὑτοῦ· ἀλλ᾿ οὐαὶ εἰς τὸν ἕνα, ὅστις πέσῃ καὶ δὲν ἔχῃ δεύτερον νὰ σηκώσῃ αὐτόν.",
  "11": "Πάλιν, ἐὰν δύο πλαγιάσωσιν ὁμοῦ, τότε θερμαίνονται· ὁ εἰς ὅμως πῶς θέλει θερμανθῆ;",
  "12": "Καὶ ἐὰν τις ὑπερισχύσῃ κατὰ τοῦ ἑνός, οἱ δύο θέλουσιν ἀντισταθῆ εἰς αὐτόν· καὶ τὸ τριπλοῦν σχοινίον δὲν κόπτεται ταχέως.",
  "13": "Καλήτερον πτωχὸν καὶ σοφὸν παιδίον παρὰ βασιλεὺς γέρων καὶ ἄφρων, ὅστις δὲν εἶναι πλέον ἐπιδεκτικὸς νουθεσίας·",
  "14": "διότι τὸ μὲν ἐξέρχεται ἐκ τοῦ οἴκου τῶν δεσμίων διὰ νὰ βασιλεύσῃ· ὁ δὲ καὶ βασιλεὺς γεννηθεὶς καθίσταται πένης.",
  "15": "Εἶδον πάντας τοὺς ζῶντας τοὺς περιπατοῦντας ὑπὸ τὸν ἥλιον, μετὰ τοῦ υἱοῦ, τοῦ δευτέρου, ὅστις θέλει σταθῆ ἀντ᾿ αὐτοῦ.",
  "16": "Δὲν ὑπάρχει τέλος εἰς πάντα τὸν λαόν, εἰς πάντας τοὺς προϋπάρξαντας αὐτῶν· ἀλλ᾿ οὐδὲ οἱ μετὰ ταῦτα θέλουσιν εὐφρανθῆ εἰς αὐτόν· λοιπὸν καὶ τοῦτο ματαιότης καὶ θλῖψις πνεύματος."
}