{
  "1": "Μια μέρα ο Ιακώβ άκουσε τα παιδιά του Λάβαν να λένε: «Ο Ιακώβ τα πήρε όλα όσα είχε ο πατέρας μας· από την περιουσία του πατέρα μας έκανε όλον αυτό τον πλούτο».",
  "2": "Πρόσεξε επίσης ο Ιακώβ ότι ο Λάβαν δεν του φερνόταν πια όπως πρώτα.",
  "3": "Τότε, είπε ο Κύριος στον Ιακώβ: «Γύρνα στη χώρα των προγόνων σου, εκεί όπου γεννήθηκες, κι εγώ θα είμαι μαζί σου».",
  "4": "Ο Ιακώβ έστειλε και κάλεσε τη Ραχήλ και τη Λεία στους αγρούς, εκεί που έβοσκε τα κοπάδια του,",
  "5": "και τους είπε: «Βλέπω ότι ο πατέρας σας δε μου φέρνεται πια όπως πρώτα. Ο Θεός όμως του πατέρα μου ήταν πάντα μαζί μου.",
  "6": "Εσείς οι ίδιες ξέρετε ότι δούλεψα στον πατέρα σας με όλη μου τη δύναμη.",
  "7": "Αλλά εκείνος με εξαπάτησε και μου άλλαξε δέκα φορές το μισθό μου. Κι όμως, ο Θεός δεν τον άφησε να μου κάνει κακό.",
  "8": "Όταν έλεγε “όσα έχουν στίγματα θα είναι η αμοιβή σου”, τότε όλα τα κοπάδια γεννούσαν με στίγματα. Όταν έλεγε “τα ραβδωτά θα είναι η αμοιβή σου”, όλα τα κοπάδια γεννούσαν ραβδωτά.",
  "9": "Έτσι πήρε ο Θεός τα πρόβατα από τον πατέρα σας και τα έδωσε σ’ εμένα.",
  "10": "Την εποχή που ζευγάρωναν τα κοπάδια, είδα στον ύπνο μου ότι τα κριάρια που ανέβαιναν στις προβατίνες ήταν ραβδωτά, διάστικτα και παρδαλά.",
  "11": "Ο άγγελος του Θεού μού είπε μέσα στο όνειρο: “Ιακώβ” κι απάντησα: “Ορίστε”.",
  "12": "“Κοίτα ένα γύρω”, μου είπε, “και δες: Όλα τα κριάρια που ανεβαίνουν στις προβατίνες είναι ραβδωτά, διάστικτα και παρδαλά· είδα, πράγματι, αυτά που σου έκανε ο Λάβαν.",
  "13": "Εγώ είμαι ο Θεός της Βαιθήλ, που του αφιέρωσες εκεί μια ιερή στήλη και του έκανες τάξιμο. Τώρα, λοιπόν σήκω και φύγε από τη χώρα αυτή και γύρνα στην πατρίδα σου”».",
  "14": "Η Ραχήλ και η Λεία αποκρίθηκαν: «Μήπως έχουμε εμείς πια μερίδιο στην κληρονομιά από το σπίτι του πατέρα μας;",
  "15": "Εμάς μας θεωρεί ξένες· μας πούλησε κι ύστερα έφαγε τα χρήματά μας.",
  "16": "Όλη η περιουσία που ο Θεός αφαίρεσε απ’ τον πατέρα μας ανήκει σ’ εμάς και στα παιδιά μας. Τώρα λοιπόν κάνε ό,τι σου είπε ο Θεός».",
  "17": "Τότε ο Ιακώβ ανέβασε τους γιους του και τις γυναίκες του στις καμήλες,",
  "18": "πήρε κι όλα τα κοπάδια του και όλα τα υπάρχοντά του που τα είχε αποκτήσει στη Μεσοποταμία και ξεκίνησε να πάει στον Ισαάκ, τον πατέρα του, στη Χαναάν.",
  "19": "Ο Λάβαν είχε πάει να κουρέψει τα πρόβατά του και η Ραχήλ επωφελήθηκε κι έκλεψε τα ειδώλια του πατέρα της.",
  "20": "Ο Ιακώβ εξαπάτησε το Λάβαν τον Αραμαίο, γιατί έφυγε χωρίς να του το αναγγείλει.",
  "21": "Έφυγε βιαστικά μαζί με όλα όσα του ανήκαν. Πέρασε τον ποταμό Ευφράτη και κατευθύνθηκε προς τα βουνά της Γαλαάδ.",
  "22": "Μετά από τρεις μέρες ανάγγειλαν στο Λάβαν τον Αραμαίο ότι ο Ιακώβ είχε φύγει.",
  "23": "Τότε αυτός πήρε μαζί του τους συγγενείς του και καταδίωξε τον Ιακώβ εφτά μέρες δρόμο, και τον πρόφτασε στα βουνά της Γαλαάδ.",
  "24": "Ο Θεός όμως την ίδια εκείνη νύχτα του παρουσιάστηκε στ’ όνειρό του και του είπε: «Πρόσεξε, να μην πεις στον Ιακώβ ούτε καλό ούτε κακό».",
  "25": "Πρόφτασε λοιπόν ο Λάβαν τον Ιακώβ, όταν εκείνος είχε κατασκηνώσει στα βουνά. Ο Λάβαν με τους συγγενείς του κατασκήνωσε κι αυτός στα βουνά της Γαλαάδ.",
  "26": "Ο Λάβαν άρχισε να ρωτάει τον Ιακώβ: «Γιατί με ξεγέλασες και πήρες μαζί σου τις θυγατέρες μου, σαν να ήταν αιχμάλωτες πολέμου;",
  "27": "Γιατί έφυγες κρυφά και με εξαπάτησες; Γιατί δεν με ειδοποίησες να σε ξεπροβοδίσω με γιορτές και με τραγούδια, με τύμπανα και με κιθάρες;",
  "28": "Γιατί δε μ’ άφησες να φιλήσω τα εγγόνια μου και τις κόρες μου; Φέρθηκες ανόητα!",
  "29": "Θα μπορούσα να σου κάνω κακό. Αλλά ο Θεός του πατέρα σου μου είπε χτες τη νύχτα: “Πρόσεξε να μην πεις στον Ιακώβ ούτε καλό ούτε κακό”.",
  "30": "Τώρα λοιπόν έφυγες γιατί νοστάλγησες πολύ το σπίτι του πατέρα σου. Γιατί όμως έκλεψες τους θεούς μου;»",
  "31": "Ο Ιακώβ αποκρίθηκε στο Λάβαν: «Φοβήθηκα, και σκέφτηκα ότι θα μου έπαιρνες τις θυγατέρες σου.",
  "32": "Αλλά εκείνος στον οποίο θα βρεις τους θεούς σου δε θα ζήσει. Ψάξε εδώ μπροστά στους συγγενείς μας και ό,τι είναι δικό σου και το έχω εγώ, πάρ’ το». Αλλά ο Ιακώβ δεν ήξερε ότι η Ραχήλ ήταν που είχε κλέψει τους θεούς.",
  "33": "Ο Λάβαν πήγε στη σκηνή του Ιακώβ, στη σκηνή της Λείας και στη σκηνή των δύο δούλων γυναικών, αλλά δε βρήκε τίποτε. Όταν βγήκε από τη σκηνή της Λείας μπήκε στη σκηνή της Ραχήλ.",
  "34": "Η Ραχήλ είχε πάρει τα ειδώλια, τα είχε βάλει κάτω από το σαμάρι της καμήλας και είχε καθίσει από πάνω. Ο Λάβαν έψαξε όλη τη σκηνή αλλά δε βρήκε τίποτα.",
  "35": "Η Ραχήλ είπε στον πατέρα της: «Μη θυμώσεις, κύριέ μου, που δεν μπορώ να σηκωθώ μπροστά σου, αλλά έχω την περίοδό μου». Ο Λάβαν έψαξε αλλά δε βρήκε τα είδωλα.",
  "36": "Θύμωσε λοιπόν ο Ιακώβ κι άρχισε να φιλονικεί με το Λάβαν: «Ποια είναι η ανομία μου», του λέει, «και ποια η αμαρτία μου που με καταδιώκεις;",
  "37": "Έψαξες όλα μου τα υπάρχοντα. Βρήκες τίποτε που ν’ ανήκει στο σπίτι σου; Βάλ’ τα μπροστά στους δικούς μου συγγενείς και στους δικούς σου για να κρίνουν ανάμεσά μας.",
  "38": "Είκοσι χρόνια τώρα είμαι μαζί σου. Οι προβατίνες σου και οι κατσίκες σου ποτέ δεν απέβαλαν, κι ένα κριάρι απ’ τα κοπάδια σου ποτέ δεν έφαγα.",
  "39": "Ποτέ δε σου έφερα ένα κατασπαραγμένο ζωντανό· εγώ σου το αντικαθιστούσα από τα δικά μου. Από μένα ζητούσες αυτό που μου έκλεβαν, είτε τη μέρα είτε τη νύχτα.",
  "40": "Την ημέρα μ’ έτρωγε η ζέστη και τη νύχτα το κρύο. Είχα χάσει τον ύπνο μου.",
  "41": "Είκοσι χρόνια τώρα είμαι στο σπίτι σου. Δεκατέσσερα χρόνια σού δούλεψα για τις δύο κόρες σου και έξι για τα κοπάδια σου, κι άλλαξες δέκα φορές την αμοιβή μου.",
  "42": "Αν ο Θεός του προπάτορά μου του Αβραάμ, ο Θεός που τον τρέμει ο Ισαάκ, δεν ήταν μαζί μου, ασφαλώς τώρα θα με ξαπόστελνες με χέρια αδειανά. Αλλά ο Θεός είδε την ταλαιπωρία και τους κόπους μου, κι έβγαλε κρίση χτες τη νύχτα».",
  "43": "Ο Λάβαν αποκρίθηκε στον Ιακώβ: «Οι κόρες αυτές είναι κόρες μου, κι αυτά τα παιδιά παιδιά μου· τα κοπάδια σου είναι κοπάδια μου και καθετί που βλέπεις ανήκει σ’ εμένα. Κι όμως δεν μπορώ να κάνω τίποτα για τις θυγατέρες μου και για τα παιδιά, που έφεραν στον κόσμο!",
  "44": "Έλα τώρα λοιπόν να κάνουμε μια συμφωνία εγώ κι εσύ, κι ας βάλουμε κάτι για μνημείο ανάμεσά μας».",
  "45": "Πήρε τότε ο Ιακώβ ένα λιθάρι και το έστησε για αναμνηστική στήλη.",
  "46": "«Μαζέψτε πέτρες», είπε στους συγγενείς του. Εκείνοι μάζεψαν πέτρες και έκαναν ένα σωρό, και έφαγαν εκεί, απάνω στο σωρό.",
  "47": "Ο Λάβαν ονόμασε το σωρό εκείνο Ιεγάρ-Σαχαδουθά, κι ο Ιακώβ τον ονόμασε Γαλεέδ.",
  "48": "Ο Λάβαν είπε: «Ο σωρός αυτός οι πέτρες ας είναι σήμερα μάρτυρας ανάμεσά μας». Γι’ αυτό η τοποθεσία ονομάστηκε Γαλεέδ.",
  "49": "Ο Λάβαν επίσης είπε: «Ο Κύριος ας επιβλέπει ανάμεσά μας όταν χωρίσουμε ο ένας από τον άλλο». Έτσι ονόμασαν την τοποθεσία και Μισπά.",
  "50": "«Αν κακομεταχειριστείς τις κόρες μου ή αν πάρεις κι άλλες γυναίκες εκτός από τις κόρες μου, ακόμη κι αν κανένας μάρτυρας δεν θα βρίσκεται μπροστά, σκέψου ότι ο Θεός θα είναι μάρτυρας ανάμεσά μας».",
  "51": "Ο Λάβαν είπε στον Ιακώβ: «Να ο σωρός αυτός, και η στήλη, που έστησα ανάμεσά μας.",
  "52": "Μάρτυρας θα είναι και ο σωρός και η στήλη, ότι εγώ δε θα τα διαβώ προς εσένα ούτε εσύ θα τα διαβείς προς εμένα με κακό σκοπό.",
  "53": "Ο Θεός του Αβραάμ και ο Θεός του Ναχώρ ας κρίνει μεταξύ μας». Και έδωσε όρκο ο Ιακώβ στο Θεό που τον έτρεμε ο πατέρας του ο Ισαάκ.",
  "54": "Μετά πρόσφερε θυσία πάνω στο βουνό, και κάλεσε τους συγγενείς του να φάνε όλοι μαζί. Έφαγαν και πέρασαν τη νύχτα στο βουνό."
}