{
  "1": "Ο Θεός ευλόγησε το Νώε και τους γιους του και τους είπε: «Να κάνετε πολλά παιδιά, ώστε οι απόγονοί σας να εξαπλωθούν πάνω στη γη.",
  "2": "Όλα τα ζώα της γης, τα πτηνά του ουρανού και καθετί που κινείται πάνω στη γη, καθώς και τα ψάρια της θάλασσας θα σας φοβούνται και θα σας τρέμουν· έχουν όλα παραδοθεί στην εξουσία σας.",
  "3": "Κάθε ερπετό που έχει ζωή μπορείτε να το τρώτε. Όλα αυτά σας τα δίνω, όπως σας έχω δώσει και τα χλωρά χόρτα.",
  "4": "Μόνο δε θα τρώτε κρέας στο οποίο υπάρχει η ζωή, δηλαδή το αίμα του.",
  "5": "Αλλά και το δικό σας αίμα, που είναι η ζωή σας, θα το απαιτήσω· θα το ζητήσω από κάθε ζώο και από κάθε άνθρωπο· για κάθε άνθρωπο, θα ζητήσω τη ζωή του από το συνάνθρωπό του.",
  "6": "Όποιος αφαιρέσει τη ζωή άλλου ανθρώπου, κάποιος άλλος θα του πάρει και τη δική του τη ζωή· γιατί ο Θεός δημιούργησε τον άνθρωπο κατ’ εικόνα του.",
  "7": "Κι εσείς να κάνετε πολλά παιδιά, ώστε οι απόγονοί σας να εξαπλωθούν πάνω στη γη».",
  "8": "Ακόμα ο Θεός είπε στο Νώε και στους γιους του:",
  "9": "«Θα συνάψω τώρα τη διαθήκη μου μαζί σας και με τους απογόνους σας,",
  "10": "με κάθε ζωντανή ύπαρξη, με όλα τα πτηνά, τα κτήνη και τα θηρία της γης που βγήκαν μαζί σας από την κιβωτό.",
  "11": "Η διαθήκη μου είναι να μην καταστραφεί πια καμιά ύπαρξη με κατακλυσμό. Δε θα ξαναγίνει κατακλυσμός που να καταστρέψει τη γη.",
  "12": "Αυτό είναι το σημείο της διαθήκης μου μαζί σας και με κάθε ζωντανή ύπαρξη για όλες τις γενιές στο μέλλον:",
  "13": "Βάζω το τόξο μου στα σύννεφα, ως σημείο της διαθήκης μου με τη γη.",
  "14": "Όταν θα συνάζω σύννεφα πάνω από τη γη και θα παρουσιάζεται το τόξο μέσα στα σύννεφα,",
  "15": "τότε θα θυμάμαι τη διαθήκη μου μ’ εσάς και με τα ζώα, και ο κατακλυσμός δε θα καταστρέφει τις ζωντανές υπάρξεις.",
  "16": "Όταν λοιπόν θα εμφανίζεται το τόξο μέσα στα σύννεφα, εγώ θα το βλέπω και θα θυμάμαι την αιώνια διαθήκη μου με τις ζωντανές υπάρξεις πάνω στη γη.",
  "17": "Αυτό», είπε ο Θεός στο Νώε, «είναι το σημείο της διαθήκης που συνάπτω ανάμεσα σ’ εμένα και σε κάθε ζωντανή ύπαρξη πάνω στη γη».",
  "18": "Οι τρεις γιοι του Νώε, που βγήκαν από την κιβωτό, ήταν ο Σημ, ο Χαμ και ο Ιάφεθ. Ο Χαμ ήταν ο πατέρας του Χαναάν.",
  "19": "Από αυτούς τους τρεις γιους του Νώε προήλθαν οι άνθρωποι όλης της γης.",
  "20": "Ο Νώε ήταν γεωργός, και ο πρώτος που άρχισε να φυτεύει αμπέλια.",
  "21": "Μια μέρα ήπιε πολύ κρασί, μέθυσε και ξεγυμνώθηκε μέσα στη σκηνή του.",
  "22": "Ο Χαμ, πατέρας του Χαναάν, όταν είδε τη γύμνια του πατέρα του, βγήκε έξω και το είπε στους δύο αδερφούς του.",
  "23": "Τότε, ο Σημ και ο Ιάφεθ πήραν ένα μανδύα, τον έβαλαν στον ώμο τους και με τα πρόσωπα γυρισμένα αλλού, πήγαν πισωπατώντας και σκέπασαν τη γύμνια του πατέρα τους, χωρίς να τη δουν.",
  "24": "Όταν ο Νώε συνήλθε απ’ το μεθύσι και έμαθε τι του είχε κάνει ο νεότερος γιος του,",
  "25": "είπε: «Καταραμένος να είναι ο Χαναάν! Χειρότερος κι από δούλος να γίνει για τ’ αδέρφια του».",
  "26": "Μετά είπε: «Ευλογημένος να είναι ο Κύριος, ο Θεός του Σημ! Ο Χαναάν να είναι δούλος του.",
  "27": "Να αυξήσει ο Θεός το λαό τού Ιάφεθ! Οι απόγονοί του να κατοικούν μαζί με το λαό του Σημ, κι ο Χαναάν να είναι δούλος του Ιάφεθ».",
  "28": "Μετά τον κατακλυσμό, ο Νώε έζησε τριακόσια πενήντα χρόνια.",
  "29": "Συνολικά έζησε εννιακόσια πενήντα χρόνια· έπειτα πέθανε."
}