{
  "1": "Ο Ισαάκ κάλεσε τον Ιακώβ, τον ευλόγησε και τον πρόσταξε: «Μην πάρεις γυναίκα από τις κόρες της Χαναάν.",
  "2": "Σήκω, πήγαινε στη Μεσοποταμία, στο σπίτι του Βεθουήλ, του πατέρα της μητέρας σου, και πάρε από ’κει για γυναίκα σου μια απ’ τις κόρες του Λάβαν, του αδερφού της.",
  "3": "Κι ο παντοδύναμος Θεός να σε ευλογήσει, να σου δώσει πάρα πολλούς απογόνους, και να σε κάνει γενάρχη ενός πλήθους λαών.",
  "4": "Να σου δώσει την ευλογία του Αβραάμ σ’ εσένα και στους απογόνους σου, ώστε να πάρεις ιδιοκτησία σου τη χώρα όπου τώρα σαν ξένος κατοικείς, και που την έδωσε ο Θεός στον Αβραάμ».",
  "5": "Έτσι, ο Ισαάκ κατευόδωσε τον Ιακώβ, κι εκείνος έφυγε για τη Μεσοποταμία να πάει στο Λάβαν, γιο του Βεθουήλ του Αραμαίου και αδερφό της Ρεβέκκας, μάνας του Ιακώβ και του Ησαύ.",
  "6": "Ο Ησαύ είδε ότι ο Ισαάκ ευλόγησε τον Ιακώβ και τον έστειλε να φύγει στη Μεσοποταμία για να πάρει από ’κει γυναίκα. Επίσης είδε ότι καθώς ο Ισαάκ τον ευλογούσε, τον πρόσταξε να μην πάρει γυναίκα από τις κόρες της Χαναάν,",
  "7": "κι ότι ο Ιακώβ άκουσε τον πατέρα του και τη μητέρα του και έφυγε στη Μεσοποταμία.",
  "8": "Τότε κατάλαβε ότι οι κόρες της Χαναάν δεν άρεσαν στον πατέρα του.",
  "9": "Γι’ αυτό πήγε στον Ισμαήλ, γιο του Αβραάμ και πήρε για γυναίκα την κόρη του τη Μαχαλάθ, αδερφή του Νεβαϊώθ, χώρια απ’ τις άλλες γυναίκες που είχε.",
  "10": "Ο Ιακώβ έφυγε από τη Βέερ-Σεβά και πήγαινε προς τη Χαρράν.",
  "11": "Όταν έδυε ο ήλιος έφτασε σ’ έναν τόπο όπου και έμεινε για να διανυκτερεύσει. Έβαλε ένα λιθάρι για προσκέφαλό του και κοιμήθηκε εκεί.",
  "12": "Στον ύπνο του τη νύχτα είδε μια σκάλα, που στηριζότανε στη γη και η κορυφή της άγγιζε τον ουρανό. Πάνω της ανέβαιναν και κατέβαιναν άγγελοι του Θεού.",
  "13": "Κι ο Κύριος στάθηκε πάνω της και του είπε: «Εγώ είμαι ο Κύριος, ο Θεός των πατέρων σου Αβραάμ και Ισαάκ. Αυτή τη χώρα που κοιμάσαι θα τη δώσω σ’ εσένα και στους απογόνους σου.",
  "14": "Πλήθος θα είναι οι απόγονοί σου όπως οι κόκκοι της σκόνης στη γη. Θα επεκταθείς δυτικά και ανατολικά, βόρεια και νότια, και θα ευλογηθούν στο πρόσωπό σου και μέσω των απογόνων σου όλα τα έθνη της γης.",
  "15": "Εγώ θα είμαι μαζί σου και θα σε φυλάω όπου κι αν πηγαίνεις, και θα σε φέρω πίσω σ’ αυτήν εδώ τη χώρα. Δε θα σε αφήσω ώσπου να πραγματοποιήσω την υπόσχεσή μου».",
  "16": "Ο Ιακώβ ξύπνησε τρομαγμένος και είπε: «Αλήθεια, ο Κύριος είναι σ’ αυτό τον τόπο κι εγώ δεν το ήξερα!",
  "17": "Τι φοβερός τόπος! Εδώ δεν είναι παρά ο οίκος του Θεού, κι αυτή είναι η πύλη του ουρανού».",
  "18": "Το πρωί που σηκώθηκε, πήρε το λιθάρι που το είχε για προσκέφαλό του, το έστησε ως ιερή στήλη, κι έχυσε λάδι πάνω στην κορφή της.",
  "19": "Και ονόμασε τον τόπο εκείνο Βαιθήλ (Οίκος Θεού), ενώ πρωτύτερα ονομαζόταν Λουζ.",
  "20": "Τότε ο Ιακώβ έκανε τάξιμο: «Αν ο Θεός είναι μαζί μου και με προστατεύσει στο ταξίδι που τώρα αρχίζω, αν μου δίνει τροφή να τρώω και ρούχα να φορώ,",
  "21": "και με βοηθήσει να γυρίσω γερός στο σπίτι του πατέρα μου, τότε ο Κύριος θα είναι ο Θεός μου.",
  "22": "Αυτό το λιθάρι που έστησα ως ιερή στήλη θα γίνει τόπος λατρείας του Θεού· κι από όλα όσα αυτός θα μου δίνει, εγώ θα του δίνω το ένα δέκατο»."
}