{
  "1": "Μετά από δύο χρόνια, ο Φαραώ είδε ένα όνειρο: Στεκόταν, λέει, κοντά στον ποταμό Νείλο,",
  "2": "και είδε ν’ ανεβαίνουν από το ποτάμι εφτά αγελάδες εύρωστες και παχιές, κι έβοσκαν στο χορτάρι.",
  "3": "Ύστερα απ’ αυτές, ανέβηκαν από το Νείλο άλλες εφτά αγελάδες άσχημες και καχεκτικές και στάθηκαν κοντά στις πρώτες, πλάι στις όχθες του ποταμού.",
  "4": "Οι εφτά άσχημες και καχεκτικές αγελάδες έφαγαν τις άλλες εφτά, τις ομορφόκορμες και παχιές. Τότε ο Φαραώ ξύπνησε.",
  "5": "Ξανακοιμήθηκε και είδε δεύτερο όνειρο: Εφτά στάχυα βλάστησαν πάνω στο ίδιο στέλεχος, μεστωμένα και ωραία.",
  "6": "Και μετά από κείνα, βλάστησαν άλλα εφτά στάχυα, λεπτά και καμένα από το λίβα·",
  "7": "και τα λεπτά στάχυα κατάπιαν τα εφτά στάχυα τα μεστωμένα και παχειά. Ο Φαραώ ξύπνησε και κατάλαβε πως ήταν όνειρο.",
  "8": "Το πρωί ο Φαραώ ήταν ανήσυχος. Έστειλε λοιπόν και κάλεσε όλους τους μάγους και τους σοφούς της Αιγύπτου και τους διηγήθηκε τα όνειρά του. Κανείς όμως δεν μπόρεσε να του τα εξηγήσει.",
  "9": "Τότε ο οινοχόος είπε: «Κύριέ μου, Φαραώ, τώρα θυμάμαι ένα λάθος που ’χω κάνει!",
  "10": "Όταν είχες οργιστεί εναντίον των δούλων σου και με είχες φυλακίσει εμένα και τον αρχιαρτοποιό στο σπίτι του αρχηγού των σωματοφυλάκων,",
  "11": "είδαμε ένα όνειρο την ίδια νύχτα, εγώ κι εκείνος, διαφορετικό όνειρο καθένας, με τη δική τους ιδιαίτερη σημασία.",
  "12": "Εκεί μαζί μας ήταν κι ένας νεαρός Εβραίος, δούλος του αρχηγού των σωματοφυλάκων. Του διηγηθήκαμε λοιπόν τα όνειρά μας, κι εκείνος μας εξήγησε τη σημασία τους.",
  "13": "Και όπως μας τα εξήγησε έτσι κι έγινε: Εμένα με αποκατέστησαν στη θέση μου και τον αρχιαρτοποιό τον κρέμασαν».",
  "14": "Τότε ο Φαραώ έστειλε και κάλεσε τον Ιωσήφ. Τον έβγαλαν γρήγορα από τη φυλακή, έκοψε τα μαλλιά του, άλλαξε ρούχα και παρουσιάστηκε στο Φαραώ.",
  "15": "Ο Φαραώ τού είπε: «Είδα ένα όνειρο, αλλά κανείς δεν μπόρεσε να μου το εξηγήσει. Άκουσα να λένε για σένα ότι εξηγείς ένα όνειρο όταν το ακούσεις».",
  "16": "Ο Ιωσήφ τού απάντησε: «Όχι εγώ· ο Θεός μπορεί να απαντήσει ευνοϊκά στο Φαραώ».",
  "17": "Τότε ο Φαραώ του είπε: «Είδα στο όνειρό μου ότι στεκόμουν κοντά στην όχθη του Νείλου.",
  "18": "Και ξάφνου από το Νείλο ανέβηκαν εφτά αγελάδες, παχιές και εύρωστες, κι έβοσκαν στο χορτάρι.",
  "19": "Ύστερα, μετά απ’ αυτές, ανέβηκαν άλλες εφτά αγελάδες ισχνές, πολύ άσχημες και καχεκτικές. Ποτέ δεν έχω δει σ’ όλη την Αίγυπτο τόσο άσχημες αγελάδες όσο αυτές.",
  "20": "Οι αγελάδες λοιπόν οι αδύνατες και άσχημες έφαγαν τις πρώτες, τις παχιές.",
  "21": "Και αφού τις κατάπιαν στην κοιλιά τους, κανείς δεν καταλάβαινε ότι ήταν εκεί μέσα. Τόσο η όψη τους ήταν το ίδιο άσχημη όπως και πριν. Και τότε ξύπνησα.",
  "22": "Κοιμήθηκα πάλι και είδα άλλο όνειρο, ότι εφτά στάχυα βλάστησαν από ένα στέλεχος, γεμάτα και ωραία.",
  "23": "Και άλλα εφτά στάχυα ξερά, λεπτά και καμένα από το λίβα βλάστησαν μετά απ’ αυτά.",
  "24": "Και τα λεπτά στάχυα κατάπιαν τα εφτά στάχυα, τα ωραία. Τα διηγήθηκα αυτά στους μάγους, αλλά κανείς δεν μπόρεσε να μου τα εξηγήσει».",
  "25": "Ο Ιωσήφ τότε είπε στο Φαραώ: «Το όνειρο του Φαραώ είναι ένα. Ο Θεός φανέρωσε στο Φαραώ εκείνο που πρόκειται να κάνει.",
  "26": "Οι εφτά ωραίες αγελάδες σημαίνουν εφτά χρόνια, και τα εφτά ωραία στάχυα σημαίνουν εφτά χρόνια. Πρόκειται για ένα και το αυτό όνειρο.",
  "27": "Οι εφτά αγελάδες, οι αδύνατες και άσχημες, που ανέβηκαν κατόπιν, σημαίνουν εφτά χρόνια, όπως και τα εφτά στάχυα τα λεπτά και καμένα από το λίβα, σημαίνουν εφτά χρόνια πείνας.",
  "28": "Αυτό είναι που είπα στο Φαραώ, ότι ο Θεός τού φανέρωσε εκείνο που πρόκειται να κάνει:",
  "29": "Θα έρθουν εφτά χρόνια μεγάλης αφθονίας σ’ ολόκληρη τη Αίγυπτο.",
  "32": "Το γεγονός ότι ο Φαραώ είδε το όνειρο να επαναλαμβάνεται και δεύτερη φορά, σημαίνει ότι το πράγμα είναι αποφασισμένο απ’ το Θεό, και ότι θα το πραγματοποιήσει γρήγορα.",
  "33": "Και τώρα, ας φροντίσει ο Φαραώ να βρει έναν άνθρωπο μυαλωμένο και σοφό, και να τον διορίσει άρχοντα σ’ όλη την Αίγυπτο.",
  "34": "Επίσης, ας φροντίσει ώστε να διοριστούν επόπτες στη χώρα, για να κρατούν απ’ αυτήν το ένα πέμπτο κατά τα εφτά χρόνια της αφθονίας.",
  "35": "Θα συγκεντρώσουν όλα τα τρόφιμα των καλών χρόνων που έρχονται, και θα αποθηκεύσουν τα σιτηρά με εξουσιοδότηση του Φαραώ για τη διατροφή των πόλεων, και θα τα φυλάξουν.",
  "36": "Αυτές οι προμήθειες θα φυλαχτούν για τα εφτά χρόνια της πείνας που θα έρθουν στην Αίγυπτο, κι έτσι η χώρα δε θα αφανιστεί από την πείνα».",
  "37": "Αυτή η πρόταση φάνηκε καλή στο Φαραώ και σ’ όλους τους αξιωματούχους του,",
  "38": "και τους είπε: «Υπάρχει άλλος άνθρωπος σαν αυτόν εδώ, που να έχει μέσα του το Πνεύμα του Θεού»",
  "39": "Και στον Ιωσήφ είπε: «Αφού ο Θεός σε έκανε να τα ξέρεις όλα αυτά, δεν υπάρχει κανένας άλλος τόσο συνετός και σοφός, όπως εσύ.",
  "40": "Εσύ θα προΐστασαι στο ανάκτορό μου και όλος ο λαός μου θα υπακούει στις διαταγές σου. Μόνον ως προς το θρόνο θα είμαι ανώτερός σου.",
  "41": "Σ’ εσένα», του είπε, «παραδίδω την εξουσία πάνω σε όλη την Αίγυπτο».",
  "42": "Μ’ αυτά τα λόγια ο Φαραώ έβγαλε από το χέρι του το δαχτυλίδι με το σφραγιδόλιθό του και το πέρασε στο χέρι του Ιωσήφ, τον έντυσε με λινή φορεσιά, και του έβαλε τη χρυσή αλυσίδα στο λαιμό του.",
  "43": "Τον ανέβασε στο δεύτερο μετά το δικό του άρμα, και οι προπορευόμενοι αξιωματούχοι φώναζαν: «Γονατίστε!» Έτσι ο Φαραώ έδωσε στον Ιωσήφ εξουσία πάνω σε όλη την Αίγυπτο.",
  "44": "«Εγώ είμαι ο Φαραώ», του είπε. «Χωρίς όμως τη δική σου έγκριση, κανείς δε θα κάνει τίποτα σ’ όλη τη χώρα».",
  "47": "Στα εφτά χρόνια της αφθονίας, η παραγωγή της χώρας ήταν υπερεπαρκής.",
  "48": "Ο Ιωσήφ συγκέντρωσε όλη την παραγωγή αυτών των εφτά χρόνων στην Αίγυπτο και αποθήκευσε τα τρόφιμα στις πόλεις. Σε κάθε πόλη αποθήκευε την παραγωγή των χωραφιών που ήταν γύρω απ’ αυτήν.",
  "49": "Έτσι συσσώρευσε σιτηρά αναρίθμητα σαν την άμμο της θάλασσας. Τόσο πολλά ήταν, ώστε έπαψε πια να τα μετράει.",
  "50": "Πριν έρθουν τα χρόνια της πείνας, ο Ιωσήφ απέκτησε από την Ασενάθ, που ήταν κόρη του Ποτιφερά, ιερέα της Ηλιούπολης, δύο παιδιά.",
  "51": "Τον πρώτο τον ονόμασε Μανασσή, και είπε: «Ο Θεός μ’ έκανε να λησμονήσω όλες μου τις δυστυχίες και το σπίτι του πατέρα μου».",
  "52": "Τον δεύτερο τον ονόμασε Εφραΐμ, και είπε: «Ο Θεός μού έδωσε παιδιά στη χώρα της δυστυχίας μου».",
  "53": "Τα εφτά χρόνια της αφθονίας στην Αίγυπτο πέρασαν,",
  "54": "κι άρχισαν να έρχονται τα εφτά χρόνια της πείνας, όπως το είχε προβλέψει ο Ιωσήφ. Και ενώ σε όλες τις χώρες επικρατούσε πείνα, στην Αίγυπτο υπήρχε ψωμί.",
  "55": "Όταν όμως η Αίγυπτος άρχισε κι αυτή να πεινάει και ο λαός φώναζε στο Φαραώ για ψωμί, ο Φαραώ είπε στους Αιγυπτίους: «Πηγαίνετε στον Ιωσήφ και κάνετε ό,τι σας πει».",
  "56": "Η πείνα γινόταν όλο και μεγαλύτερη κι απλωνόταν σ’ ολόκληρη τη χώρα. Ο Ιωσήφ τότε άνοιξε τις αποθήκες και πουλούσε στους Αιγυπτίους όσο σιτάρι υπήρχε σ’ αυτές.",
  "57": "Απ’ όλες τις χώρες έρχονταν στην Αίγυπτο, στον Ιωσήφ, για να αγοράσουν σιτηρά, γιατί η πείνα ήταν φοβερή σ’ ολόκληρη τη γη."
}