{
  "1": "Ύστερα απ’ αυτά τα γεγονότα, ο Κύριος είπε σε όραμα στον Άβραμ: «Μη φοβάσαι, Άβραμ. Εγώ είμαι η ασπίδα σου. Η ανταμοιβή σου θα είναι πάρα πολύ μεγάλη».",
  "2": "Ο Άβραμ απάντησε: «Δέσποτα Κύριε, τι θα μου δώσεις; Εγώ φεύγω άτεκνος· και κληρονόμος του σπιτιού μου είναι ο Ελιέζερ από τη Δαμασκό».",
  "3": "Και πρόσθεσε: «Αφού δεν μου έδωσες απογόνους, θα με κληρονομήσει ο δούλος του σπιτιού μου».",
  "4": "Ο Κύριος του αποκρίθηκε: «Δε θα σε κληρονομήσει αυτός, αλλά εκείνος που θα βγει από τα σπλάχνα σου».",
  "5": "Τον έφερε τότε έξω και του είπε: «Κοίτα τον ουρανό και μέτρα τ’ αστέρια, αν μπορείς να τα μετρήσεις. Έτσι αναρίθμητοι θα είναι και οι απόγονοί σου».",
  "6": "Ο Άβραμ πίστεψε στον Κύριο και γι’ αυτή του την πίστη ο Κύριος τον αναγνώρισε δίκαιο.",
  "7": "Του είπε ακόμα: «Εγώ είμαι ο Κύριος, που σε έβγαλα από την Ουρ των Χαλδαίων, για να σου δώσω αυτή τη χώρα για ιδιοκτησία σου».",
  "8": "Ο Άβραμ ρώτησε: «Δέσποτα Κύριε, πώς θα ξέρω ότι θα είναι δική μου;»",
  "9": "Τότε ο Κύριος του είπε: «Φέρε μου ένα δαμάλι τριών ετών κι ένα κατσίκι τριών ετών, ένα κριάρι τριών ετών, ένα τρυγόνι και ένα περιστέρι».",
  "10": "Ο Άβραμ έφερε όλα αυτά τα ζώα, τα έκοψε στη μέση και τα έβαλε σε δύο σειρές, κάθε μισό απέναντι στο άλλο. Μόνο τα πουλιά δεν τα έκοψε στα δύο.",
  "11": "Πάνω στα σφαγμένα ζώα άρχισαν να ορμούν αρπακτικά όρνια κι ο Άβραμ τα έδιωχνε.",
  "12": "Καθώς ο ήλιος άρχισε να βασιλεύει, ο Άβραμ έπεσε σε βαθύ ύπνο, και τον έπιασε έντονο και φοβερό άγχος.",
  "13": "Τότε του είπε ο Κύριος: «Να το ξέρεις καλά πως κάποτε οι απόγονοί σου θα πάνε να ζήσουν σε μια ξένη χώρα. Εκεί θα γίνουν δούλοι και θα τους καταπιέσουν για τετρακόσια χρόνια.",
  "14": "»Αλλά εγώ θα τιμωρήσω το λαό που θα τους υποδουλώσει και τότε θα φύγουν από τη χώρα εκείνη με πλούτη πολλά.",
  "15": "Εσύ θα πεθάνεις ειρηνικά σε βαθιά γεράματα και θα ταφείς.",
  "16": "Όταν φτάσουν στην τέταρτη γενιά θα επιστρέψουν εδώ, γιατί ως τότε δεν θα έχει ακόμη ολοκληρωθεί η ανομία των Αμορραίων για να τιμωρηθούν».",
  "17": "Όταν ο ήλιος βασίλεψε τελείως κι έπεσε το σκοτάδι, φάνηκε ξαφνικά ένα καμίνι να καπνίζει, και μια πύρινη φλόγα πέρασε ανάμεσα σ’ εκείνα τα κομμάτια των ζώων.",
  "18": "Μ’ αυτόν τον τρόπο ο Κύριος έκανε διαθήκη με τον Άβραμ και του είπε: «Στους απογόνους σου θα δώσω αυτή τη χώρα, από τον ποταμό της Αιγύπτου μέχρι το μεγάλο ποταμό, δηλαδή τον Ευφράτη,",
  "19": "που τώρα την κατοικούν οι Κεναίοι, οι Κενεζαίοι, οι Κεδμωναίοι,",
  "20": "οι Χετταίοι, οι Φερεζαίοι, οι Ρεφαΐτες,",
  "21": "οι Αμορραίοι, οι Χαναναίοι, οι Γεργεσαίοι και οι Ιεβουσαίοι»."
}