{
  "1": "Ο Κύριος φρόντισε για τη Σάρρα, όπως είχε πει, και έκανε γι’ αυτήν ό,τι είχε υποσχεθεί.",
  "2": "Έτσι η Σάρρα έμεινε έγκυος και γέννησε ένα γιο στον Αβραάμ, στα γηρατειά του, το χρόνο που του είχε ορίσει ο Θεός.",
  "3": "Ο Αβραάμ ονόμασε το γιο που του γέννησε η Σάρρα, Ισαάκ,",
  "4": "και μετά από οκτώ μέρες τού έκανε περιτομή, όπως τον είχε διατάξει ο Θεός.",
  "5": "Ο Αβραάμ ήταν εκατό ετών όταν γεννήθηκε ο Ισαάκ, ο γιος του.",
  "6": "Και είπε η Σάρρα: «Περίγελω μ’ έκανε ο Θεός. Όποιος ακούει ότι έκανα γιο θα γελάει μ’ εμένα!»",
  "7": "Και συνέχισε: «Ποιος να το ’λεγε στον Αβραάμ ότι η Σάρρα θα θήλαζε παιδιά! Στα γηρατειά του τού γέννησα παιδί».",
  "8": "Το παιδί μεγάλωσε και ήρθε η μέρα να το απογαλακτίσουν κι ο Αβραάμ έκανε μεγάλο δείπνο την ημέρα εκείνη.",
  "9": "Μια μέρα η Σάρρα είδε το γιο που γέννησε στον Αβραάμ η Άγαρ, η Αιγύπτια, να παίζει.",
  "10": "Και είπε στον Αβραάμ: «Διώξε αυτή τη δούλα και το παιδί της, γιατί το παιδί αυτηνής δεν πρέπει να κληρονομήσει μαζί με το γιο μου, τον Ισαάκ».",
  "11": "Τα λόγια αυτά για το γιο του δεν άρεσαν καθόλου στον Αβραάμ.",
  "12": "Αλλά ο Θεός τού είπε: «Μη λυπάσαι για το παιδί και τη δούλη σου. Κάνε ό,τι σου λέει η Σάρρα, γιατί από τον Ισαάκ θ’ αποκτήσεις τους απογόνους σου.",
  "13": "Αλλά και από το γιο της δούλης θα κάνω ένα λαό· γιος σου είναι κι εκείνος».",
  "14": "Την άλλη μέρα σηκώθηκε ο Αβραάμ, πήρε ψωμί κι ένα ασκί νερό και τα έδωσε στην Άγαρ. Έβαλε στους ώμους της το παιδί και την έδιωξε. Εκείνη έφυγε και περιπλανιόταν στην έρημο της Βέερ-Σεβά.",
  "15": "Όταν το νερό από το ασκί τελείωσε, έριξε το παιδί κάτω από ένα θάμνο",
  "16": "κι εκείνη πήγε και κάθισε αντίκρυ σε απόσταση βολής τόξου, γιατί δεν μπορούσε να βλέπει το παιδί της να πεθαίνει. Καθόταν, λοιπόν, εκεί και έκλαιγε με γοερές κραυγές.",
  "17": "Ο Θεός όμως άκουσε τις φωνές του παιδιού, κι ένας άγγελος Θεού φώναξε στην Άγαρ από τον ουρανό και της είπε: «Τι σου συμβαίνει Άγαρ; Μη φοβάσαι! Ο Θεός άκουσε το παιδί σου που φωνάζει πέρα ’κει.",
  "18": "Σήκω, πάρε το παιδί και κράτησέ το στην αγκαλιά σου, γιατί απ’ αυτό θα κάνω ένα μεγάλο λαό».",
  "19": "Τότε ο Θεός τής άνοιξε τα μάτια και είδε ένα πηγάδι με νερό. Πήγε και γέμισε το ασκί της νερό, και έδωσε στο παιδί να πιει.",
  "20": "Ο Θεός ήταν μαζί με το παιδί. Όταν μεγάλωσε πήγε κι έζησε στην έρημο και έγινε τοξότης.",
  "21": "Εγκαταστάθηκε στην έρημο Φαράν και η μάνα του τού διάλεξε γυναίκα μια από την Αίγυπτο.",
  "22": "Εκείνη την εποχή, ο Αβιμέλεχ κι ο αρχιστράτηγός του ο Φιχόλ είπαν στον Αβραάμ: «Ο Θεός είναι μαζί σου ό,τι κι αν επιχειρείς.",
  "23": "Τώρα, λοιπόν, ορκίσου μου στο Θεό ότι δε θα εξαπατήσεις ποτέ ούτε εμένα ούτε τα παιδιά μου ούτε τους απογόνους μου. Τη φιλία που σου έδειξα εγώ, την ίδια θα δείξεις κι εσύ σ’ εμένα και σ’ αυτή τη χώρα, όπου έχεις εγκατασταθεί ως ξένος».",
  "24": "Ο Αβραάμ απάντησε: «Σου το υπόσχομαι με όρκο».",
  "25": "Ο Αβραάμ όμως παραπονέθηκε στον Αβιμέχελ για το πηγάδι με το νερό που οι δούλοι του Αβιμέχελ το είχαν πάρει με τη βία.",
  "26": "Εκείνος απάντησε: «Δεν ξέρω ποιος το έκανε αυτό· ούτε εσύ μου ανέφερες ποτέ κάτι τέτοιο ούτε εγώ άκουσα τίποτα μέχρι σήμερα».",
  "27": "Τότε ο Αβραάμ πήρε πρόβατα και βόδια, τα έδωσε στον Αβιμέλεχ και έκαναν οι δυο τους συμφωνία.",
  "28": "Ο Αβραάμ ξεχώρισε εφτά θηλυκά αρνιά.",
  "29": "«Τι σημαίνουν αυτά τα εφτά αρνιά, που ξεχωρίζεις;» τον ρώτησε ο Αβιμέλεχ.",
  "30": "Εκείνος του απάντησε: «Θα πάρεις αυτά τα εφτά αρνιά από μένα, ως απόδειξη ότι εγώ έσκαψα αυτό το πηγάδι».",
  "31": "Έτσι ονόμασαν τον τόπο εκείνο Βέερ-Σεβά, γιατί εκεί ορκίστηκαν οι δυο τους.",
  "32": "Αφού έκαναν τη συμφωνία τους εκεί, ο Αβιμέλεχ και ο αρχιστράτηγός του ο Φιχόλ επέστρεψαν στη χώρα των Φιλισταίων.",
  "33": "Ο Αβραάμ φύτεψε στη Βέερ-Σεβά ένα κυπαρίσσι και προσευχήθηκε εκεί στον Κύριο, τον αιώνιο Θεό.",
  "34": "Και έμεινε σαν ξένος στη χώρα των Φιλισταίων για πολύν καιρό."
}