{
  "1": "Ο Ιακώβ κατοικούσε στη Χαναάν, εκεί όπου είχε μείνει και ο πατέρας του ως ξένος.",
  "2": "Αυτές είναι οι διηγήσεις για την οικογένειά του: Ο γιος του ο Ιωσήφ, όταν ήταν ακόμη παιδί δεκαεφτά ετών, έβοσκε τα πρόβατα μαζί με τους αδερφούς του, τους γιους της Βαλλάς και της Ζελφάς, γυναικών του πατέρα του. Κι ο Ιωσήφ ανέφερε στον πατέρα τους την κακή τους φήμη.",
  "3": "Ο Ισραήλ περισσότερο απ’ όλα τα παιδιά του αγαπούσε τον Ιωσήφ, γιατί τον είχε αποκτήσει στα γηρατειά του. Γι’ αυτό και του έκανε έναν πολύχρωμο χιτώνα.",
  "4": "Όταν είδαν οι αδερφοί του ότι ο πατέρας του τον αγαπούσε περισσότερο από όλους τους, άρχισαν να τον μισούν· δεν μπορούσαν πια να του φέρονται φιλικά.",
  "5": "Κάποτε ο Ιωσήφ είδε ένα όνειρο και το διηγήθηκε στους αδερφούς του, κι εκείνοι τότε τον μίσησαν ακόμη περισσότερο.",
  "6": "«Ακούστε ένα όνειρο που είδα!» τους είπε.",
  "7": "«Δέναμε, λέει, δεμάτια από άχυρα καταμεσίς στους αγρούς. Ξάφνου το δικό μου δεμάτι σηκώθηκε και στάθηκε όρθιο, και τα δικά σας δεμάτια περικύκλωσαν και προσκύνησαν το δικό μου».",
  "8": "Τότε τ’ αδέρφια του τού είπαν: «Σιγά μη βασιλέψεις κιόλας σ’ εμάς και μας γίνεις κι άρχοντας!» Και τον μισούσαν ακόμα περισσότερο για τα όνειρά του και για τα λόγια του.",
  "9": "Είδε ακόμη ένα όνειρο και το διηγήθηκε στους αδερφούς του: «Είδα κι άλλο όνειρο», τους είπε. «Ο ήλιος, λέει, και το φεγγάρι και έντεκα αστέρια με προσκυνούσαν».",
  "10": "Το όνειρο αυτό, εκτός από τους αδερφούς του, το διηγήθηκε και στον πατέρα του. Εκείνος τον μάλωσε και του είπε: «Τι σημαίνει αυτό το όνειρο που είδες; Μήπως τάχα θα έρθουμε εγώ, η μητέρα σου και τ’ αδέρφια σου να πέσουμε στη γη και να σε προσκυνήσουμε;»",
  "11": "Τ’ αδέρφια του λοιπόν τον φθόνησαν, ενώ ο πατέρας του συγκρατούσε στη μνήμη του αυτά τα όνειρα.",
  "12": "Μια μέρα, τα αδέρφια του Ιωσήφ είχαν πάει να βοσκήσουν τα πρόβατα του πατέρα τους στη Συχέμ.",
  "13": "Τότε είπε ο Ισραήλ στον Ιωσήφ: «Τ’ αδέρφια σου βόσκουν τα πρόβατα στη Συχέμ. Έλα να σε στείλω σ’ αυτούς». Κι εκείνος του απάντησε: «Είμαι πρόθυμος».",
  "14": "«Πήγαινε λοιπόν», του είπε, «δες αν είναι καλά τ’ αδέρφια σου και τα πρόβατα, και φέρε μου τα νέα». Τον έστειλε, κι ο Ιωσήφ πήγε απ’ την Κοιλάδα της Χεβρών στη Συχέμ.",
  "15": "Καθώς περιπλανιόταν στα χωράφια, τον συνάντησε κάποιος και τον ρώτησε: «Τι ψάχνεις;»",
  "16": "Ο Ιωσήφ απάντησε: «Ψάχνω για τ’ αδέρφια μου. Μπορείς να μου πεις πού βόσκουν τα κοπάδια;»",
  "17": "Ο άνθρωπος του είπε: «Έφυγαν από ’δω, γιατί τους άκουσα να λένε: “πάμε προς τη Δωθάν”». Ο Ιωσήφ ακολούθησε τα ίχνη τους και τους βρήκε στη Δωθάν.",
  "18": "Μόλις εκείνοι τον είδαν από μακριά και πριν ακόμα τους πλησιάσει, κατέστρωσαν σχέδιο να τον σκοτώσουν.",
  "19": "«Να, έρχεται αυτός που βλέπει τα όνειρα», είπαν μεταξύ τους.",
  "20": "«Μπρος λοιπόν να τον σκοτώσουμε και να τον ρίξουμε σ’ ένα ξεροπήγαδο. Μετά θα πούμε ότι τον κατασπάραξε ένα άγριο θηρίο. Και να δούμε τότε τι θ’ απογίνουν τα όνειρά του!»",
  "21": "Όταν το άκουσε αυτό ο Ρουβήν, προσπάθησε να τον γλιτώσει απ’ τα χέρια τους και τους είπε: «Ας μην του στερήσουμε τη ζωή».",
  "22": "Και πρόσθεσε: «Μη χύσετε αίμα. Ρίξτε τον σ’ αυτό το ξεροπήγαδο, εδώ στην έρημο, αλλά χέρι μη βάλετε πάνω του» –είχε σκοπό να τον ελευθερώσει και να τον πάει πίσω στον πατέρα του.",
  "23": "Όταν ο Ιωσήφ έφτασε κοντά στ’ αδέρφια του, του έβγαλαν τον πολύχρωμο χιτώνα που φορούσε,",
  "24": "και τον πήραν και τον έριξαν σ’ ένα πηγάδι. Αυτό το πηγάδι ήταν άδειο, δεν είχε νερό.",
  "25": "Ύστερα κάθισαν να φάνε. Καθώς κοίταζαν τριγύρω, είδαν καραβάνια Ισμαηλιτών να έρχονται από τη Γαλαάδ. Μετέφεραν με τις καμήλες τους αρώματα, μαστίχα και λάβδανο, και πήγαιναν να τα πουλήσουν στην Αίγυπτο.",
  "26": "Τότε είπε ο Ιούδας στους αδερφούς του: «Τι θα κερδίσουμε αν σκοτώσουμε τον αδερφό μας και αποκρύψουμε το θάνατό του;",
  "27": "Ας τον πουλήσουμε σ’ εκείνους τους Ισμαηλίτες κι ας μη βάλουμε χέρι πάνω του, γιατί είναι αδερφός μας και αίμα μας». Και τον άκουσαν οι αδερφοί του.",
  "28": "Καθώς, λοιπόν, περνούσαν οι Μαδιανίτες έμποροι, ανέβασαν τον Ιωσήφ απ’ το πηγάδι και τον πούλησαν για είκοσι σίκλους ασήμι στους Ισμαηλίτες· εκείνοι τον μετέφεραν στην Αίγυπτο.",
  "29": "Όταν γύρισε ο Ρουβήν πίσω στο πηγάδι κι ο Ιωσήφ δεν ήταν πια εκεί, έσκισε τα ρούχα του.",
  "30": "Πήγε στ’ αδέρφια του και τους είπε: «Το παιδί δεν είν’ εκεί! Τι θα κάνω τώρα, που είμαι υπεύθυνος γι’ αυτό;»",
  "31": "Εκείνοι πήραν το χιτώνα του Ιωσήφ, έσφαξαν ένα κατσίκι και τον έβαψαν με το αίμα.",
  "32": "Μετά έστειλαν τον πολύχρωμο χιτώνα και τον παρουσίασαν στον πατέρα τους, και του μήνυσαν: «Κοίτα τι βρήκαμε. Μπορείς ν’ αναγνωρίσεις αν αυτό είναι ο χιτώνας του γιου σου;»",
  "33": "Ο Ιακώβ τον αναγνώρισε και είπε: «Ο χιτώνας του παιδιού μου! Κάποιο άγριο θηρίο τον έφαγε. Πάει, κατασπαράχτηκε ο Ιωσήφ!»",
  "34": "Έσκισε τότε τα ρούχα του, φόρεσε στη μέση του ένα πένθιμο τρίχινο ρούχο και θρηνολογούσε το παιδί του για πολύν καιρό.",
  "35": "Ήρθαν κι όλα τα παιδιά του και οι θυγατέρες του να τον παρηγορήσουν. Αλλά αυτός ήταν απαρηγόρητος κι έλεγε: «Πενθώντας θα κατεβώ στο παιδί μου στον άδη» –και συνέχεια τον έκλαιγε.",
  "36": "Οι Μαδιανίτες πούλησαν τον Ιωσήφ στην Αίγυπτο, στον Πετεφρή, τον αυλικό του Φαραώ, που ήταν και αρχηγός της σωματοφυλακής του."
}