{
  "1": "Ο Αβραάμ τώρα είχε φτάσει σε βαθιά γεράματα και ο Κύριος τον είχε ευλογήσει σε όλα.",
  "2": "Μια μέρα, ο Αβραάμ είπε στον πιο ηλικιωμένο δούλο του σπιτιού του, που διαχειριζόταν την περιουσία του: «Βάλε το χέρι σου κάτω από το μηρό μου,",
  "3": "και ορκίσου στον Κύριο, το Θεό του ουρανού και της γης, ότι δε θα πάρεις για το γιο μου τον Ισαάκ γυναίκα από τις θυγατέρες των Χαναναίων, που εδώ ανάμεσά τους κατοικώ,",
  "4": "αλλά θα πας στη χώρα μου και στους συγγενείς μου, να πάρεις γυναίκα για το γιο μου».",
  "5": "Ο δούλος τού είπε: «Ίσως η γυναίκα να μη θελήσει να με ακολουθήσει σ’ αυτήν εδώ τη χώρα. Θα πρέπει τότε να πάω το γιο σου στη χώρα απ’ όπου έφυγες;»",
  "6": "«Πρόσεξε», του είπε ο Αβραάμ, «να μην πας το γιο μου εκεί!",
  "7": "Ο Κύριος, ο Θεός του ουρανού, που με πήρε από το σπίτι του πατέρα μου, από την πατρίδα μου, που μου μίλησε και μου ορκίστηκε ότι θα δώσει στους απογόνους μου αυτή τη χώρα, αυτός θα στείλει τον άγγελό του μπροστά σου, ώστε να μπορέσεις να πάρεις από ’κει γυναίκα για το γιο μου.",
  "8": "Κι αν η γυναίκα δε θελήσει να σε ακολουθήσει, τότε είσαι ελεύθερος από τον όρκο σου. Αλλά το γιο μου σε καμιά περίπτωση δε θα τον πας εκεί».",
  "9": "Ο δούλος έβαλε το χέρι του κάτω απ’ το μηρό του Αβραάμ, του κυρίου του, και του ορκίστηκε γι’ αυτό το θέμα.",
  "10": "Μετά πήρε δέκα από τις καμήλες του κυρίου του και διάφορα δώρα από τα αγαθά του σπιτιού, κι έφυγε να πάει στη Μεσοποταμία, στην πόλη όπου κατοικούσε ο Ναχώρ.",
  "11": "Όταν έφτασε έξω από την πόλη, προς το βράδυ, άφησε τις καμήλες να ξεκουραστούν κοντά στο πηγάδι· ήταν η ώρα που έρχονταν οι γυναίκες για να πάρουν νερό.",
  "12": "Και προσευχήθηκε: «Κύριε, Θεέ του κυρίου μου του Αβραάμ», είπε, «βοήθησέ με σήμερα, και δείξε την εύνοιά σου στον κύριό μου.",
  "13": "Εγώ θα σταθώ κοντά στην πηγή του νερού, όπου οι θυγατέρες των κατοίκων της πόλης έρχονται να πάρουν νερό.",
  "14": "Θα πω σε μια κόρη: “κατέβασέ μου τη στάμνα σου να πιω”. Αν εκείνη μου αποκριθεί: “πιες, και θα ποτίσω και τις καμήλες σου”, τότε θα καταλάβω ότι αυτή θα είναι που προόρισες για το δούλο σου τον Ισαάκ. Έτσι θα ξέρω ότι έδειξες την εύνοιά σου στον κύριό μου».",
  "15": "Δεν είχε ακόμα τελειώσει την προσευχή του, και να η Ρεβέκκα, η κόρη του Βεθουήλ, γιου της Μελχά, γυναίκας του Ναχώρ, αδερφού του Αβραάμ, ερχόταν με μια στάμνα στον ώμο.",
  "16": "Η κόρη ήταν πολύ όμορφη στην εμφάνιση και παρθένα· κανένας άντρας δεν την είχε αγγίξει. Κατέβηκε στην πηγή, γέμισε τη στάμνα της και ξανανέβηκε.",
  "17": "Τότε έτρεξε ο δούλος να την συναντήσει και της είπε: «Άφησέ με να πιω λίγο νερό απ’ το σταμνί σου».",
  "18": "Εκείνη απάντησε: «Πιες, κύριέ μου». Και πρόθυμα κατέβασε το σταμνί που κρατούσε και του έδωσε να πιει.",
  "19": "Όταν πια είχε πιει αρκετά, του είπε: «Θα φέρω νερό και για τις καμήλες σου να πιουν, να ξεδιψάσουν».",
  "20": "Έτρεξε, άδειασε το σταμνί της στην ποτίστρα, και πήγε πίσω στην πηγή να πάρει νερό για όλες τις καμήλες.",
  "21": "Ο άνθρωπος την κοιτούσε σιωπηλός και με προσοχή, για να διακρίνει αν ο Κύριος είχε φέρει σε αίσιο τέλος το ταξίδι του ή όχι.",
  "22": "Όταν ποτίστηκαν οι καμήλες, ο δούλος πήρε ένα χρυσό κρίκο για τη μύτη, βάρους μισού σίκλου, και δυο βραχιόλια για τα χέρια της κοπέλας, βάρους δέκα σίκλων χρυσού.",
  "23": "Και τη ρώτησε: «Πες μου, ποιανού κόρη είσ’ εσύ; Υπάρχει χώρος στο σπίτι του πατέρα σου για να διανυκτερεύσουμε απόψε;»",
  "24": "Εκείνη απάντησε: «Εγώ είμαι κόρη του Βεθουήλ, του γιου που η Μελχά γέννησε στο Ναχώρ.",
  "25": "Στο σπίτι μας υπάρχει και χορτάρι κι άφθονο άχυρο· υπάρχει ακόμα και χώρος για να περάσετε τη νύχτα».",
  "26": "Τότε ο άνθρωπος έπεσε στη γη και προσκύνησε τον Κύριο:",
  "27": "«Ας είν’ ευλογημένος ο Κύριος, ο Θεός του κυρίου μου του Αβραάμ», είπε, «που δεν έπαψε να δείχνει την αγάπη του και την πιστότητά του στον κύριό μου. Κι εμένα ο Κύριος με οδήγησε κατευθείαν στο σπίτι του αδερφού του κυρίου μου».",
  "28": "Η κόρη έτρεξε στο σπίτι της μητέρας της και ανάγγειλε όλα αυτά τα συμβάντα.",
  "31": "«Έλα στο σπίτι μας, ευλογημένε του Κυρίου!» του είπε. «Τι στέκεσαι εδώ έξω; Έχω ετοιμάσει το σπίτι και υπάρχει τόπος και για τις καμήλες σου».",
  "32": "Ήρθε λοιπόν, ο άνθρωπος στο σπίτι, έβγαλε τα χαλινάρια από τις καμήλες, τούς έδωσαν χορτάρι και άχυρο, και έφεραν νερό σ’ αυτόν και στους άντρες που ήταν μαζί του για να πλύνουν τα πόδια τους.",
  "33": "Έπειτα του έφεραν να φάει· αυτός όμως είπε: «Δε θα φάω πριν σας πω αυτό που έχω να σας πω». Τότε του είπαν: «Μίλα».",
  "34": "Κι εκείνος είπε: «Εγώ είμαι δούλος του Αβραάμ.",
  "35": "Ο Κύριος ευλόγησε πολύ τον κύριό μου κι έχει γίνει πάρα πολύ πλούσιος. Ο Θεός τού έδωσε πρόβατα και βόδια, ασήμι και χρυσάφι, δούλους και δούλες, καμήλες και γαϊδούρια.",
  "36": "Η Σάρρα, η γυναίκα του κυρίου μου, του γέννησε γιο στα γεράματά της κι ο κύριός μου μεταβίβασε σ’ αυτόν όλα όσα του ανήκαν.",
  "37": "Και με όρκισε ο κύριός μου: “Δε θα πάρεις γυναίκα για το γιο μου από τις θυγατέρες των Χαναναίων, που στη χώρα τους κατοικώ,",
  "38": "αλλά θα πας στο σπίτι του πατέρα μου, στους συγγενείς μου, να πάρεις γυναίκα για το γιο μου”.",
  "39": "Είπα τότε στον κύριό μου: “Μπορεί η γυναίκα να μη θελήσει να με ακολουθήσει”.",
  "40": "Κι εκείνος μου απάντησε: “Ο Κύριος, που σύμφωνα με το θέλημά του εγώ έζησα, θα στείλει τον άγγελό του μαζί σου και θα σε βοηθήσει να πετύχεις στο ταξίδι σου. Θα πάρεις για το γιο μου γυναίκα από τους συγγενείς μου, από το σπίτι του πατέρα μου.",
  "41": "Αν όμως πας στους συγγενείς μου κι εκείνοι δε θελήσουν να σου δώσουν γυναίκα, τότε θα είσαι ελεύθερος από τον όρκο σου”.",
  "42": "Όταν σήμερα έφτασα στην πηγή, είπα: “Κύριε, Θεέ, του κυρίου μου, του Αβραάμ, βοήθησε να πετύχει το ταξίδι που ανέλαβα!",
  "43": "Εγώ θα σταθώ κοντά στη νεροπηγή. Από το κορίτσι που θα ’ρθεί να πάρει νερό, θα ζητήσω να πιω λίγο απ’ το σταμνί της.",
  "44": "Αν μου απαντήσει: ’πιες εσύ κι εγώ θα φέρω νερό να πιουν και οι καμήλες σου’, θα καταλάβω ότι αυτή είναι η γυναίκα που έχει προορίσει ο Κύριος για το γιο του κυρίου μου”.",
  "45": "Πριν ακόμα τελειώσω την προσευχή μου, η Ρεβέκκα ερχόταν με το σταμνί στον ώμο, και κατέβηκε στην πηγή να πάρει νερό. Τότε της είπα: “δώσ’ μου να πιω”.",
  "46": "Εκείνη κατέβασε πρόθυμα το σταμνί της από τον ώμο και μου είπε: “πιες, και θα δώσω και στις καμήλες σου να πιουν”. Τότε εγώ ήπια, κι εκείνη πότισε τις καμήλες μου.",
  "47": "Έπειτα τη ρώτησα: “ποιανού κόρη είσ’ εσύ;” Και μου απάντησε ότι είναι κόρη του Βεθουήλ, του γιου που η Μελχά γέννησε στο Ναχώρ. Τότε έβαλα τον κρίκο στη μύτη της και τα βραχιόλια στα χέρια της.",
  "48": "Ύστερα έπεσα και προσκύνησα τον Κύριο, το Θεό του κυρίου μου του Αβραάμ. Τον ευχαρίστησα που με είχε οδηγήσει στο σωστό δρόμο, ώστε να πάρω την κόρη του αδερφού τού κυρίου μου σύζυγο για το γιο του.",
  "49": "Τώρα, λοιπόν, αν θέλετε να δείξετε αγάπη κι εμπιστοσύνη στον κύριό μου, δηλώστε το μου. Αν όχι, πέστε μου, για να στραφώ αλλού».",
  "50": "Ο Λάβαν και ο Βεθουήλ αποκρίθηκαν: «Από τον Κύριο προέρχεται αυτό το πράγμα! Εμείς δεν μπορούμε να σου πούμε ούτε ναι ούτε όχι.",
  "51": "Να η Ρεβέκκα, είναι στη διάθεσή σου. Πάρ’ την και πήγαινε, κι ας γίνει σύζυγος του γιου του κυρίου σου, όπως το είπε ο Κύριος».",
  "52": "Όταν ο δούλος τού Αβραάμ άκουσε αυτά τα λόγια, έπεσε στη γη και προσκύνησε τον Κύριο.",
  "53": "Έπειτα έβγαλε κοσμήματα ασημένια και χρυσά και φορέματα και τα έδωσε στη Ρεβέκκα. Κι ακόμη έκανε πλούσια δώρα στον αδερφό της και στη μητέρα της.",
  "54": "Μετά, αυτός και οι άντρες, που ήταν μαζί του, έφαγαν και ήπιαν και πέρασαν τη νύχτα εκεί. Το πρωί, όταν σηκώθηκαν, ο δούλος είπε: «Επιτρέψτε μου τώρα να γυρίσω πίσω στον κύριο μου».",
  "55": "Τότε ο αδερφός της και η μητέρα της είπαν: «Ας μείνει η κόρη μαζί μας λίγον καιρό ακόμα, καμιά δεκαριά μέρες, κι ύστερα φεύγεις».",
  "56": "«Μη με καθυστερείτε», τους απάντησε εκείνος. «Αφού ο Θεός έκανε να πετύχει ο σκοπός του ταξιδιού μου, αφήστε με να φύγω και να πάω στον κύριό μου».",
  "57": "Εκείνοι είπαν: «Ας καλέσουμε και το κορίτσι να το ρωτήσουμε».",
  "58": "Φώναξαν, λοιπόν, τη Ρεβέκκα και τη ρώτησαν: «Θέλεις να πας μαζί μ’ αυτόν τον άνθρωπο;» «Θέλω», απάντησε εκείνη.",
  "59": "Τότε άφησαν να φύγει η αδερφή τους και η παραμάνα της μαζί με το δούλο τού Αβραάμ και τους ανθρώπους του.",
  "60": "Επίσης ευλόγησαν τη Ρεβέκκα μ’ αυτά τα λόγια: «Εσύ αδερφή μας, χιλιάδες μυριάδων ας γίνουν τα παιδιά σου, κι οι απόγονοί σου ας κατακτήσουν τις πόλεις των εχθρών τους!»",
  "61": "Σηκώθηκε τότε η Ρεβέκκα και οι δούλες της, ανέβηκαν στις καμήλες τους για ν’ ακολουθήσουν τον άνθρωπο, και ξεκίνησαν όλοι μαζί.",
  "62": "Στο μεταξύ ο Ισαάκ είχε έρθει στην περιοχή του πηγαδιού Λαχαΐ-Ροΐ και κατοικούσε στα νότια της Χαναάν.",
  "63": "Ένα βράδυ που είχε βγει στους αγρούς για να περπατήσει, κοίταξε πέρα και είδε κάτι καμήλες που πλησίαζαν.",
  "64": "Όταν η Ρεβέκκα είδε τον Ισαάκ, κατέβηκε αμέσως από την καμήλα,",
  "65": "και ρώτησε το δούλο: «Ποιος είναι αυτός ο άνθρωπος που έρχεται από τους αγρούς να μας συναντήσει;» Ο δούλος απάντησε: «Είναι ο κύριος μου». Τότε εκείνη πήρε το πέπλο και σκεπάστηκε.",
  "66": "Ο δούλος διηγήθηκε στον Ισαάκ όλα όσα είχε πράξει.",
  "67": "Τότε ο Ισαάκ οδήγησε τη Ρεβέκκα στη σκηνή της μητέρας του της Σάρρας, και την πήρε για γυναίκα του. Την αγάπησε, και έτσι παρηγορήθηκε για το θάνατο της μητέρας του."
}