{
  "1": "Ο Ιακώβ κίνησε προς τις χώρες της Ανατολής.",
  "2": "Μια μέρα κοίταξε και είδε ένα πηγάδι στον αγρό, κι εκεί πλάι τρία κοπάδια πρόβατα που ξαπόσταιναν, γιατί απ’ το πηγάδι εκείνο πότιζαν τα κοπάδια. Ένα μεγάλο λιθάρι έκλεινε το στόμιο του πηγαδιού.",
  "3": "Όταν συγκεντρώνονταν εκεί όλα τα κοπάδια, κυλούσαν το λιθάρι από το στόμιο του πηγαδιού, πότιζαν τα πρόβατα κι έβαζαν πάλι το λιθάρι στη θέση του.",
  "4": "Ο Ιακώβ ρώτησε τους βοσκούς: «Αδέρφια μου, από πού είστε;» Εκείνοι απάντησαν: «Είμαστε από τη Χαρράν».",
  "5": "«Μήπως γνωρίζετε το Λάβαν, το γιο του Ναχώρ;» ξαναρώτησε. «Τον γνωρίζουμε», του απάντησαν.",
  "6": "«Είναι καλά;» ρώτησε ο Ιακώβ. «Καλά είναι», είπαν εκείνοι· «να κι η κόρη του η Ραχήλ, που έρχεται με τα πρόβατα».",
  "7": "Ο Ιακώβ τους είπε: «Ακόμα είναι μέρα· δεν ήρθε η ώρα να μαζευτούν τα κοπάδια. Γιατί δεν ποτίζετε τα πρόβατα κι ύστερα να πάτε να τα βοσκήσετε;»",
  "8": "Εκείνοι αποκρίθηκαν: «Αυτό δε γίνεται πριν να μαζευτούν όλα τα κοπάδια. Τότε κυλάμε το λιθάρι από πάνω από το άνοιγμα του πηγαδιού και ποτίζουμε τα πρόβατα».",
  "9": "Ενώ ακόμα μιλούσε ο Ιακώβ μαζί τους, φτάνει η Ραχήλ με τα πρόβατα του πατέρα της του Λάβαν, γιατί αυτή τα έβοσκε.",
  "10": "Μόλις ο Ιακώβ είδε τη Ραχήλ, την κόρη του Λάβαν, αδερφού της μητέρας του, με τα πρόβατα, πήγε μπροστά, κύλισε το λιθάρι από το άνοιγμα του πηγαδιού και πότισε τα πρόβατα του Λάβαν.",
  "11": "Έπειτα φίλησε τη Ραχήλ κι άρχισε να κλαίει δυνατά.",
  "12": "Ο Ιακώβ είπε στη Ραχήλ ότι είναι συγγενής του πατέρα της και γιος της Ρεβέκκας, κι εκείνη έτρεξε να το αναγγείλει στον πατέρα της.",
  "13": "Μόλις ο Λάβαν άκουσε να γίνεται λόγος για τον Ιακώβ, το γιο της αδερφής του, έτρεξε να τον προϋπαντήσει. Τον αγκάλιασε, τον φίλησε και τον έφερε στο σπίτι του. Ο Ιακώβ διηγήθηκε στο Λάβαν όλα αυτά τα γεγονότα.",
  "14": "Ο Λάβαν του είπε: «Πράγματι, είσαι συγγενής μου και αίμα μου». Και έμεινε ο Ιακώβ κοντά του ένα μήνα.",
  "15": "Ο Λάβαν είπε στον Ιακώβ: «Επειδή είσαι συγγενής μου δε σημαίνει ότι πρέπει να μου δουλεύεις χωρίς μισθό. Πες μου, ποιος θέλεις να είναι ο μισθός σου;»",
  "16": "Ο Λάβαν είχε δύο κόρες. Το όνομα της μεγαλύτερης ήταν Λεία και της μικρότερης Ραχήλ.",
  "17": "Τα μάτια της Λείας ήταν άτονα, ενώ η Ραχήλ είχε ωραία κορμοστασιά και όμορφο πρόσωπο.",
  "18": "Ο Ιακώβ είχε αγαπήσει τη Ραχήλ. Απάντησε λοιπόν: «Θα σου δουλέψω εφτά χρόνια για τη Ραχήλ, τη μικρότερη κόρη σου».",
  "19": "«Είναι προτιμότερο να τη δώσω σ’ εσένα», του λέει ο Λάβαν, «παρά σ’ έναν ξένο. Μείνε κοντά μου».",
  "20": "Έτσι ο Ιακώβ δούλεψε για τη Ραχήλ εφτά χρόνια· του φάνηκαν όμως σαν λίγες μέρες, γιατί την αγαπούσε.",
  "21": "Μετά είπε στο Λάβαν: «Ο χρόνος της δουλειάς μου συμπληρώθηκε· δώσ’ μου τη γυναίκα μου να μείνω μαζί της».",
  "22": "Τότε ο Λάβαν προσκάλεσε όλους τους ανθρώπους του τόπου και οργάνωσε συμπόσιο.",
  "23": "Όταν όμως νύχτωσε, πήρε την κόρη του τη Λεία και την έφερε στον Ιακώβ, κι εκείνος πλάγιασε μαζί της.",
  "24": "Ο Λάβαν έδωσε στη Λεία για δούλη τη Ζελφά, που ήταν δική του δούλη.",
  "25": "Όταν όμως ξημέρωσε το πρωί, αποκαλύφθηκε ότι ήταν η Λεία. Τότε ο Ιακώβ είπε στο Λάβαν: «Τι ήταν αυτό που μου έκανες; Δε σου δούλεψα για τη Ραχήλ; Γιατί με εξαπάτησες;»",
  "26": "Ο Λάβαν απάντησε: «Δεν έχουμε τη συνήθεια στον τόπο μας να δίνουμε τη μικρότερη πριν από τη μεγαλύτερη.",
  "27": "Πέρασε αυτή τη βδομάδα μαζί της και θα σου δώσω και την άλλη αν μου δουλέψεις άλλα εφτά χρόνια».",
  "28": "Ο Ιακώβ συμφώνησε, και πέρασε την εβδομάδα εκείνη με τη Λεία. Μετά ο Λάβαν τού έδωσε την κόρη του τη Ραχήλ για γυναίκα.",
  "29": "Στη Ραχήλ ο Λάβαν έδωσε για δούλη τη Βαλλά, που ήταν δική του δούλη.",
  "30": "Ο Ιακώβ πλάγιασε και με τη Ραχήλ· και την αγαπούσε περισσότερο από τη Λεία. Δούλεψε λοιπόν στο Λάβαν άλλα εφτά χρόνια.",
  "31": "Όταν ο Κύριος είδε ότι η Λεία παραγκωνιζόταν, της έδωσε την ικανότητα να κάνει παιδιά, ενώ η Ραχήλ έμενε στείρα.",
  "32": "Η Λεία λοιπόν έμεινε έγκυος και γέννησε γιο. «Ο Θεός είδε τη δυστυχία μου», είπε· «ασφαλώς τώρα θα με αγαπήσει ο άντρας μου»· και τον ονόμασε Ρουβήν.",
  "33": "Ξανάμεινε έγκυος και γέννησε γιο. «Ασφαλώς ο Κύριος με άκουσε», είπε, «γιατί είμαι παραγκωνισμένη, και μου έδωσε κι ετούτον το γιο»· και τον ονόμασε Συμεών.",
  "34": "Έμεινε πάλι έγκυος και γέννησε γιο. «Αυτή τη φορά ο άντρας μου θα προσηλωθεί περισσότερο σ’ εμένα», είπε, «γιατί του γέννησα τρεις γιους»· και τον ονόμασε Λευί.",
  "35": "Μετά έμεινε πάλι έγκυος και γέννησε γιο. «Αυτή τη φορά θα δοξολογήσω τον Κύριο», είπε· και τον ονόμασε Ιούδα. Κι έπαψε να γεννάει."
}