{"1": "<pb/>Acuérdate de tu Gran Creador en los días de tu juventud: antes que vengan los días malos, y lleguen los años de los cuales digas: “Ya no tengo placer en ellos”;", "2": "antes que se oscurezca el sol y la luz de la luna y de las estrellas, y las nubes vuelvan tras la lluvia:", "3": "Cuando tiemblen los guardias de la casa y se dobleguen los hombres valerosos; cuando estén inactivas las muelas, por quedar pocas, y se oscurezcan los que miran por las ventanas;", "4": "cuando se cierren las puertas de la calle, y se debilite el ruido del molino; cuando uno se levante ante el gorjeo de un pajarito, y se acaben todas las melodías;", "5": "cuando también se tenga miedo de la altura y haya terror en el camino; cuando florezca el almendro, la langosta se arrastre pesadamente y se pierda el deseo. Es que el hombre se va a su morada eterna, y los que hacen duelo rondan alrededor de la plaza.", "6": "[Acuérdate de él] antes que se rompa el cordón de plata y se destroce el tazón de oro; antes que el cántaro se quiebre junto al manantial, y la rueda se rompa sobre el pozo.", "7": "Es que el polvo vuelve a la tierra, como era; y el espíritu vuelve a ha'Elohim, quien lo dio.", "8": "“El colmo de la vanidad”, dijo el Convocador; “todo es vanidad”.", "9": "<pb/>Y cuanto más sabio fue el Convocador, tanto más enseñó sabiduría al pueblo. También evaluó, investigó y compuso muchos proverbios.", "10": "El Convocador procuró hallar palabras agradables y escribir correctamente palabras de verdad.", "11": "Las palabras de los sabios son como aguijones, como clavos hincados en garrochas. Fueron dadas por un Pastor.", "12": "Además de esto, hijo mío, queda advertido: El hacer muchos libros es algo sin fin, y el mucho estudio fatiga el cuerpo.", "13": "La conclusión del asunto, después de oírlo todo, es ésta: Respeta a ha'Elohim y guarda sus mandamientos, pues esto es el deber de todo hombre.", "14": "Porque ha'Elohim traerá a juicio toda acción junto con todo lo escondido, sea bueno o sea malo."}