{"1": "Constrúyese el altar; y se fundamenta el templo. Y llegó el mes el séptimo y los hijos de Israel, en sus ciudades, y juntóse el pueblo, como varón uno, en Jerusalén.", "10": "Y fundamentaron, para edificar la casa del Señor; y pusiéronse los sacerdotes revestidos con trompetas; y los levitas, hijos de Asaf, con címbalos para loar al Señor; por manos de David, rey de Israel.", "11": "Y respondieron en alabanza y confesando al Señor: «Porque es bueno; porque los siglos perdura su misericordia sobre Israel». Y todo el pueblo manifestábase con voz grande a alabar al Señor sobre la fundamentación de la casa del Señor.", "12": "Y muchos de entre los sacerdotes y los levitas y príncipes de las familias, los ancianos que vieran la casa primera en su fundamentación, con sus ojos, lloraban con voz grande; y el pueblo en manifestación con regocijo, gritaban alzando su cantar.", "13": "Y no podía el pueblo distinguir la voz de manifestación del regocijo de la voz del llanto del pueblo; pues el pueblo vociferaba con voz grande y la voz se oía de lejos.", "2": "Y levantóse Josué, hijo de Yosedec y sus hermanos sacerdotes; y Zorobabel, hijo de Salatiel y sus hermanos, y edificaron el altar del Dios de Israel, para ofrecer en él holocaustos, según lo escrito en la ley de Moisés, hombre de Dios.", "3": "Y fundaron el altar sobre el fundamento(a) de él; a pesar del terror sobre ellos(b) de los pueblos de las tierras; y subió a él holocausto al Señor mañana y tarde.", "4": "E hicieron la fiesta de los Tabernáculos, según lo escrito; y holocaustos, día a día, en número como lo determinado, prescripción de día en día(c).", "5": "Y después de esto, holocaustos de perpetuidad, y en las neomenias y en todas las fiestas al Señor consagradas, y a todo el que se espontaneaba en lo espontáneo para el Señor.", "6": "En día uno del mes el séptimo, principiaron a ofrecerse holocaustos al Señor; pero la casa del Señor no estaba fundamentada.", "7": "Y dieron dinero a los picapedreros y a los carpinteros, y víveres y bebida y aceite a los sidonios y a los tirios, para que trajesen madera cedrina del Líbano al mar de Jope, según concesión de Ciro rey de Persia a ellos.", "8": "Y en el año segundo de venir ellos a casa de Dios en Jerusalén, en mes segundo, comenzó Zorobabel, hijo de Salatiel, y Josué, hijo de Josedec, y los restantes de los hermanos de ellos, los sacerdotes y los levitas, y todos los venidos del cautiverio, a Jerusalén; y constituyeron a los levitas, de veinte años arriba, para vigilar los que hacían las obras en casa del Señor.", "9": "Y levantóse Josué y sus hijos y sus hermanos y Cadmiel y sus hijos, hijos de Judá, como varón uno, sobre los que hacían las obras en casa de Dios; hijos de Henadad, hijos de ellos y los hermanos de ellos, los levitas(d)."}