{
  "1": "Carga del desierto del mar. Como pasan los torbellinos en el Neguev, así viene del desierto, de la tierra horrenda.",
  "2": "Visión dura me ha sido mostrada. El prevaricador prevarica, y el destructor destruye. Sube, oh Elam; sitia, oh Media. Todo su gemido hice cesar.",
  "3": "Por tanto mis lomos se han llenado de dolor; angustias se apoderaron de mí, como angustias de mujer de parto; me agobié oyendo, y al ver me he espantado.",
  "4": "Se pasmó mi corazón, el horror me ha intimidado; la noche de mi placer se me volvió en espanto.",
  "5": "Poned la mesa, observad desde la atalaya, comed, bebed; levantaos, príncipes, ungid el escudo.",
  "6": "Porque el Señor me dijo así: Ve, pon centinela que haga saber lo que viere.",
  "7": "Y vio carros de par de jinetes, carros de asno, y carros de camello. Luego miró más atentamente,",
  "8": "y gritó: ¡Un león! Mi señor, sobre la atalaya estoy yo continuamente de día, y paso las noches enteras sobre mi guarda:",
  "9": "Y he aquí que viene carro de hombres, con un par de jinetes. Después habló, y dijo: ¡Ha caído, ha caído Babilonia! Y todas las imágenes de sus dioses quebró en tierra.",
  "10": "Trilla mía, y fruto de mi era; os he dicho lo que oí de Jehová de los ejércitos, Dios de Israel.",
  "11": "Carga de Duma. Me dan voces desde Seir, diciendo: Guarda, ¿qué de la noche? Guarda, ¿qué de la noche?",
  "12": "El guarda respondió: La mañana viene, y después la noche; si preguntareis, preguntad; volved, venid.",
  "13": "Carga sobre Arabia. En el bosque de Arabia pasaréis la noche, oh caravanas de Dedán.",
  "14": "Los moradores de la tierra de Tema trajeron agua al que estaba sediento, salieron con su pan a encontrar al que huía.",
  "15": "Porque huyeron de la espada, de la espada desnuda, del arco entesado, de lo pesado de la batalla.",
  "16": "Porque así me ha dicho Jehová: De aquí a un año, semejante a años de jornalero, toda la gloria de Cedar será desecha;",
  "17": "Y el resto del número de los valientes arqueros, hijos de Cedar, será reducido; porque Jehová Dios de Israel lo ha dicho."
}