{
  "1": "En aquellos días Ezequías enfermó de muerte. Y vino a él el profeta Isaías, hijo de Amoz, y le dijo: Jehová dice así: Pon tu casa en orden, porque morirás, y no vivirás.",
  "2": "Entonces Ezequías volvió su rostro a la pared, e hizo oración a Jehová.",
  "3": "Y dijo: Oh Jehová, te ruego que te acuerdes ahora que he andado delante de ti en verdad y con íntegro corazón, y que he hecho lo que ha sido agradable delante de tus ojos. Y lloró Ezequías con gran lloro.",
  "4": "Entonces vino palabra de Jehová a Isaías, diciendo:",
  "5": "Ve, y di a Ezequías: Jehová Dios de David tu padre dice así: He oído tu oración, y he visto tus lágrimas; he aquí que yo añado a tus días quince años.",
  "6": "Y te libraré, y a esta ciudad, de mano del rey de Asiria; y a esta ciudad ampararé.",
  "7": "Y esto te será señal de parte de Jehová, que Jehová hará esto que ha dicho:",
  "8": "He aquí que yo haré retroceder la sombra de los grados, que ha descendido por el sol en el reloj de Acaz, diez grados. Y el sol retrocedió diez grados atrás, por los cuales había ya descendido.",
  "9": "Escritura de Ezequías rey de Judá, de cuando enfermó y fue sanado de su enfermedad.",
  "10": "Yo dije: En el medio de mis días iré a las puertas del sepulcro: Privado soy del resto de mis años.",
  "11": "Dije: No veré a JAH, a JAH en la tierra de los vivientes: Ya no veré más hombre con los moradores del mundo.",
  "12": "Mi morada ha sido movida y traspasada de mí, como tienda de pastor. Como el tejedor corté mi vida; me cortará con la enfermedad; me consumirás entre el día y la noche.",
  "13": "Contaba yo hasta la mañana. Como un león molió todos mis huesos: De la mañana a la noche me acabarás.",
  "14": "Como la grulla y como la golondrina me quejaba; Gemía como la paloma; mis ojos se cansaron de mirar hacia arriba: Jehová, violencia padezco; fortaléceme.",
  "15": "¿Qué diré? El que me lo dijo, Él mismo lo ha hecho. Andaré humildemente en la amargura de mi alma, todos mis años.",
  "16": "Oh Señor, por estas cosas el hombre vive, y en todas estas cosas está la vida de mi espíritu; Tú pues, me restablecerás, y harás que yo viva.",
  "17": "He aquí amargura grande me sobrevino en la paz; pero por amor a mi alma tú la libraste del hoyo de corrupción; porque echaste tras tus espaldas todos mis pecados.",
  "18": "Porque el sepulcro no te exaltará, ni te alabará la muerte; ni los que descienden a la fosa esperarán tu verdad.",
  "19": "El que vive, el que vive, éste te alabará, como yo hoy: El padre dará a conocer tu verdad a sus hijos.",
  "20": "Jehová estaba listo para salvarme; por tanto cantaremos mis cantos en la casa de Jehová todos los días de nuestra vida.",
  "21": "Y había dicho Isaías: Tomen masa de higos, y pónganla en la llaga, y sanará.",
  "22": "También había dicho Ezequías: ¿Qué señal tendré de que subiré a la casa de Jehová?"
}