{
  "1": "El rey se conmovió, subió a la habitación que había encima de la puerta y se puso a llorar diciendo mientras subía: — ¡Hijo mío, Absalón, hijo mío! ¡Hijo mío, Absalón! ¡Ojalá hubiera muerto yo en tu lugar! ¡Absalón, hijo mío, hijo mío!",
  "2": "Informaron a Joab de que el rey estaba llorando y lamentándose por Absalón;",
  "3": "así que la victoria de aquel día se transformó en luto para toda la tropa, pues la gente oyó decir aquel mismo día que el rey estaba muy afectado por su hijo.",
  "4": "Y la tropa entró a escondidas aquel día en la ciudad, como hacen los que se sienten avergonzados por haber huido del combate.",
  "5": "Mientras tanto el rey se tapaba el rostro y decía a grandes gritos: — ¡Hijo mío, Absalón, Absalón, hijo mío, hijo mío!",
  "6": "Entonces Joab se presentó ante el rey y le dijo: — Hoy has cubierto de vergüenza a tus servidores que acaban de salvaros la vida a ti, a tus hijos e hijas, y a tus mujeres y concubinas;",
  "7": "resulta que amas a los que te odian y odias a los que te aman. Hoy has demostrado que para ti no cuentan ni jefes ni soldados. Ahora me doy cuenta de que te habría gustado más que Absalón estuviera vivo y todos nosotros muertos.",
  "8": "Así que, decídete y sal a animar a los soldados; pues te juro por Dios que si no sales ahora, no quedará nadie contigo esta noche; y esta será la peor de todas las desgracias que te hayan sobrevenido desde tu juventud hasta ahora.",
  "9": "Entonces el rey se levantó, se sentó en la puerta y avisaron a la tropa: — El rey está sentado en la puerta. Y toda la tropa se presentó ante el rey. Los israelitas habían huido a sus tiendas,",
  "10": "y en todas las tribus de Israel la gente discutía, diciendo: — El rey nos ha salvado de todos nuestros enemigos y nos ha librado de los filisteos. Pero ha tenido que abandonar el país por culpa de Absalón.",
  "11": "Y Absalón, al que habíamos ungido como jefe, ha muerto en la batalla. Entonces, ¿a qué esperáis para restablecer al rey?",
  "12": "Cuando los comentarios de Israel llegaron a oídos del rey, él mandó a decir a los sacerdotes Sadoc y Abiatar: — Decid a los ancianos de Judá: “¿Por qué vais a ser los últimos en restablecer al rey en su palacio?",
  "13": "Vosotros sois mis hermanos de sangre, ¿seréis los últimos en restablecer al rey?”.",
  "14": "Y a Amasá le diréis: “Tú eres mi pariente. Que Dios me castigue si no te nombro general vitalicio del ejército en sustitución de Joab”.",
  "15": "David se ganó a todos los de Judá de forma unánime, y ellos mandaron a decir al rey: — Regresa con toda tu gente.",
  "16": "El rey emprendió el regreso y llegó al Jordán. Los de Judá fueron a Guilgal para salir al encuentro del rey y ayudarle a cruzar el Jordán.",
  "17": "Simeí, el hijo de Guerá, benjaminita de Bajurín, se apresuró a bajar con los hombres de Judá al encuentro del rey David.",
  "18": "Iba acompañado por mil hombres de Benjamín. También llegó Sibá, el criado de la familia de Saúl, con sus quince hijos y veinte siervos. Ambos llegaron al Jordán antes que el rey",
  "19": "y cruzaron el vado para ayudar a pasar a la familia del rey y ponerse a su disposición. Simeí, el hijo de Guerá, se postró ante el rey, cuando iba a cruzar el Jordán,",
  "20": "y le dijo: — Que mi señor no tenga en cuenta mi delito, ni recuerde las ofensas de su siervo el día en que el rey, mi señor, salía de Jerusalén. Que el rey no se las tome a pecho.",
  "21": "Tu siervo reconoce que te ha ofendido. Por eso, hoy he sido el primero de toda la casa de José en venir a recibir al rey, mi señor.",
  "22": "Abisay, el hijo de Seruyá, intervino diciendo: — ¿Y con esto va a seguir vivo Simeí, siendo así que maldijo al ungido del Señor?",
  "23": "David contestó: — ¡Esto no es asunto vuestro, hijos de Seruyá! ¡Dejad hoy de ponerme a prueba! Hoy no debe morir nadie en Israel, pues ahora estoy seguro de que soy el rey de Israel.",
  "24": "Luego dijo a Simeí: — No vas a morir. Y el rey se lo juró.",
  "25": "Mefibóset, el nieto de Saúl, bajó también al encuentro del rey. No se había lavado los pies, ni arreglado la barba, ni lavado sus ropas desde el día en que el rey se marchó hasta el día en que volvía a salvo.",
  "26": "Cuando llegó de Jerusalén al encuentro del rey, este le preguntó: — Mefibóset, ¿por qué no viniste conmigo?",
  "27": "Él respondió: — Majestad, mi criado me traicionó. Pues yo me dije: “voy a aparejar el burro, para montar en él y marchar con el rey”, ya que tu servidor está cojo.",
  "28": "Por lo tanto, han calumniado a tu servidor ante el rey, mi señor. Pero su majestad es como un enviado de Dios. Haz, pues, lo que te parezca mejor.",
  "29": "Y aunque para mi señor, el rey, toda la familia de mi padre merecía la muerte, tú invitaste a tu servidor a comer en tu mesa. ¿Con qué derecho, pues, voy a exigir nada más al rey?",
  "30": "El rey le dijo: — ¡Déjate de monsergas! He decidido que tú y Sibá os repartáis las tierras.",
  "31": "Mefibóset dijo al rey: — Puede incluso quedarse con todo, toda vez que mi señor, el rey, vuelve a casa sano y salvo.",
  "32": "Barzilay, el de Galaad, bajó desde Roguelín para cruzar el Jordán con el rey y despedirlo desde allí.",
  "33": "Barzilay era muy viejo, tenía ochenta años, y había mantenido al rey durante su estancia en Majanáin, pues era un hombre muy rico.",
  "34": "El rey dijo a Barzilay: — Tú seguirás conmigo, que yo te mantendré ahora en Jerusalén.",
  "35": "Pero Barzilay respondió al rey: — ¿Cuántos años de vida me quedan para irme ahora con el rey a Jerusalén?",
  "36": "Ya he cumplido ochenta años y ya no sé distinguir lo bueno de lo malo, ni saboreo lo que como y lo que bebo, ni puedo escuchar la voz de cantores y cantoras. Tu servidor sólo sería ya una carga para mi señor, el rey.",
  "37": "Tu servidor sólo quiere acompañar un poco al rey hasta cruzar el Jordán, pero no es necesario que el rey me dé esa recompensa.",
  "38": "Déjame que regrese a morir en mi ciudad, junto a la sepultura de mis padres, y que tu servidor Quimeán siga con mi señor, el rey, y lo trate como le parezca mejor.",
  "39": "El rey dijo: — Está bien. Que venga conmigo Quimeán y yo lo trataré como mejor te parezca, pues yo haré por ti todo lo que desees.",
  "40": "Toda la gente cruzó el Jordán y el rey también cruzó. Luego el rey abrazó a Barzilay, lo bendijo y él regresó a su tierra.",
  "41": "El rey siguió hasta Guilgal y Quimeán iba con él. Todo Judá y la mitad de Israel acompañaban al rey.",
  "42": "Entonces todos los israelitas vinieron a decir al rey: — ¿Cómo es que nuestros hermanos de Judá te han acaparado, ayudando a cruzar el Jordán al rey, a su familia y a toda su gente?",
  "43": "Todos los de Judá respondieron a los de Israel: — Porque el rey es pariente nuestro. Pero, ¿por qué os enfadáis así? ¿Acaso hemos comido a costa del rey o hemos sacado algún provecho?",
  "44": "Pero los de Israel replicaron a los de Judá: — Nosotros tenemos diez partes en el rey y más derechos que vosotros sobre David. ¿Por qué nos habéis despreciado? ¿Acaso no salió de nosotros la inicitiva de restablecer a nuestro rey? Entonces los de Judá respondieron con palabras aún más duras que los de Israel."
}