{"1": "<pb/>Les ruego que escuchen lo que dice YAVÉ: <J>¡Levántate, llama a juicio a las montañas, y que las colinas oigan tu voz!</J>", "2": "<J>Oh montañas y fuertes cimientos de la tierra, escuchen el pleito de YAVÉ, porque YAVÉ tiene pleito con su pueblo. Contenderá con Israel:</J>", "3": "<pb/><J>¿Qué te hice, pueblo mío? ¿O en qué te agobié? ¡Testifica contra Mí!</J>", "4": "<J>Yo te saqué de la tierra de Egipto. Te liberté de la casa de esclavitud. Envié a Moisés, a Aarón y a María delante de ti.</J>", "5": "<pb/><J>Recuerda, pueblo mío, lo que tramaba Balac, rey de Moab, y qué le respondió Balaam, hijo de Beor, desde Sitim hasta Gilgal. Recuerda para que reconozcas los hechos justicieros de YAVÉ.</J>", "6": "<pb/>¿Con qué me presentaré a YAVÉ y me postraré ante el ʼELOHIM Altísimo? ¿Me presentaré con holocaustos, con becerros añales?", "7": "¿YAVÉ se deleita en millares de carneros o en miríadas de arroyos de aceite? ¿Daré mi primogénito por mis actos rebeldes, el fruto de mi organismo por el pecado de mi alma?", "8": "Oh hombre, Él te dijo lo que es bueno, lo que YAVÉ pide de ti: Solo hacer justicia, amar la misericordia y andar humildemente con tu <i>ʼELOHIM</i>.", "9": "<pb/>Escucha, oh tribu: La voz de YAVÉ proclama a la ciudad. Él salvará a los que temen su Nombre, a los cuales aún congregará.", "10": "¿Aún hay tesoros de perversidad en casa del perverso, y medida escasa que es una repugnancia?", "11": "¿Puedo justificar balanza inicua y una bolsa de pesas fraudulentas", "12": "con las cuales sus ricos se llenaron de explotación? Sus habitantes hablan mentiras, y la lengua en su boca es engañosa.", "13": "<pb/><J>Pues Yo también te enfermaré, te derribaré, te desolaré por causa de tus pecados.</J>", "14": "<J>Comerás y no te saciarás, y el abatimiento estará en medio de ti. Recogerás, pero no lo conservarás, y lo que conserves, Yo lo entregaré a la espada.</J>", "15": "<J>Sembrarás, pero no cosecharás. Prensarás olivas, pero no te ungirás con el aceite, y uvas, pero no beberás el vino.</J>", "16": "<J>Porque guardaron los mandamientos de Omri y toda práctica de la casa de Acab. Anduvieron en sus consejos para que Yo pusiera a tus habitantes como burla. Por tanto, ustedes soportarán la afrenta de mi pueblo.</J>"}