{"1": "<pb/>Oráculo sobre el Desierto Marítimo.Como torbellinos pasando por el Négueb vienen del desierto, del país temible.", "2": "Una visión dura me ha sido mostrada:El saqueador saquea y el devastador devasta.Sube Elam; asedia, Media.He hecho cesar todo suspiro.", "3": "Por eso mis riñones se han llenado de espanto.En mí hacen presa dolores, como dolores de parturienta.Estoy pasmado sin poder oír, me estremezco sin ver.", "4": "He perdido el sentido, escalofríos me sobrecogen.El crepúsculo de mis anhelos se me convierte en sobresalto.", "5": "Se prepara la mesa, se despliega el mantel, se come y se bebe. - ¡Levantaos, jefes, engrasad el escudo!", "6": "Pues así me ha dicho el Señor: \"Anda, pon un vigía que vea y avise.", "7": "Cuando vea carros, troncos de caballos, jinetes en burro, jinetes en camello, preste atención, mucha atención.\"", "8": "Y exclamó el vigía: \"Sobre la atalaya, mi señor, estoy firme a lo largo del día, y en mi puesto de guardia estoy firme noches enteras.", "9": "Pues bien: por ahí vienen jinetes, troncos de caballos.\"Replicó y dijo: \"¡Cayó, cayó Babilonia, y todas las estatuas de sus dioses se han estrellado contra el suelo!\"", "10": "Trilla mía y parva de mi era: lo que he oído de parte de Adonai Sebaot,Di-s de Israel, os lo he anunciado.", "11": "<pb/>Oráculo sobre Duma.Alguien me grita desde Seír: \"Centinela, ¿qué hay de la noche? centinela, ¿qué hay de la noche?\"", "12": "Dice el centinela: \"Se hizo de mañana y también de noche.Si queréis preguntar, volveos, venid.\"", "13": "<pb/>Oráculo en la estepa.En el bosque, en la estepa, haced noche, caravanas de dedanitas.", "14": "Al encuentro del sediento llevad agua, habitantes del país de Temá; salid con pan al encuentro del fugitivo.", "15": "Pues de las espadas huyen, de la espada desnuda, del arco tendido, de la pesadumbre de la guerra.", "16": "Pues así me ha dicho el Señor: \"Al cabo de un año como año de jornalero se habrá consumido toda la gloria de Quedar.", "17": "Del resto de los arqueros, de los paladines, de los bravos de los hijos de Quedar, quedarán pocos, porque Adonai, Di-s de Israel, lo ha dicho.\""}