{"1": "<pb/>Por lo tanto, ya no hay ningún castigo para los que están unidos a Cristo Jesús.", "2": "Pues, al estar unidos a él, el Espíritu nos da vida y nos libera del control del pecado y de la muerte.", "3": "La Ley no pudo liberarnos, porque nuestro pecado eliminó su poder. Por eso Dios envió a su propio Hijo en un cuerpo semejante al de nosotros los pecadores. Lo envió para que se ofreciera en sacrificio por el pecado, y de esa manera le quitó al pecado su poder.", "4": "Él murió para que se hiciera justicia, y así cumplió por nosotros lo que demandaba la Ley. Ahora no vivimos controlados por el pecado, sino por el Espíritu.", "5": "<pb/>Los que viven controlados por el pecado solo piensan en satisfacer sus malos deseos. En cambio, los que viven controlados por el Espíritu solo piensan en satisfacer los deseos del Espíritu.", "6": "Si solo pensamos en hacer lo malo, encontraremos la muerte. Pero, si dejamos que el Espíritu controle nuestra mente, tendremos vida y paz.", "7": "Los que tienen una mente controlada por el pecado son enemigos de Dios. No obedecen la Ley de Dios, porque no son capaces de hacerlo.", "8": "Los que viven controlados por el pecado no pueden agradar a Dios.", "9": "<pb/>Sin embargo, si el Espíritu de Dios vive en ustedes, entonces ya no viven bajo el control del pecado. Y, si alguno no tiene el Espíritu de Cristo, es porque no es de Cristo.", "10": "Pero, si Cristo está en ustedes, el Espíritu también lo está. Su cuerpo morirá a causa del pecado, pero el Espíritu que está en ustedes les dará vida, porque Dios los declaró justos.", "11": "Y, si el Espíritu de Dios, que levantó a Cristo de entre los muertos, vive en ustedes, él también les dará vida a sus cuerpos muertos. Lo hará por medio de su Espíritu, que vive en ustedes.", "12": "<pb/>Por tanto, hermanos en la fe, ya no estamos obligados a vivir controlados por el pecado.", "13": "Porque, si ustedes viven controlados por el pecado, morirán para siempre. Pero, si por medio del Espíritu dan muerte a los malos deseos del cuerpo, vivirán para siempre.", "14": "Pues todos los que son guiados por el Espíritu de Dios son hijos de Dios.", "15": "Y el Espíritu, que Dios les ha dado, no los hace otra vez esclavos del miedo. Al contrario, el Espíritu los adopta como hijos y les permite decirle a Dios: «¡Abba! ¡Padre!».", "16": "El Espíritu mismo le asegura a nuestro espíritu que somos hijos de Dios.", "17": "Y, si somos hijos, somos herederos de Dios. Herederos junto con Cristo, pues, si ahora sufrimos como él sufrió, también compartiremos su gloria.", "18": "<pb/>De hecho, considero que en nada se comparan los sufrimientos actuales con la gloria que Dios nos dará.", "19": "La creación espera con ansiedad que Dios revele que somos sus hijos.", "20": "Pues la creación no está cumpliendo su propósito, y no es su culpa, sino que así lo decidió Dios. Pero queda la firme esperanza", "21": "de que la creación misma sea liberada de la esclavitud que la destruye. Así alcanzará la gloriosa libertad que gozan los hijos de Dios.", "22": "<pb/>Sabemos que toda la creación todavía se queja pues está sufriendo; es como si tuviera dolores de parto.", "23": "Y no solo ella, nosotros también sufrimos y nos quejamos. Esperamos nuestra total liberación de nuestro cuerpo, y que así nuestra adopción como hijos sea completa. Pero, mientras tanto, sufrimos. Y sufrimos aunque tenemos al Espíritu, que nos fue dado como adelanto de todo lo que vamos a recibir.", "24": "Dios decidió salvarnos porque tenemos la confianza de que él así lo hará. Pero esperar lo que ya se tiene no es esperanza. Nadie espera lo que ya tiene.", "25": "Pero, si vamos a esperar lo que todavía no tenemos, entonces hay que hacerlo con paciencia.", "26": "<pb/>Así mismo, el Espíritu nos ayuda cuando somos débiles. Cuando no sabemos qué pedir, el Espíritu mismo le ruega a Dios por nosotros. Ruega con gemidos que no pueden expresarse con palabras.", "27": "Y Dios, que conoce nuestros corazones, sabe qué es lo que el Espíritu le dice. El Espíritu ruega a Dios por los que creen en él, y todo lo que pide está de acuerdo con la voluntad de Dios.", "28": "<pb/>Ahora bien, sabemos que Dios prepara todas las cosas para el bien de quienes lo aman, los cuales Dios ha llamado de acuerdo con su propósito.", "29": "Pues Dios ya sabía desde un principio a quienes iba a elegir para ser transformados en personas semejantes a su Hijo. Por eso su Hijo es el mayor de muchos hermanos.", "30": "A los que eligió, también los llamó. A los que llamó, también los declaró justos. A los que declaró justos, también les compartió su gloria.", "31": "<pb/>¿Qué diremos de todo esto? Si Dios está de nuestra parte, ¿quién puede estar en contra nuestra?", "32": "Dios no nos negó ni a su propio Hijo, sino que lo entregó por todos nosotros. Entonces, ¿cómo no habrá de darnos generosamente, junto con él, todas las cosas?", "33": "¿Quién acusará a los que Dios ha elegido? Dios es el que los declara justos.", "34": "¿Quién los castigará? Nadie, pues Cristo Jesús murió por ellos, y también resucitó, y está a la derecha de Dios. Y desde ese sitio de honor ruega a Dios por nosotros.", "35": "¿Quién nos apartará del amor de Cristo? ¿El sufrimiento o la angustia, la persecución, el hambre, la pobreza, el peligro o la violencia?", "36": "Así dicen las Escrituras: <pb/><t>«Por tu causa, siempre nos llevan a la muerte.</t> <t>¡Nos tratan como a ovejas para el matadero!».</t>", "37": "<pb/>Sin embargo, en todas estas dificultades somos más que vencedores, pues Cristo nos amó y nos da la victoria.", "38": "Estoy convencido de que ni la muerte ni la vida, ni los ángeles ni los demonios, ni lo presente ni lo por venir, ni los poderes,", "39": "ni lo alto ni lo profundo, ni cosa alguna en toda la creación podrá apartarnos del amor que Dios nos ha mostrado en Cristo Jesús nuestro Señor."}