{"1": "<pb/>Entonces, ¿qué diremos en el caso de nuestro antepasado Abraham?", "2": "Si Abraham hubiera sido declarado justo por sus acciones, habría tenido de qué sentirse orgulloso, pero no delante de Dios.", "3": "Pues ¿qué dice la Escritura? «Abraham le creyó a Dios, y por eso fue declarado justo».", "4": "<pb/>Ahora bien, cuando alguien trabaja, se gana su salario; no es un favor, sino una deuda.", "5": "Sin embargo, Dios declara como justo al que cree en él aunque no haya hecho nada para ganárselo.", "6": "David dice lo mismo cuando habla de la dicha de la persona a quien Dios la declara justa sin que haya hecho algo para merecerlo:", "7": "<pb/><t>«¡Dichosos aquellos</t> <t>a quienes se les perdonan sus faltas</t> <t>y se les cubren los pecados!</t>", "8": "<t>¡Dichoso aquel</t> <t>cuyo pecado el Señor no tomará en cuenta!».</t>", "9": "<pb/>¿Acaso esta dicha es solo para los que están circuncidados? ¿Acaso no es también para los que no son judíos? Hemos dicho que a Abraham se le tomó en cuenta la fe y fue declarado justo.", "10": "¿Cuándo sucedió esto? ¿Fue antes o después de que Abraham fuera circuncidado? ¡Antes, y no después!", "11": "Es más, él fue circuncidado luego, como una señal de que había sido declarado justo por su fe. Por tanto, Abraham es considerado el padre de todos los que creen aunque no hayan sido circuncidados. Pues a estos se les toma en cuenta su fe y son declarados justos.", "12": "Y también es padre de aquellos que han sido circuncidados, pero que también han creído. Ellos siguen el ejemplo de Abraham, quien creyó cuando todavía no estaba circuncidado.", "13": "<pb/>En efecto, Dios prometió que le daría el mundo a Abraham y a sus hijos. Pero él no se ganó esa promesa por obedecer la Ley, sino por creer en Dios. Por esa fe fue declarado justo.", "14": "Si los que obedecen la Ley fueran los que reciben la promesa, entonces la fe no tendría ningún valor. ¡La promesa no serviría de nada!", "15": "Desobedecer la Ley, en efecto, trae castigo. Pero, donde no hay Ley, tampoco hay culpable.", "16": "<pb/>Por eso los descendientes de Abraham se ganan la promesa por la fe. No tienen que hacer nada a cambio para ganarla. Esta promesa no es solo para los que obedecen la Ley, sino para los que creen como Abraham. Por eso él es el padre de todos nosotros.", "17": "Así dicen las Escrituras: «Te he hecho padre de muchas naciones». Y Abraham le creyó, porque sabía que era el Dios que da vida a los muertos y llama las cosas que no son como si ya existieran.", "18": "<pb/>Aún cuando parecía imposible tener hijos, Abraham creyó y esperó. Por eso llegó a ser padre de muchas naciones, tal como se le había dicho: «¡Así de numerosa será tu familia!».", "19": "Su fe no se debilitó. Creyó, aunque ya tenía unos cien años de edad y sabía que tanto él como Sara ya eran muy viejos para tener hijos.", "20": "Dios se lo había prometido, así que no dudó. No se comportó como un incrédulo, sino que siguió firme en su fe y dio gloria a Dios.", "21": "Estaba totalmente convencido de que Dios tenía poder para cumplir lo que había prometido.", "22": "Por eso se le tomó en cuenta su fe y fue declarado justo.", "23": "Y esto de que «se le tomó en cuenta» no se escribió solo para Abraham,", "24": "sino también para nosotros. Dios tomará en cuenta nuestra fe y nos verá como justos. Lo hará porque creemos en que él levantó de entre los muertos a Jesús nuestro Señor.", "25": "Él fue entregado a la muerte por nuestra desobediencia y resucitó para que fuéramos declarados justos."}