{"1": "<pb/>Reciban a los cristianos débiles, pero no para entrar en discusiones.", "2": "Algunos cristianos creen que pueden comer de todo, pero hay cristianos débiles que solo comen verduras.", "3": "El que come de todo no debe menospreciar al que no come ciertas cosas. Y el que no come de todo no debe criticar al que lo hace, pues Dios lo ha aceptado.", "4": "¿Quién eres tú para criticar al esclavo de otro? Si hace bien o hace mal, es un asunto que solo interesa a su señor. Pero el esclavo será capaz de hacerlo bien, porque el Señor tiene poder para ayudarlo.", "5": "<pb/>Hay cristianos que dicen que un día tiene más importancia que otro. Pero otros dicen que todos los días son iguales. Cada uno debe estar seguro de lo que piensa.", "6": "El que le da importancia especial a cierto día lo hace para el Señor. El que come de todo come para el Señor y lo demuestra dándole gracias a Dios. El que no come, para el Señor no come, y también da gracias a Dios.", "7": "Ninguno de nosotros vive para sí mismo, ni tampoco muere para sí.", "8": "Si vivimos, para el Señor vivimos; y, si morimos, para el Señor morimos. Así pues, sea que vivamos o que muramos, del Señor somos.", "9": "Para esto mismo murió Cristo y volvió a vivir, para ser Señor tanto de los que han muerto como de los que aún viven.", "10": "Tú, entonces, ¿por qué criticas a tu hermano en la fe? O tú, ¿por qué lo menosprecias? ¡Todos tendremos que presentarnos ante Dios en su tribunal!", "11": "Está escrito: <pb/><t>«Juro por mi vida —dice el Señor—,</t> <t>que toda persona se arrodillará ante mí</t> <t>y todos confesarán que soy su Dios».</t>", "12": "<pb/>Así que cada uno de nosotros tendrá que dar cuentas ante Dios.", "13": "<pb/>Por tanto, dejemos de criticarnos unos a otros. Más bien, hagan lo posible para que ningún hermano en la fe deje de creer por culpa de ustedes.", "14": "Yo, que creo en el Señor Jesús, les digo que estoy plenamente convencido de que no hay alimento impuro en sí mismo. Si algún alimento es impuro, lo es solamente para quien así lo considera.", "15": "Ahora bien, si tu hermano en la fe se angustia por causa de lo que comes, ya no te comportas con amor. No destruyas, por causa de la comida, al hermano por quien Cristo murió.", "16": "En una palabra, no permitan que alguien hable mal de ustedes por hacer algo que ustedes creen que está bien.", "17": "Pues el reino de Dios no es cuestión de comidas o bebidas. Más bien tiene que ver con dejarse guiar por el Espíritu Santo a una vida de justicia, paz y alegría.", "18": "Si de esta manera sirven a Cristo, entonces Dios estará contento y la gente hablará bien de ustedes.", "19": "<pb/>Por lo tanto, esforcémonos en hacer todo lo que conduzca a la paz y que nos ayude a vivir como Dios manda.", "20": "No destruyas lo que Dios ha hecho en la vida de alguien por causa de la comida. Todo alimento es bueno; lo malo es hacer que otro deje de creer por lo que uno come.", "21": "Más vale no comer carne ni beber vino, ni hacer nada que haga que tu hermano en la fe deje de creer.", "22": "<pb/>Así que, si estás seguro de lo que piensas al respecto, deja ese asunto entre tú y Dios. Dichosa la persona a quien su conciencia no lo acusa por lo que hace.", "23": "Pero el que tiene dudas en cuanto a si debe o no debe comer algo, y lo come, hace mal. Pues no está seguro de lo que está haciendo, y todo lo que se hace en contra de lo que uno cree es pecado."}