{
  "1": "Ο ΠΑΥΛΟΣ, απόστολος του Ιησού Χριστού, με επιταγή τού Θεού τού Σωτήρα μας, και του Κυρίου Ιησού Χριστού, την ελπίδα μας,",
  "2": "προς τον Τιμόθεο, το γνήσιο παιδί στην πίστη, είθε να είναι χάρη, έλεος, ειρήνη, από τον Πατέρα μας Θεό, και τον Ιησού Χριστό τον Κύριό μας.",
  "3": "Καθώς σε παρακάλεσα, όταν έφευγα για τη Μακεδονία, να παραμείνεις στην Έφεσο, και να παραγγείλεις σε μερικούς να μη διδάσκουν διαφορετικές διδασκαλίες,",
  "4": "ούτε να προσέχουν σε μύθους και απέραντες γενεαλογίες, που προξενούν φιλονικίες μάλλον παρά την οικοδομή τού Θεού στην πίστη, έτσι να κάνεις.",
  "5": "Το τέλος δε της παραγγελίας είναι αγάπη από καρδιά καθαρή και συνείδηση αγαθή, και πίστη ανυπόκριτη·",
  "6": "από τα οποία μερικοί, καθώς αποπλανήθηκαν, εκτράπηκαν σε ματαιολογία,",
  "7": "θέλοντας να είναι δάσκαλοι του νόμου, ενώ δεν καταλαβαίνουν ούτε όσα λένε ούτε για ποια πράγματα δίνουν διαβεβαιώσεις.",
  "8": "Και ξέρουμε ότι ο νόμος είναι καλός, αν κάποιος τον μεταχειρίζεται νόμιμα,",
  "9": "γνωρίζοντας τούτο, ότι ο νόμος δεν τέθηκε για τον δίκαιο, αλλά για τους άνομους και ανυπότακτους, τους ασεβείς και τους αμαρτωλούς, τους ανόσιους και βέβηλους, τους πατροκτόνους και μητροκτόνους, τους φονιάδες,",
  "10": "πόρνους, αρσενοκοίτες, δουλέμπορους, ψεύτες, επίορκους, και οτιδήποτε άλλο αντιβαίνει στην υγιαίνουσα διδασκαλία,",
  "11": "σύμφωνα με το ευαγγέλιο της δόξας τού μακαρίου Θεού, που μου έχει εμπιστευθεί.",
  "12": "Και ευχαριστώ τον Ιησού Χριστό, τον Κύριό μας, που με ενδυνάμωσε, ότι με θεώρησε πιστό, και με έταξε στη διακονία,",
  "13": "εμένα που άλλοτε ήμουν βλάσφημος, και διώκτης και υβριστής· ελεήθηκα, όμως, επειδή, καθώς ήμουν σε άγνοια, έπραξα μέσα σε απιστία·",
  "14": "αλλά η χάρη τού Κυρίου μας υπερπερίσσευσε με πίστη και αγάπη που υπάρχει στον Ιησού Χριστό.",
  "15": "Πιστός ο λόγος και άξιος κάθε αποδοχής, ότι ο Ιησούς Χριστός ήρθε στον κόσμο για να σώσει τούς αμαρτωλούς, από τους οποίους πρώτος είμαι εγώ·",
  "16": "αλλά, γι' αυτό ελεήθηκα, ώστε ο Ιησούς Χριστός να δείξει πρώτα σε μένα την όλη μακροθυμία του, για παράδειγμα αυτών που πρόκειται να πιστεύουν σ' αυτόν για αιώνια ζωή.",
  "17": "Και στον βασιλιά των αιώνων, τον άφθαρτο, τον αόρατο, τον μόνο σοφό Θεό, είθε να είναι τιμή και δόξα στους αιώνες των αιώνων. Αμήν.",
  "18": "Αυτή την παραγγελία παραδίνω σε σένα, παιδί μου Τιμόθεε, σύμφωνα με τις προφητείες που προηγήθηκαν για σένα, να στρατεύεις, σύμφωνα μ' αυτές, την καλή στρατεία,",
  "19": "έχοντας πίστη και συνείδηση αγαθή, την οποία μερικοί, αφού την απέβαλαν, ναυάγησαν στην πίστη·",
  "20": "από τους οποίους είναι ο Υμέναιος και ο Αλέξανδρος, που τους παρέδωσα στον σατανά, για να μάθουν να μη βλασφημούν. Ο ΠΛΑΤΥΣ ΟΡΙΖΟΝΤΑΣ ΚΑΙ Η ΑΝΑΓΚΑΙΟΤΗΤΑ ΤΗΣ ΠΡΟΣΕΥΧΗΣ"
}