{
  "1": "¡Cuán bienaventurados son los perfectos de camino, Los que andan en la Ley de YHVH!",
  "2": "¡Cuán bienaventurados son los que guardan sus testimonios, Y con todo el corazón lo buscan!",
  "3": "En verdad no hacen iniquidad, Porque andan en sus caminos.",
  "4": "Tú nos has encomendado tus preceptos Para que sean muy guardados.",
  "5": "¡Cómo anhelo que sean ordenados mis caminos, Para poder guardar tus estatutos!",
  "6": "Entonces no me avergonzaría Al contemplar todos tus mandamientos.",
  "7": "Te alabaré con rectitud de corazón, Cuando aprenda tus justos preceptos,",
  "8": "Guardaré tus estatutos, ¡No me abandones del todo!",
  "9": "¿Cómo podrá el joven mantener puro su camino? ¡Guardando tu palabra!",
  "10": "Con todo mi corazón te he buscado, No permitas que me desvíe de tus mandamientos.",
  "11": "En mi corazón he guardado tus dichos, Para no pecar contra ti.",
  "12": "¡Bendito Tú, oh YHVH! ¡Enséñame tus estatutos!",
  "13": "He contado con mis labios Todos los juicios de tu boca.",
  "14": "Me he regocijado en el camino de tus testimonios, Más que sobre todas las riquezas.",
  "15": "Meditaré en tus preceptos, Consideraré tus caminos.",
  "16": "Me deleitaré en tus estatutos, No me olvidaré de tu palabra.",
  "17": "Haz bien a tu siervo, Para que viva y guarde tu palabra.",
  "18": "Abre mis ojos, Y contemplaré las maravillas de tu Ley.",
  "19": "Estoy de paso en la tierra, No encubras de mí tus manda mientos.",
  "20": "Mi alma se quebranta anhelando Tus preceptos en todo tiempo.",
  "21": "Reprendiste a los soberbios: ¡Malditos los que se desvían de tus mandamientos!",
  "22": "Aparta de mí el oprobio y el menosprecio, Pues he guardado tus testimonios.",
  "23": "Aunque los príncipes se sienten y hablen contra mí, Tu siervo medita en tus estatutos.",
  "24": "Sí, yo me deleito en tus testimonios, Porque ellos son mis consejeros.",
  "25": "Postrada en el polvo está el alma mía, Vivifícame conforme a tu palabra.",
  "26": "Te he expuesto mis caminos, y me has respondido; Enséñame tus estatutos.",
  "27": "Hazme entender el camino de tus preceptos, Y meditaré en tus maravillas.",
  "28": "Mi alma se deshace de tristeza, ¡Susténtame con tu palabra!",
  "29": "Aparta de mí el camino de la mentira, Y concédeme el favor de tu Ley.",
  "30": "He escogido el camino de la fide lidad, Me he propuesto tus ordenanzas,",
  "31": "Me he apegado a tus testimonios, ¡Oh YHVH, no permitas que sea avergonzado!",
  "32": "Correré por el camino de tus mandamientos, Porque Tú habrás ensanchado mi corazón.",
  "33": "Enséñame, oh YHVH, el camino de tus estatutos, Y lo guardaré hasta el fin.",
  "34": "Hazme entender, y atesoraré tu Ley, Y la guardaré con todo el corazón.",
  "35": "Hazme andar por la senda de tus mandamientos, Porque en ella me deleito.",
  "36": "Inclina mi corazón a tus testimo nios, Y no a la avaricia.",
  "37": "Aparta mis ojos, que no vean la vanidad, Vivifícame en tus caminos.",
  "38": "Confirma tu palabra a tu siervo, Que es para los que te temen.",
  "39": "Aleja de mí el oprobio que temo, Porque tus preceptos son buenos.",
  "40": "He aquí, anhelo tus mandamien tos, Vivifícame en tu justicia,",
  "41": "Y venga a mí, oh YHVH, tu mise ricordia, Tu salvación, conforme a tu dicho,",
  "42": "Para dar repuesta al que me afren ta, Porque en tu palabra he confiado.",
  "43": "No quites jamás de mi boca la palabra de verdad, Porque en tus juicios espero an siosamente.",
  "44": "Así guardaré tu Ley continua mente, Eternamente y para siempre.",
  "45": "Y me encaminaré en lugar espa cioso, Porque he escudriñado tus pre ceptos.",
  "46": "Delante de reyes hablaré de tus testimonios, Y no me avergonzaré.",
  "47": "Me deleitaré en tus mandamientos, los cuales amo.",
  "48": "Alzaré mis manos hacia tus pre ceptos, los cuales amo, Y meditaré en tus estatutos.",
  "49": "Acuérdate de la palabra dada a tu siervo, En la cual me has hecho esperar ansiosamente.",
  "50": "Ella ha sido mi consuelo en mi aflicción, Porque tu promesa me ha dado vida.",
  "51": "Mucho me han escarnecido los soberbios, Pero no me he apartado de tu Ley.",
  "52": "Recordando tus antiguos manda mientos, Oh YHVH, quedé consolado.",
  "53": "Me domina la indignación a causa de los malvados, Que abandonan tu Ley.",
  "54": "Tus estatutos han venido a ser mis salmos, En la morada de mi peregrinación.",
  "55": "Recuerdo en la noche tu Nombre, oh YHVH, Y deseo guardar tu Ley.",
  "56": "Y tuve este consuelo, Porque he guardado tus preceptos.",
  "57": "Mi porción es YHVH, He resuelto guardar tus palabras.",
  "58": "He suplicado tu favor de todo corazón, Ten misericordia de mí conforme a tu dicho.",
  "59": "Consideré mis caminos, Y volví mis pies a tus testimonios.",
  "60": "Me apresuré, no me retardé En guardar tus mandamientos.",
  "61": "Lazos de impíos me han envuelto, Pero no he olvidado tu Ley.",
  "62": "A medianoche me levanto para darte gracias, Por tus justos mandamientos.",
  "63": "Soy compañero de todos los que te temen, Y de los que observan tus preceptos.",
  "64": "Oh YHVH, la tierra está llena de tu misericordia. ¡Enséñame tus estatutos!",
  "65": "Oh YHVH, bien has hecho a tu siervo, Conforme a tu palabra.",
  "66": "Enséñame a discernir y a entender, Porque en tus mandamientos he creído.",
  "67": "Antes de ser humillado, yo erraba, Pero ahora, guardo tu palabra.",
  "68": "Bueno eres Tú, y bienhechor, Enséñame tus estatutos.",
  "69": "Los soberbios forjaron mentiras contra mí, Pero yo atesoro tus preceptos de todo corazón.",
  "70": "El corazón de ellos está engrosa do como sebo, Pero yo me deleito en tu Ley.",
  "71": "Bueno me es haber sido humilla do, Para que aprenda tus estatutos.",
  "72": "Mejor me es la Ley de tu boca Que millares de oro y plata.",
  "73": "Tus manos me hicieron y me afir maron; Hazme entender, y aprenderé tus mandamientos.",
  "74": "Que los que te temen me vean y se alegren, Porque yo espero con ansia en tu palabra.",
  "75": "Reconozco, oh YHVH, que tus mandamientos son justos, Que con razón me afligiste.",
  "76": "Sea ahora tu misericordia para consolarme, Conforme prometiste a tu siervo.",
  "77": "Alcáncenme tus misericordias, para que viva, Porque tu Ley es mi delicia.",
  "78": "Sean avergonzados los soberbios, porque sin causa me han calum niado; Yo meditaré en tus mandamientos.",
  "79": "Vuélvanse a mí los que te temen Y conocen tus testimonios.",
  "80": "Sea mi corazón íntegro en tus estatutos, Para que no me avergüence.",
  "81": "Mi alma desfallece por tu salva ción, Pero en tu palabra he puesto mi esperanza.",
  "82": "Mis ojos se consumen ante tu promesa, ¿Cuándo me consolarás?",
  "83": "Porque he venido a ser como odre al humo, Pero no he olvidado tus estatutos.",
  "84": "¿Cuántos son los días de tu siervo? ¿Cuándo juzgarás a mis persegui dores?",
  "85": "Los soberbios han cavado fosas para mí, Lo cual no es conforme a tu Ley.",
  "86": "Todos tus mandamientos son fieles, Sin causa me persiguen, ¡ayúdame!",
  "87": "Casi me han echado por tierra, Pero yo no abandono tus preceptos.",
  "88": "Vivifícame conforme a tu miseri cordia, Y guardaré los testimonios de tu boca.",
  "89": "Oh YHVH, tu palabra permanece en los cielos para siempre.",
  "90": "De generación en generación es tu fidelidad; Afirmaste la tierra, y permanece.",
  "91": "Todo subsiste hasta hoy por tu mandato, Porque todas las cosas te sirven.",
  "92": "Si tu Ley no hubiera sido mi deleite, Ya habría perecido en mi aflicción.",
  "93": "Jamás me olvidaré de tus preceptos, Porque con ellos me has vivificado.",
  "94": "Tuyo soy, ¡sálvame! Por cuanto he escudriñado tus preceptos.",
  "95": "Acéchanme los malos para des truirme, Pero yo consideraré tus testimo nios.",
  "96": "En toda perfección he visto límite, Pero tu mandamiento es amplio en gran manera.",
  "97": "¡Oh, cuánto amo yo tu Ley! ¡Todo el día es ella mi meditación!",
  "98": "Más sabio que mis enemigos me han hecho tus mandamientos, Porque siempre están conmigo.",
  "99": "Entiendo más que todos mis maestros, Porque tus testimonios son mi meditación.",
  "100": "Comprendo más que los ancianos, Porque he guardado tus preceptos.",
  "101": "He refrenado mis pies de todo mal camino, Para guardar tu palabra.",
  "102": "No he apostatado de tus manda mientos, Porque Tú me has instruido.",
  "103": "¡Cuán dulces son tus palabras a mi paladar! Sí, más que la miel en la boca.",
  "104": "De tus preceptos he adquirido entendimiento, Por lo cual aborrezco toda senda de mentira.",
  "105": "Lámpara a mis pies es tu palabra, Y lumbrera a mi camino.",
  "106": "He jurado, y lo confirmo: Guardaré tus justos mandamien tos.",
  "107": "Estoy afligido en gran manera, ¡Oh YHVH, vivifícame con tu palabra!",
  "108": "Acepta ahora las ofrendas volun tarias de mi boca, oh YHVH, Y enséñame tus juicios.",
  "109": "Mi vida está de continuo en peli gro, Pero no he olvidado tu Ley.",
  "110": "Los impíos me tendieron lazo, Pero no me he desviado de tus preceptos.",
  "111": "Por herencia eterna he tomado tus testimonios, Porque son el gozo de mi cora zón.",
  "112": "Incliné mi corazón a cumplir tus estatutos, De continuo y hasta el fin.",
  "113": "Aborrezco a los de doble ánimo, Pero amo tu Ley.",
  "114": "Tú eres mi escondedero y mi escudo, En tu palabra he puesto mi espe ranza.",
  "115": "Apartaos de mí, perversos, Para que pueda atesorar los mandamientos de mi Dios.",
  "116": "Susténtame conforme a tu dicho, y viviré, Y no permitas que quede aver gonzado de mi esperanza.",
  "117": "Susténtame, y estaré a salvo, Y contemplaré continuamente tus estatutos.",
  "118": "Repudias a todos los que se desvían de tus estatutos, Porque sus maquinaciones son vanas.",
  "119": "Apartaste como escorias a todos los malvados de la tierra, Por eso amo tus testimonios.",
  "120": "Mi carne se estremece de temor a ti, Y ante tus juicios me lleno de pavor.",
  "121": "He actuado con justicia y rectitud, No me dejes a merced de mis opresores.",
  "122": "Sé fiador de tu siervo para bien, No me opriman los soberbios.",
  "123": "Mis ojos desfallecen por tu sal vación, Y por la promesa de tu justicia.",
  "124": "Haz con tu siervo según tu mise ricordia, Y enséñame tus estatutos.",
  "125": "Yo soy tu siervo, dame entendi miento, Y comprenderé tus testimonios.",
  "126": "Tiempo es de actuar, oh YHVH, Porque han invalidado tu Ley.",
  "127": "Por eso amo tus mandamientos Más que el oro más puro.",
  "128": "Por eso estimé rectos todos tus mandamientos sobre todas las cosas, Y aborrecí toda senda de mentira.",
  "129": "¡Maravillosos son tus testimo nios! Por eso los conserva mi alma.",
  "130": "La abertura de tus palabras alumbra, Hace entender a los simples.",
  "131": "Abrí mi boca y suspiré, Porque anhelaba tus manda mientos.",
  "132": "Vuelve tu rostro hacia mí y con cédeme tu gracia, Como acostumbras con los que aman tu Nombre.",
  "133": "Afirma mis pasos en tu palabra, Y ninguna iniquidad se enseño ree de mí.",
  "134": "Líbrame de la opresión del hombre, Así guardaré tus preceptos.",
  "135": "Haz resplandecer tu rostro sobre tu siervo, Y enséñame tus estatutos.",
  "136": "Ríos de aguas descendieron de mis ojos, Porque no guardaban tu Ley.",
  "137": "Justo eres Tú, oh YHVH, Y rectos son tus mandamientos.",
  "138": "Tus testimonios que nos has encomendado son rectos, Y están llenos de fidelidad.",
  "139": "Mi celo me consume, Porque mis adversarios han olvi dado tus palabras.",
  "140": "Tu palabra es en extremo pura, Y tu siervo la ama.",
  "141": "Soy pequeño y despreciado, Pero no he olvidado tus precep tos.",
  "142": "Tu justicia es justicia eterna, Y tu Ley, verdad.",
  "143": "La angustia y la aflicción me han alcanzado, Pero tus mandamientos son mis delicias.",
  "144": "Tus testimonios son justos para siempre, ¡Dame entendimiento y viviré!",
  "145": "He clamado con todo el corazón, ¡Respóndeme, oh YHVH! Tus estatutos atesoro.",
  "146": "A ti he clamado, ¡sálvame! Y observaré tus testimonios.",
  "147": "Me anticipé al alba y clamé, Esperé con ansias en tu palabra.",
  "148": "Mis ojos se anticiparon a las vigilias de la noche, Para meditar en tu palabra.",
  "149": "Oye mi voz conforme a tu mise ricordia, Vivifícame, oh YHVH, confor me a tu decreto.",
  "150": "Mis perseguidores se acercan a la maldad, Se alejan de tu Ley.",
  "151": "Pero Tú, YHVH, estás cerca, Y todos tus mandamientos son verdaderos.",
  "152": "Hace ya mucho que entendí tus testimonios, Que los has establecido para siempre.",
  "153": "Mira mi aflicción y líbrame, Porque no me he olvidado de tu Ley.",
  "154": "Aboga por mi causa, redímeme; Y vivifícame por tu palabra.",
  "155": "Lejos de los malvados queda la salvación, Porque no escudriñan tus estatu tos.",
  "156": "¡Oh YHVH, grande es tu miseri cordia! ¡Vivifícame conforme a tu justi cia!",
  "157": "Los enemigos que me persiguen son muchos, Pero yo no me aparto de tus tes timonios.",
  "158": "Veo a los traidores y me repug nan, Porque no guardan tu palabra.",
  "159": "¡Mira cuánto amo tus preceptos! ¡Vivifícame, oh YHVH, confor me a tu misericordia!",
  "160": "La suma de tu palabra es verdad, Y eterno todo decreto de tu justicia.",
  "161": "Príncipes me han perseguido sin causa, Pero mi corazón tiembla ante tus palabras.",
  "162": "Me regocijo en tu palabra, Como quien halla muchos des pojos.",
  "163": "Aborrezco y abomino la mentira; Amo tu Ley.",
  "164": "Siete veces al día te alabo, A causa de tus justos mandamien tos.",
  "165": "Mucha paz tienen los que aman tu Ley, Y no hay para ellos piedra de tropiezo.",
  "166": "Oh YHVH, he esperado por tu salvación, Y he practicado tus mandamien tos.",
  "167": "Mi alma guarda tus testimonios, Y los ama intensamente.",
  "168": "He observado tus preceptos y tus testimonios, Porque todos mis caminos están delante de ti.",
  "169": "Llegue mi clamor a tu presencia, oh YHVH, Dame entendimiento conforme a tu palabra.",
  "170": "Llegue mi oración a tu presencia, Líbrame conforme a tu palabra.",
  "171": "Profieran mis labios alabanza, Porque Tú me enseñas tus esta tutos.",
  "172": "Mi lengua hablará de tus dichos, Porque todos tus mandamientos son justos.",
  "173": "Sea tu mano para socorrerme, Porque tus preceptos he escogi do.",
  "174": "Anhelo tu salvación, oh YHVH, Y tu Ley es mi delicia.",
  "175": "¡Viva mi alma y te alabe, Y ayúdenme tus juicios!",
  "176": "Anduve errante como oveja descarriada, ¡Busca a tu siervo, porque no ha olvidado tus mandamientos!"
}