{
  "1": "ΚΑΙ κατά τις ημέρες τού Ασσουήρη, (αυτός είναι ο Ασσουήρης, που βασίλευε από την Ινδία μέχρι την Αιθιοπία, σε 127 επαρχίες)·",
  "2": "εκείνες τις ημέρες, όταν ο βασιλιάς Ασσουήρης κάθησε στον θρόνο τής βασιλείας του, στα Σούσα, στη βασιλική πόλη,",
  "3": "στον τρίτο χρόνο τής βασιλείας του, έκανε συμπόσιο σε όλους τους άρχοντές του και στους δούλους του· και ήταν μπροστά του η δύναμη της Περσίας και της Μηδίας, οι ευγενείς και οι άρχοντες των επαρχιών,",
  "4": "όταν έδειχνε τα πλούτη τής ένδοξης βασιλείας του, και τη λαμπρότητα της έξοχης μεγαλειότητάς του, πολλές ημέρες, 180 ημέρες.",
  "5": "Και αφού συμπληρώθηκαν αυτές οι ημέρες, ο βασιλιάς έκανε συμπόσιο σε ολόκληρο τον λαό, που βρέθηκε στα Σούσα, στη βασιλική πόλη, από τον μεγάλο μέχρι τον μικρό, επτά ημέρες, στην αυλή τού κήπου τού βασιλικού παλατιού·",
  "6": "όπου υπήρχαν λευκά παραπετάσματα, πράσινα, και γαλάζια, που κρέμονταν με σχοινιά από εκλεκτό λινό και πορφύρα, διαμέσου ασημένιων κρίκων σε στύλους από μάρμαρο· κρεβάτια χρυσά και ασημένια ήσαν επάνω σε λιθόστρωτο από μάρμαρο πορφυρίτη, και γαλάζιο και άσ",
  "7": "Και κερνούσαν σε χρυσά σκεύη (τα σκεύη μάλιστα τα άλλαζαν διαδοχικά), και υπήρχε βασιλικό κρασί σε αφθονία, σύμφωνα με τη μεγαλοπρέπεια του βασιλιά.",
  "8": "Και η οινοποσία ήταν κανονισμένη· κανένας δεν βίαζε· επειδή, έτσι είχε προστάξει ο βασιλιάς σε όλους τους οικονόμους του παλατιού του, να κάνουν σύμφωνα με την ευχαρίστηση του καθενός.",
  "9": "Κι ακόμα, η βασίλισσα Αστίν έκανε συμπόσιο στις γυναίκες στον βασιλικό οίκο τού βασιλιά Ασσουήρη.",
  "10": "Και την έβδομη ημέρα, όταν η καρδιά τού βασιλιά ήταν εύθυμη από το κρασί, πρόσταξε τον Μεουμάν, τον Βηζαθά, τον Αρβωνά, τον Βηγθά, και τον Αβαγθά, τον Ζεθάρ, και τον Χαρκάς, τους επτά ευνούχους, που υπηρετούσαν μπροστά στον βασιλιά Ασσουήρη,",
  "11": "να φέρουν την Αστίν, τη βασίλισσα, μπροστά στον βασιλιά, μαζί με το βασιλικό διάδημα, για να δείξει την ομορφιά της στους λαούς και στους άρχοντες· επειδή, ήταν ωραία στην όψη.",
  "12": "Η βασίλισσα Αστίν, όμως, αρνήθηκε νάρθει, σύμφωνα με την προσταγή τού βασιλιά, η οποία διαβιβάστηκε διαμέσου των ευνούχων. Γι' αυτό, ο βασιλιάς θύμωσε υπερβολικά, και η οργή του άναψε μέσα του.",
  "13": "Τότε, ο βασιλιάς είπε στους σοφούς, που γνώριζαν τους καιρούς, (επειδή, αυτή ήταν η συνήθεια του βασιλιά σε όλους όσους γνώριζαν τον νόμο και την κρίση·",
  "14": "και κοντά του ήταν ο Καρσένα, ο Σεθάρ, ο Αδμαθά, ο Θαρσείς, ο Μερές, ο Μαρσενά, και ο Μεμουκάν, οι επτά άρχοντες της Περσίας, και της Μηδίας, που έβλεπαν το πρόσωπο του βασιλιά, και είχαν την προεδρία στο βασίλειο).",
  "15": "Τι αρμόζει να κάνουμε στη βασίλισσα Αστίν σύμφωνα με τον νόμο, επειδή δεν εκτέλεσε την προσταγή τού βασιλιά Ασσουήρη, που διαβιβάστηκε διαμέσου των ευνούχων;",
  "16": "Και ο Μεμουκάν αποκρίθηκε μπροστά στον βασιλιά και στους άρχοντες: Η βασίλισσα Αστίν δεν αμάρτησε μόνον στον βασιλιά, αλλά και σε όλους τούς άρχοντες, και σε όλους τούς λαούς, που είναι σε όλες τις επαρχίες τού βασιλιά Ασσουήρη·",
  "17": "επειδή, η πράξη τής βασίλισσας θα διαδοθεί σε όλες τις γυναίκες, ώστε θα καταφρονούν τούς άνδρες τους μπροστά στα μάτια τους, όταν ειπωθεί ότι, ο βασιλιάς Ασσουήρης πρόσταξε τη βασίλισσα Αστίν να φερθεί μπροστά του, και δεν ήρθε·",
  "18": "κι αυτή την ημέρα οι κυρίες τής Περσίας και της Μηδίας, όσες άκουσαν για την πράξη τής βασίλισσας θα μιλήσουν κατά τον ίδιο τρόπο σε όλους τούς άρχοντες του βασιλιά· και απ' αυτό θα προξενηθεί μεγάλη περιφρόνηση και οργή·",
  "19": "αν, λοιπόν, είναι αρεστόν στον βασιλιά, ας βγει απ' αυτόν βασιλική διαταγή, και ας γραφτεί ανάμεσα στους νόμους των Περσών και των Μήδων, για να είναι αμετάθετη: Να μη έρθει πλέον η Αστίν μπροστά στον βασιλιά Ασσουήρη· και ο βασιλιάς ας δώσει τη βασιλική",
  "20": "και όταν το πρόσταγμα του βασιλιά, που θα κάνει, θα δημοσιευθεί μέσα σε όλο το βασίλειό του, (επειδή, είναι μεγάλο), όλες οι γυναίκες θα αποδίδουν τιμή στους άνδρες τους, από τον μεγάλο μέχρι τον μικρό.",
  "21": "Και ο λόγος άρεσε στον βασιλιά και στους άρχοντες· και ο βασιλιάς έκανε σύμφωνα με τον λόγο τού Μεμουκάν·",
  "22": "και έστειλε επιστολές σε όλες τις επαρχίες τού βασιλιά, σε κάθε επαρχία σύμφωνα με τη γραφή της, και σε κάθε λαό σύμφωνα με τη γλώσσα του, για να είναι κάθε άνδρας κύριος στο σπίτι του, και να μιλάει σύμφωνα με τη γλώσσα τού λαού του."
}