{"1": "<pb/>Procurad alcanzar el amor; y desead con celo los dones espirituales, especialmente que profeticéis.", "2": "Porque el que habla en lenguas, no habla a los hombres, sino a Dios; pues nadie le entiende, sino que en espíritu habla misterios.", "3": "Pero el que profetiza, habla a los hombres para edificación, exhortación y consolación.", "4": "El que habla en lenguas, a sí mismo se edifica; pero el que profetiza, edifica a la iglesia.", "5": "Así que, querría que todos vosotros hablaseis en lenguas, pero más que profetizaseis; porque el que profetiza es superior al que habla en lenguas, a no ser que las interprete para que la iglesia reciba edificación.", "6": "Así pues, hermanos, si yo voy a vosotros hablando en lenguas, ¿de qué provecho os seré, si no os hablo con revelación, o con ciencia, o con profecía, o con enseñanza?", "7": "Ciertamente las cosas inanimadas que producen sonidos, como la flauta o la cítara, si no dan distinción de notas, ¿cómo se sabrá lo que se toca con la flauta o con la cítara?", "8": "Y si la trompeta da un sonido confuso, ¿quién se preparará para la batalla?", "9": "Así también vosotros, si por la lengua no dais palabra bien comprensible, ¿cómo se entenderá lo que decís? Porque hablaréis al aire.", "10": "Tantas clases de lenguas hay, seguramente, en el mundo, y ninguna de ellas carece de significado.", "11": "Pero si yo ignoro el valor de las palabras, seré como extranjero para el que habla, y el que habla será como extranjero para mí.", "12": "Así también vosotros; pues que anheláis dones espirituales, procurad abundar en ellos para edificación de la iglesia.", "13": "Por lo cual, el que habla en lenguas, pida en oración poder interpretarlas.", "14": "Porque si oro en lenguas, mi espíritu ora, pero mi entendimiento queda sin fruto.", "15": "¿Qué, pues? Oraré con el espíritu, pero oraré también con el entendimiento; cantaré con el espíritu, pero cantaré también con el entendimiento.", "16": "Porque si bendices sólo con el espíritu, el que ocupa lugar de oyente sencillo, ¿cómo dirá el Amén a tu acción de gracias?; pues no sabe lo que estás diciendo.", "17": "Porque tú, a la verdad, das gracias bien; pero el otro no es edificado.", "18": "Doy gracias a Dios de que hablo en lenguas más que todos vosotros;", "19": "pero en la iglesia prefiero hablar cinco palabras con mi entendimiento, para instruir también a otros, que diez mil palabras en lenguas.", "20": "Hermanos, no seáis niños en el modo de pensar, sino sed niños en la malicia, pero maduros en el modo de pensar.", "21": "En la ley está escrito: En otras lenguas y con otros labios hablaré a este pueblo; y ni aun así me escucharán, dice el Señor.", "22": "Así que, las lenguas son por señal, no a los creyentes, sino a los incrédulos; pero la profecía, no a los incrédulos, sino a los creyentes.", "23": "Si, pues, toda la iglesia se reúne en un solo lugar, y todos hablan en lenguas, y entran indoctos o incrédulos, ¿no dirán que estáis locos?", "24": "Pero si todos profetizan, y entra algún incrédulo o indocto, por todos es convencido, por todos es juzgado;", "25": "lo secreto de su corazón se hace manifiesto; y así, postrándose sobre el rostro, adorará a Dios, declarando que Dios está realmente entre vosotros.", "26": "¿Qué, pues, hermanos? Cuando os reunís, cada uno de vosotros tiene salmo, tiene enseñanza, tiene lengua, tiene revelación, tiene interpretación. Hágase todo para edificación.", "27": "Si habla alguno en lenguas, que lo hagan dos, o a lo más tres, y por turno; y uno interprete.", "28": "Y si no hay intérprete, calle en la iglesia, y hable para sí mismo y para Dios.", "29": "Asimismo, los profetas hablen dos o tres, y los demás disciernan.", "30": "Y si algo le es revelado a otro que esté sentado, calle el primero.", "31": "Porque podéis profetizar todos uno por uno, para que todos aprendan, y todos sean exhortados.", "32": "Y los espíritus de los profetas estén sometidos a los profetas;", "33": "pues Dios no es Dios de confusión, sino de paz. Como en todas las iglesias de los santos,", "34": "vuestras mujeres callen en las congregaciones; porque no les es permitido hablar, sino que estén sometidas, como también la ley lo dice.", "35": "Y si quieren aprender algo, pregunten en casa a sus maridos; porque es indecoroso para las mujeres el hablar en la congregación.", "36": "¿Acaso ha procedido de vosotros la palabra de Dios, o ha llegado sólo a vosotros?", "37": "Si alguno se cree profeta, o espiritual, reconozca que lo que os escribo son mandamientos del Señor.", "38": "Pero si alguno lo ignora, que lo ignore.", "39": "Así que, hermanos, anhelad el profetizar, y no impidáis el hablar en lenguas;", "40": "pero hágase todo decentemente y con orden."}