{"1": "<pb/>Pablo, llamado a ser apóstol de Jesucristo por la voluntad de Dios, y el hermano Sóstenes,", "2": "a la iglesia de Dios que está en Corinto, a los santificados en Cristo Jesús, llamados a ser santos con todos los que en cualquier lugar invocan el nombre de nuestro Señor Jesucristo, Señor de ellos y nuestro:", "3": "Gracia y paz a vosotros, de parte de Dios nuestro Padre y del Señor Jesucristo.", "4": "<pb/>Doy gracias a mi Dios continuamente por vosotros, por la gracia de Dios que os fue dada en Cristo Jesús;", "5": "porque en todas las cosas fuisteis enriquecidos en él, en toda palabra y en todo conocimiento;", "6": "en la medida en que el testimonio acerca de Cristo ha sido consolidado en vosotros,", "7": "de tal manera que nada os falta en ningún don a los que esperáis anhelantes la revelación de nuestro Señor Jesucristo;", "8": "el cual también os afianzará hasta el fin, para que seáis irreprensibles en el día de nuestro Señor Jesucristo.", "9": "Fiel es Dios, por el cual fuisteis llamados a la comunión con su Hijo Jesucristo nuestro Señor.", "10": "<pb/>Os exhorto, hermanos, por el nombre de nuestro Señor Jesucristo, a que habléis todos una misma cosa, y que no haya entre vosotros divisiones, sino que estéis perfectamente unidos en una misma mente y en un mismo parecer.", "11": "Porque he sido informado acerca de vosotros, hermanos míos, por los de Cloé, que hay entre vosotros contiendas.", "12": "Me refiero a que cada uno de vosotros dice: Yo soy de Pablo; y yo de Apolos; y yo de Cefas; y yo de Cristo.", "13": "¿Acaso está dividido Cristo? ¿Fue crucificado Pablo por vosotros? ¿O fuisteis bautizados en el nombre de Pablo?", "14": "Doy gracias a Dios de que a ninguno de vosotros he bautizado, sino a Crispo y a Gayo,", "15": "para que nadie diga que fuisteis bautizados en mi nombre.", "16": "También bauticé a la familia de Estéfanas; por lo demás, no sé si he bautizado a algún otro.", "17": "Pues no me envió Cristo a bautizar, sino a predicar el evangelio; no con sabiduría de palabras, para que no se desvirtúe la cruz de Cristo.", "18": "<pb/>Porque el mensaje de la cruz es locura para los que se están perdiendo; pero para nosotros que somos salvos, es poder de Dios.", "19": "<pb/><t>Pues está escrito: </t><t>Destruiré la sabiduría de los sabios, </t><t>Y desecharé el entendimiento de los entendidos. </t>", "20": "<pb/>¿Dónde está el sabio? ¿Dónde está el letrado? ¿Dónde está el discutidor de este mundo? ¿No ha convertido Dios la sabiduría del mundo en necedad?", "21": "Pues ya que en la sabiduría de Dios, el mundo no conoció a Dios mediante la sabiduría, agradó a Dios salvar a los creyentes mediante la locura de la predicación.", "22": "Puesto que los judíos piden señales, y los griegos buscan sabiduría;", "23": "pero nosotros predicamos a Cristo crucificado, para los judíos ciertamente tropezadero, y para los gentiles locura;", "24": "mas para aquellos que son llamados, así judíos como griegos, Cristo es poder de Dios, y sabiduría de Dios.", "25": "Porque lo insensato de Dios es más sabio que los hombres, y lo débil de Dios es más fuerte que los hombres.", "26": "Pues mirad, hermanos, vuestro llamamiento, que no sois muchos sabios según la carne, ni muchos poderosos, ni muchos nobles;", "27": "sino que escogió Dios lo necio del mundo, para avergonzar a los sabios; y escogió Dios lo débil del mundo, para avergonzar a lo fuerte;", "28": "y lo vil del mundo y lo menospreciado escogió Dios, y lo que no es, para anular lo que es,", "29": "a fin de que nadie se jacte en su presencia.", "30": "Mas por obra suya estáis vosotros en Cristo Jesús, el cual nos ha sido hecho de parte de Dios sabiduría, justificación, santificación y redención;", "31": "para que, tal como está escrito: El que se gloría, gloríese en el Señor."}