{"1": "<pb/>En cuanto a los dones espirituales, no quiero, hermanos, que estéis en la ignorancia.", "2": "Sabéis que cuando erais gentiles se os extraviaba llevándoos, como se os llevaba, a los ídolos mudos.", "3": "Por tanto, os hago saber que nadie que hable por el Espíritu de Dios dice: Jesús es maldito. Y nadie puede decir: Jesús es el Señor, sino por el Espíritu Santo.", "4": "Ahora bien, hay diversidad de dones, pero el Espíritu es el mismo.", "5": "Y hay diversidad de ministerios, pero el Señor es el mismo.", "6": "Y hay diversidad de actividades, pero Dios, que efectúa todas las cosas en todos, es el mismo.", "7": "Pero a cada uno le es dada la manifestación del Espíritu para provecho común.", "8": "Porque a uno es dada por medio del Espíritu palabra de sabiduría; a otro, palabra de conocimiento según el mismo Espíritu;", "9": "a otro, fe, en el mismo Espíritu; y a otro, dones de sanidades, en el mismo Espíritu.", "10": "A otro, el efectuar milagros; a otro, profecía; a otro, discernimiento de espíritus; a otro, diversos géneros de lenguas; y a otro, interpretación de lenguas.", "11": "Pero todas estas cosas las efectúa uno y el mismo Espíritu, repartiendo a cada uno en particular según su voluntad.", "12": "Porque así como el cuerpo es uno, y tiene muchos miembros, pero todos los miembros del cuerpo, siendo muchos, son un solo cuerpo, así también Cristo.", "13": "Porque por un solo Espíritu fuimos todos bautizados para formar un solo cuerpo, sean judíos o griegos, sean esclavos o libres; y a todos se nos dio a beber de un mismo Espíritu.", "14": "Porque, además, el cuerpo no es un solo miembro, sino muchos.", "15": "Si dijese el pie: Porque no soy mano, no soy del cuerpo, ¿por eso no sería del cuerpo?", "16": "Y si dijese la oreja: Porque no soy ojo, no soy del cuerpo, ¿por eso no sería del cuerpo?", "17": "Si todo el cuerpo fuese ojo, ¿dónde estaría el oído? Si todo fuese oído, ¿dónde estaría el olfato?", "18": "Pero el hecho es que Dios ha colocado los miembros cada uno de ellos en el cuerpo, como él quiso.", "19": "Porque si todos fueran un solo miembro, ¿dónde estaría el cuerpo?", "20": "Ahora bien, los miembros son muchos, pero el cuerpo es uno solo.", "21": "Ni el ojo puede decir a la mano: No te necesito, ni tampoco la cabeza a los pies: No tengo necesidad de vosotros.", "22": "Antes bien, los miembros del cuerpo que parecen más débiles, son los más necesarios;", "23": "y a aquellos del cuerpo que nos parecen menos honrosos, a éstos vestimos con más honra; y los que en nosotros son menos decorosos, se tratan con más decoro.", "24": "Porque los que en nosotros son más decorosos, no tienen necesidad; pero Dios dispuso el cuerpo, dando más abundante honor al que le faltaba,", "25": "para que no haya desavenencia en el cuerpo, sino que los miembros todos se preocupen los unos por los otros.", "26": "De manera que si un miembro padece, todos los miembros se duelen con él, y si un miembro recibe honra, todos los miembros se gozan con él.", "27": "Ahora bien, vosotros sois el cuerpo de Cristo, y miembros cada uno por su parte.", "28": "Y a unos puso Dios en la iglesia, primeramente apóstoles, después profetas, lo tercero maestros, luego poderes milagrosos, después dones de sanidades, ayudas, dotes de gobierno, diversos géneros de lenguas.", "29": "¿Acaso son todos apóstoles?; ¿acaso son todos profetas?; ¿acaso son todos maestros?; ¿acaso hacen todos milagros?;", "30": "¿acaso tienen todos dones de sanidad?; ¿acaso hablan todos en lenguas?; ¿acaso interpretan todos?", "31": "Desead, pues, celosamente los dones mejores. Y yo os voy a mostrar todavía un camino por excelencia."}