{"1": "En resumen, lo que venimos diciendo es esto: Tenemos tal sumo sacerdote que se sentó a la diestra del trono de la Majestad en los cielos,", "10": "\"Porque éste es el pacto que haré con la casa de Israel después de aquellos días,\"dice el Señor. \"Pondré mis leyes en la mente de ellos y en sus corazones las inscribiré. Y yo seré para ellos Dios, y para mí ellos serán pueblo.", "11": "Nadie enseñará a su prójimo, ni nadie a su hermano, diciendo: ‘Conoce al Señor’; porque todos me conocerán, desde el menor de ellos hasta el mayor.", "12": "Porque seré misericordioso en cuanto a sus injusticias y jamás me acordaré de sus pecados.\"", "13": "Al decir \"nuevo,\"ha declarado caduco al primero; y lo que se ha hecho viejo y anticuado está a punto de desaparecer.", "2": "ministro del lugar santísimo y del verdadero tabernáculo que levantó el Señor y no el hombre.", "3": "Porque todo sumo sacerdote es puesto para ofrecer ofrendas y sacrificios; de ahí que era necesario que él también tuviera algo que ofrecer.", "4": "Si estuviese sobre la tierra, ni siquiera sería sacerdote, porque ya hay sacerdotes que presentan ofrendas según la ley.", "5": "Ellos sirven a lo que es figura y sombra de las cosas celestiales, como se le había advertido a Moisés cuando estaba por acabar el tabernáculo, diciendo: Mira, harás todas las cosas conforme al modelo que te ha sido mostrado en el monte.", "6": "Pero ahora Jesús ha alcanzado un ministerio sacerdotal tanto más excelente por cuanto él es mediador de un pacto superior, que ha sido establecido sobre promesas superiores.", "7": "Porque si el primer pacto hubiera sido sin defecto, no se habría procurado lugar para un segundo.", "8": "Porque reprendiéndoles dice: \"He aquí vienen días,\"dice el Señor, \"en que concluiré con la casa de Israel y con la casa de Judá un nuevo pacto;", "9": "no como el pacto que hice con sus padres en el día en que los tomé de la mano para sacarlos de la tierra de Egipto. Porque ellos no permanecieron en mi pacto, y yo dejé de preocuparme por ellos,\" dice el Señor."}