{
  "1": "Entonces se echó José sobre el rostro de su padre, lloró sobre él, y lo besó.",
  "2": "Luego José dio órdenes a los médicos a su servicio para que embalsamaran a su padre. Y los médicos embalsamaron a Israel,",
  "3": "empleando en ello cuarenta días, pues tales son los días que se emplean en los embalsamamientos. Después los egipcios lo lloraron durante setenta días.",
  "4": "Pasados los días del duelo, José habló a la casa de Faraón, diciendo: Si he hallado gracia a vuestros ojos, os ruego que habléis a oídos de Faraón, diciendo:",
  "5": "Mi padre me juramentó, diciendo: He aquí voy a morir. Me sepultarás en el sepulcro que yo preparé para mí mismo en la tierra de Canaán. Ahora pues, permíteme que suba a sepultar a mi padre, y volveré.",
  "6": "Faraón dijo: Sube y sepulta a tu padre, como él te hizo jurar.",
  "7": "Entonces subió José a sepultar a su padre, y con él subieron todos los siervos de Faraón, los ancianos de su casa y todos los ancianos de la tierra de Egipto,",
  "8": "así como toda la familia de José, sus hermanos y la casa de su padre. Solamente dejaron en la tierra de Gosén a sus pequeños, sus rebaños y sus vacadas.",
  "9": "También subieron con él carros y jinetes, resultando el cortejo en extremo honorable.",
  "10": "Cuando llegaron a Goren-Atad, que está al otro lado del Jordán, prorrumpieron en una muy grande y solemne lamentación, y él hizo duelo por su padre siete días.",
  "11": "Los habitantes de aquella tierra, los cananeos, vieron entonces el duelo en la era de Atad, y dijeron: Duelo honorable de los egipcios es éste. Por tanto, llamaron su nombre Abel-mizraim, el cual está al otro lado del Jordán.",
  "12": "E hicieron sus hijos tal como les ordenó,",
  "13": "porque lo llevaron sus hijos a la tierra de Canaán, y lo sepultaron en la cueva del campo de la Makpelah, campo que Abraham había comprado a Efrón heteo, para propiedad de sepultura, enfrente de Mamre.",
  "14": "Después de sepultar a su padre, José volvió a Egipto juntamente con sus hermanos, y todos los que habían subido con él a sepultar a su padre.",
  "15": "Cuando los hermanos de José vieron que su padre había muerto, dijeron: Quizá José nos guarde rencor, y ciertamente nos devolverá todo el mal que le hicimos.",
  "16": "Entonces mandaron a decir a José: Tu padre dio órdenes antes de su muerte diciendo:",
  "17": "Así diréis a José: Te ruego que perdones la trasgresión de tus hermanos y su pecado, pues te pagaron con mal. Y ahora, te rogamos que perdones la trasgresión de los siervos del Dios de tu padre. Y mientras hablaban con él, José lloraba.",
  "18": "Entonces sus hermanos fueron y se postraron ante él, y dijeron: ¡Henos aquí por esclavos tuyos!",
  "19": "Pero José les dijo: No temáis, pues ¿acaso estoy yo en lugar de ’Elohim?",
  "20": "Aunque vosotros pensasteis mal contra mí, ’Elohim lo encaminó para bien, para hacer como en el presente, para mantener vivo a un pueblo numeroso.",
  "21": "Así pues, no temáis, yo os sustentaré a vosotros y a vuestros pequeños. Luego los consoló y les habló al corazón.",
  "22": "Habitó José en Egipto, él y la casa de su padre. Y vivió José ciento diez años.",
  "23": "Y José vio a los hijos de Efraín hasta la tercera generación. También los hijos de Maquir hijo de Manasés nacieron sobre las rodillas de José.",
  "24": "Después, dijo José a sus hermanos: Yo voy a morir, pero ’Elohim ciertamente os visitará, y os hará subir de esta tierra a la tierra que juró dar a Abraham, a Isaac, y a Jacob.",
  "25": "Entonces José hizo jurar a los hijos de Israel, diciendo: ’Elohim ciertamente os visitará, entonces haréis subir mis huesos de aquí.",
  "26": "Y murió José a la edad de ciento diez años, y lo embalsamaron, y fue puesto en el ataúd en Egipto."
}