{
  "1": "Aconteció que cuando la humanidad comenzó a multiplicarse sobre la faz de la tierra, y les nacieron hijas,",
  "2": "los hijos de Dios vieron que las hijas del hombre eran hermosas, y tomaron para sí mujeres de entre todas las que habían escogido.",
  "3": "Entonces dijo YHVH: Mi Espíritu no permanecerá para siempre con el hombre, pues ciertamente él es carne, y sus días serán ciento veinte años.",
  "4": "En aquellos días (y también después) los nefileos estaban en la tierra, pues toda vez que los hijos de Dios se llegaban a las hijas de los humanos, les engendraban hijos. Estos eran los poderosos que desde la antigüedad fueron varones de renombre.",
  "5": "Vio entonces YHVH que la maldad del hombre se había multiplicado en la tierra, y que toda forma de pensamiento de su corazón era solamente el mal durante todo el día.",
  "6": "Y YHVH sintió pesar de haber hecho al ser humano en la tierra, y se entristeció en su corazón.",
  "7": "Y dijo YHVH: Borraré de sobre la faz de la tierra a los seres que he creado, desde el humano hasta la bestia, el reptil y las aves de los cielos, pues me pesa haberlos hecho.",
  "8": "Pero Noé halló gracia ante los ojos de YHVH.",
  "9": "Estos son los descendientes de Noé: Noé, varón justo, fue sin defecto en sus generaciones. Noé caminaba con Ha-’Elohim.",
  "10": "Y engendró Noé tres hijos: Sem, Cam y Jafet.",
  "11": "Y se corrompió la tierra en presencia de Ha-’Elohim, y se llenó la tierra de violencia.",
  "12": "Y vio ’Elohim la tierra, y he aquí estaba corrompida, porque toda carne había corrompido su camino sobre la tierra.",
  "13": "Y dijo ’Elohim a Noé: El fin de toda carne viene ante mí. Por cuanto la tierra se ha llenado de violencia a causa de ellos, he aquí los destruyo con la tierra.",
  "14": "Hazte un arca de madera de ciprés, y harás compartimentos al arca, y la calafatearás con brea por dentro y por fuera.",
  "15": "Y esto es lo que le harás: Trescientos codos será la longitud del arca, cincuenta codos su anchura, y treinta codos su altura.",
  "16": "Harás una claraboya al arca y la rematarás a un codo por arriba, pondrás una puerta en un lado del arca, y le harás planta baja, segunda y tercera.",
  "17": "Y he aquí que Yo, sí, Yo hago caer un diluvio de aguas sobre la tierra para destruir toda carne en que hay aliento de vida bajo los cielos. Todo lo que hay en la tierra perecerá.",
  "18": "Pero estableceré mi pacto contigo, y entrarás en el arca, tú y tus hijos, tu mujer y las mujeres de tus hijos contigo.",
  "19": "También harás entrar en el arca dos de cada ser viviente, de toda carne, para que sobrevivan contigo. Serán macho y hembra.",
  "20": "De las aves, según su especie. De las bestias, según su especie. Y de todo reptil del suelo, según su especie. Dos de cada irán a ti para que sobrevivan.",
  "21": "Y tú, toma para ti de todo alimento comestible y almacénalo contigo, pues te será de sustento para ti y para ellos.",
  "22": "E hizo Noé conforme a todo lo que le había ordenado ’Elohim, así hizo."
}