{
  "1": "Pero la serpiente era astuta, más que toda bestia del campo que YHVH ’Elohim había hecho. Y dijo a la mujer: ¿Conque ’Elohim ha dicho: No comáis de ningún árbol del huerto?",
  "2": "Y dijo la mujer a la serpiente: Del fruto de los árboles del huerto podemos comer,",
  "3": "pero del fruto del árbol que está en medio del huerto, ha dicho ’Elohim: No comáis de él ni lo toquéis, para que no muráis.",
  "4": "Entonces dijo la serpiente a la mujer: Ciertamente no moriréis,",
  "5": "sino que sabe ’Elohim que el día que comáis de él, se os abrirán los ojos y seréis semejantes a ’Elohim, conocedores del bien y del mal.",
  "6": "Así, vio la mujer que el árbol era bueno para comer, y que era agradable a los ojos, y que era el árbol deseado para alcanzar conocimiento. Y tomó de su fruto y comió, y dio también a su marido, que estaba con ella, y él comió.",
  "7": "Entonces se les abrieron los ojos a ambos y se dieron cuenta que estaban desnudos, y cosieron follaje de higuera, y se hicieron ceñidores para sí mismos.",
  "8": "Y oyeron la voz de YHVH ’Elohim desplazándose por el huerto a la brisa del día, y se escondió el hombre y su mujer de la presencia de YHVH ’Elohim entre los árboles del huerto.",
  "9": "Pero YHVH ’Elohim llamó al hombre, y le dijo: ¿Dónde estás?",
  "10": "Y contestó: Escuché tu voz en el huerto y tuve miedo porque yo estoy desnudo, y me escondí.",
  "11": "Y dijo: ¿Quién te reveló que tú estás desnudo? ¿Acaso comiste del árbol del cual te ordené que no comieras?",
  "12": "Y dijo el hombre: La mujer que pusiste conmigo, ella me dio del árbol, y comí.",
  "13": "Y dijo YHVH ’Elohim a la mujer: ¿Qué es esto que has hecho? Y respondió la mujer: La serpiente me engañó, y comí.",
  "14": "Entonces dijo YHVH ’Elohim a la serpiente: Por cuanto hiciste esto, ¡Maldita tú entre todos los animales y entre todas las bestias del campo! Sobre tu vientre andarás, Y polvo comerás todos los días de tu vida.",
  "15": "Y pondré enemistad entre ti y la mujer, Y entre tu simiente y su simiente. Él aplastará tu cabeza cuando tú hieras su calcañar.",
  "16": "A la mujer dijo: Multiplicaré en gran manera tus dolores y tus preñeces, Con dolor parirás los hijos, Y tu deseo ardiente será para tu marido, Y él tendrá dominio sobre ti.",
  "17": "Y al hombre dijo: Por cuanto atendiste a la voz de tu mujer, Y comiste del árbol del cual te ordené, diciendo: No comas de él, ¡Maldita sea la tierra por causa tuya! Con fatiga comerás de ella todos los días de tu vida,",
  "18": "Espino y abrojo te brotará. Comerás hierba del campo.",
  "19": "Con el sudor de tu rostro comerás pan hasta que retornes a la tierra, Porque de ella fuiste tomado, Pues polvo eres y al polvo volverás.",
  "20": "Y el hombre llamó el nombre de su mujer Eva, por cuanto ella llegó a ser madre de todo viviente.",
  "21": "Entonces YHVH ’Elohim hizo túnicas de pieles para Adam y su mujer, y los vistió.",
  "22": "Y dijo YHVH ’Elohim: Ciertamente el hombre ha llegado a ser como uno de nosotros, sabiendo el bien y el mal. No sea que ahora extienda su mano y tome también del árbol de la vida, y coma y viva para siempre.",
  "23": "Y YHVH ’Elohim lo expulsó del huerto de Edén para que trabajara la tierra de donde había sido tomado.",
  "24": "Así pues, expulsó al hombre y situó querubines al oriente del huerto del Edén, con la espada flameante que oscila para guardar el camino del árbol de la vida."
}