{
  "1": "Este es el libro de las generaciones de Adam. El día en que ’Elohim creó al hombre, lo hizo a imagen de ’Elohim.",
  "2": "Macho y hembra los creó, y los bendijo. Y el día que fueron creados llamó el nombre de ellos Adam.",
  "3": "Y había vivido Adam ciento treinta años cuando engendró a su semejanza, conforme a su imagen, y llamó su nombre Set.",
  "4": "Y después de engendrar a Set, los días de Adam fueron ochocientos años, y engendró hijos e hijas.",
  "5": "Y fueron todos los días que vivió Adam novecientos treinta años, y murió.",
  "6": "Había vivido Set ciento cinco años cuando engendró a Enós.",
  "7": "Y vivió Set después de engendrar a Enós ochocientos siete años, y engendró hijos e hijas.",
  "8": "Y fueron todos los días de Set novecientos doce años, y murió.",
  "9": "Había vivido Enós noventa años cuando engendró a Cainán.",
  "10": "Después de engendrar a Cainán, vivió Enós ochocientos quince años, y engendró hijos e hijas.",
  "11": "Y fueron todos los días de Enós novecientos cinco años, y murió.",
  "12": "Había vivido Cainán setenta años cuando engendró a Mahalaleel.",
  "13": "Y después de engendrar a Mahalaleel, vivió Cainán ochocientos cuarenta años, y engendró hijos e hijas.",
  "14": "Y fueron todos los días de Cainán novecientos diez años, y murió.",
  "15": "Había vivido Mahalaleel sesenta y cinco años cuando engendró a Jared.",
  "16": "Y después de engendrar a Jared, vivió Mahalaleel ochocientos treinta años, y engendró hijos e hijas.",
  "17": "Y fueron todos los días de Mahalaleel ochocientos noventa y cinco años, y murió.",
  "18": "Había vivido Jared ciento sesenta y dos años cuando engendró a Enoc.",
  "19": "Y después de engendrar a Enoc, vivió Jared ochocientos años, y engendró hijos e hijas.",
  "20": "Y fueron todos los días de Jared novecientos sesenta y dos años, y murió.",
  "21": "Había vivido Enoc sesenta y cinco años cuando engendró a Matusalén.",
  "22": "Y anduvo Enoc con Ha-’Elohim trescientos años después de haber engendrado a Matusalén, y engendró hijos e hijas.",
  "23": "Y fueron todos los días de Enoc trescientos sesenta y cinco años.",
  "24": "Y se encaminó Enoc con Ha-’Elohim, y desapareció, porque lo arrebató ’Elohim.",
  "25": "Había vivido Matusalén ciento ochenta y siete años cuando engendró a Lamec.",
  "26": "Y después de engendrar a Lamec, vivió Matusalén setecientos ochenta y dos años, y engendró hijos e hijas.",
  "27": "Y fueron todos los días de Matusalén novecientos sesenta y nueve años, y murió.",
  "28": "Había vivido Lamec ciento ochenta y dos años cuando engendró un hijo.",
  "29": "Y llamó su nombre Noé, diciendo: Éste nos consolará de nuestras obras y de la fatiga de nuestras manos, de la tierra que maldijo YHVH.",
  "30": "Y después de engendrar a Noé, vivió Lamec quinientos noventa y cinco años, y engendró hijos e hijas.",
  "31": "Y fueron todos los días de Lamec setecientos setenta y siete años, y murió.",
  "32": "Era Noé de quinientos años cuando engendró Noé a Sem, a Cam y a Jafet."
}