{
  "1": "Después se le apareció YHVH en el encinar de Mamre estando él sentado a la puerta de la tienda en el mayor calor del día.",
  "2": "Y alzando sus ojos, miró, y he aquí tres varones erguidos frente a él. En cuanto los vio, corrió a su encuentro desde la puerta de su tienda y se postró a tierra,",
  "3": "y exclamó: Señor mío, si he hallado gracia ante tus ojos, te ruego que no pases de largo junto a tu siervo.",
  "4": "Tráigase ya un poco de agua, y lavad vuestros pies y recostaos bajo el árbol,",
  "5": "mientras tomo un trozo de pan para que sustentéis vuestro corazón. Luego seguiréis adelante, pues por eso habéis pasado junto a vuestro siervo. Contestaron: Haz como has dicho.",
  "6": "Abraham se apresuró a ir a la tienda, cerca de Sara, y dijo: ¡Toma pronto tres medidas de flor de harina, amásalas y haz tortas!",
  "7": "En seguida, corriendo hacia la vacada, Abraham tomó un becerro tierno y bueno, y se lo dio al mozo, y éste se apresuró a aderezarlo.",
  "8": "Juntamente con el becerro que había aderezado, tomó también cuajada y leche y lo presentó ante ellos, y mientras él se mantenía en pie junto a ellos debajo del árbol, ellos comían.",
  "9": "Después le dijeron: ¿dónde está tu mujer Sara? Y él dijo: He aquí, está en la tienda.",
  "10": "Y dijo: Volveré a ti sin falta según el tiempo de la vida, y he aquí que tu mujer Sara tendrá un hijo. Y Sara escuchaba a la entrada de la tienda, pues estaba detrás de él.",
  "11": "Y Abraham y Sara eran ancianos, entrados en días, y a Sara le había cesado la costumbre de las mujeres.",
  "12": "Y se rió Sara en sus adentros, diciendo: ¿Después de mi menopausia he de tener placer, siendo mi señor anciano?",
  "13": "Entonces dijo YHVH a Abraham: ¿Por qué se ha reído Sara así, diciendo: Es cierto que daré a luz cuando ya soy vieja?",
  "14": "¿Acaso hay algo imposible para YHVH? En el momento señalado volveré a ti, según el tiempo de la vida, y Sara tendrá un hijo.",
  "15": "Pero Sara negó diciendo: No me he reído (pues tuvo miedo). Pero Él dijo: No, realmente te has reído.",
  "16": "Y levantándose de allí aquellos varones, dirigieron la mirada a Sodoma, y Abraham fue con ellos para despedirlos.",
  "17": "Y YHVH se dijo: ¿Encubriré a Abraham lo que voy a hacer?",
  "18": "Porque ciertamente Abraham llegará a ser una nación grande y fuerte, y en él serán benditas todas las naciones de la tierra.",
  "19": "Porque lo he escogido para que instruya a sus hijos y a su casa y a sus sucesores a mantenerse en el camino de YHVH practicando justicia y derecho, para que cumpla YHVH sobre Abraham todo cuanto ha predicho acerca de él.",
  "20": "Entonces dijo YHVH: Por cuanto el clamor contra Sodoma y Gomorra es grande, y se ha agravado en extremo su pecado,",
  "21": "descenderé ahora y veré si en todo han obrado según el clamor que llega hasta mí, y si no, lo sabré.",
  "22": "Entonces los varones se volvieron y se encaminaron hacia Sodoma, pero YHVH se quedó aún con Abraham.",
  "23": "Entonces, acercándose, Abraham dijo: ¿Destruirás al justo con el malvado?",
  "24": "Quizá haya cincuenta justos en medio de la ciudad. ¿Arrastrarás, acaso, y no perdonarás al lugar, por amor a los cincuenta justos que estén en medio de ella?",
  "25": "¡Lejos de Ti hacer cosa tal! ¿Que hagas morir al justo con el malvado, y que el justo sea como el malvado? ¡Lejos de Ti! ¿Acaso el Juez de toda la tierra no hará justicia?",
  "26": "Y dijo YHVH: Si hallo en Sodoma cincuenta justos en medio de la ciudad, entonces perdonaré a todo el lugar por causa de ellos.",
  "27": "Y respondió Abraham, y dijo: En verdad, aunque soy polvo y ceniza, ahora que me he atrevido a hablar a mi Señor,",
  "28": "quizá falten cinco de los cincuenta justos. ¿Destruirás acaso por cinco a toda la ciudad? Y dijo: No la destruiré si hallo allí cuarenta y cinco.",
  "29": "Volvió a hablarle una vez más, y dijo: Quizá se encuentren allí cuarenta. Y respondió: No lo haré por causa de los cuarenta.",
  "30": "Entonces dijo: No se enoje ahora mi Señor, y podré hablar: Quizá se hallen allí treinta. Y dijo: No actuaré si hallo allí treinta.",
  "31": "Y dijo: En verdad te ruego, al atreverme a hablar a mi Señor, quizá se hallen allí veinte. Y dijo: No destruiré por causa de los veinte.",
  "32": "Entonces dijo: Te ruego, no se enardezca mi Señor, y hablaré sólo esta vez: Quizá se hallen allí diez. Y respondió: No la destruiré por causa de los diez.",
  "33": "Y cuando YHVH acabó de hablar a Abraham, se fue, y Abraham regresó a su lugar."
}