{"1": "<pb/><f>[4]</f>Y Salomón decidió edificar una casa al nombre del SEÑOR, y un palacio real para sí.", "2": "<f>[5]</f>Y designó Salomón 70,000 hombres para llevar cargas, 80,000 para labrar <i>piedra</i> en los montes y 3,600 para dirigirlos.", "3": "<pb/>Entonces Salomón envió <i>un</i> mensaje a Hiram, rey de Tiro, diciendo: «Haz conmigo como hiciste con mi padre David, enviándole cedros para edificarle una casa donde habitar.", "4": "Voy a edificar una casa al nombre del SEÑOR mi Dios, para consagrársela, para quemar incienso aromático delante de Él, <i>para colocar</i> continuamente los panes de la proposición y para ofrecer holocaustos por la mañana y por la tarde, en los días de reposo, en las lunas nuevas y en las fiestas señaladas del SEÑOR nuestro Dios; esto <i>será ordenanza</i> perpetua en Israel.", "5": "Y la casa que voy a edificar <i>será</i> grande; porque nuestro Dios es grande, más que todos los dioses.", "6": "Pero ¿quién será capaz de edificar una casa a Dios, cuando los cielos y los cielos de los cielos no pueden contenerlo? ¿Quién soy yo para que le edifique una casa, aunque solo sea para quemar <i>incienso</i> delante de Él?", "7": "<pb/>»Ahora pues, envíame un hombre diestro para trabajar en oro, en plata, en bronce, en hierro, y en <i>material de</i> púrpura, carmesí y violeta, y que sepa hacer grabados, para <i>trabajar</i> con los expertos que tengo en Judá y en Jerusalén, los cuales mi padre David proveyó.", "8": "Envíame también del Líbano madera de cedro, ciprés y sándalo, porque yo sé que tus siervos saben cortar la madera del Líbano; y mis siervos <i>trabajarán</i> con tus siervos", "9": "para que me preparen madera en abundancia, porque la casa que voy a edificar <i>será</i> grande y maravillosa.", "10": "Por mi parte yo daré a tus siervos, los trabajadores que cortan la madera, 20,000 coros (4.4 millones de litros) de trigo en grano, y 20,000 coros de cebada, y 20,000 batos (444,000 litros) de vino, y 20,000 batos de aceite».", "11": "<pb/>Hiram, rey de Tiro, respondió en una carta que envió a Salomón: «Por cuanto el SEÑOR ama a Su pueblo, te ha hecho rey sobre ellos».", "12": "Y añadió Hiram: «Bendito sea el SEÑOR, Dios de Israel, que ha hecho los cielos y la tierra, que ha dado al rey David un hijo sabio, dotado de prudencia y entendimiento, que edificará una casa para el SEÑOR y un palacio real para sí.", "13": "<pb/>»Y ahora te envío a Hiram Abí, hombre hábil, dotado de entendimiento,", "14": "hijo de una mujer de las hijas de Dan y cuyo padre es de Tiro, el cual sabe trabajar en oro, en plata, en bronce, en hierro, en piedra, en madera <i>y</i> en <i>material de</i> púrpura, violeta, lino y carmesí, y <i>sabe</i> hacer toda clase de grabados y cualquier diseño que se le asigne, <i>para trabajar</i> con tus expertos y con los expertos de mi señor David, tu padre.", "15": "Ahora pues, envíe mi señor a sus siervos el trigo, la cebada, el aceite y el vino, de los cuales ha hablado.", "16": "Y nosotros cortaremos toda la madera que necesites del Líbano, te la traeremos en balsas por el mar hasta Jope y tú la harás llevar a Jerusalén».", "17": "<pb/>Salomón contó todos los extranjeros que <i>estaban</i> en la tierra de Israel, después del censo que su padre David había hecho; y se hallaron 153,600.", "18": "Puso 70,000 de ellos a llevar cargas, 80,000 a labrar <i>piedras</i> en los montes y 3,600 <i>como</i> capataces para hacer trabajar al pueblo."}