{"1": "<pb/>Manasés <i>tenía</i> doce años cuando comenzó a reinar, y reinó cincuenta y cinco años en Jerusalén.", "2": "Pero hizo lo malo ante los ojos del SEÑOR conforme a las abominaciones de las naciones que el SEÑOR había expulsado delante de los israelitas.", "3": "Porque reedificó los lugares altos que su padre Ezequías había derribado. Levantó también altares a los Baales e hizo Aseras<f>[240]</f>, y adoró a todo el ejército de los cielos y los sirvió.", "4": "Edificó altares en la casa del SEÑOR, de la cual el SEÑOR había dicho: «Mi nombre estará en Jerusalén para siempre».", "5": "Edificó altares a todo el ejército de los cielos en los dos atrios de la casa del SEÑOR.", "6": "<pb/>Además, Manasés hizo pasar por el fuego a sus hijos en el valle de Ben Hinom; practicó la hechicería, usó la adivinación, practicó la brujería y trató con adivinos y espiritistas. Hizo mucho mal ante los ojos del SEÑOR, provocándolo <i>a ira.</i>", "7": "Colocó la imagen tallada del ídolo que había hecho, en la casa de Dios, de la cual Dios había dicho a David y a su hijo Salomón: «En esta casa y en Jerusalén, que he escogido de entre todas las tribus de Israel, pondré Mi nombre para siempre,", "8": "y no volveré a quitar el pie de Israel de la tierra que Yo he asignado para sus padres, con tal de que cuiden de hacer todo lo que les he mandado conforme a toda la ley, los estatutos y las ordenanzas <i>dados</i> por medio<f>[241]</f> de Moisés».", "9": "Así Manasés hizo extraviar a Judá y a los habitantes de Jerusalén para que hicieran lo malo más que las naciones que el SEÑOR había destruido delante de los israelitas.", "10": "<pb/>El SEÑOR habló a Manasés y a su pueblo, pero ellos no hicieron caso.", "11": "Por eso el SEÑOR hizo venir contra ellos a los capitanes del ejército del rey de Asiria, que capturaron a Manasés con garfios<f>[242]</f>, lo ataron con <i>cadenas</i> de bronce y lo llevaron a Babilonia.", "12": "Cuando estaba en angustia, Manasés imploró al SEÑOR su Dios, y se humilló grandemente delante del Dios de sus padres.", "13": "Y cuando oró a Él, <i>Dios</i> se conmovió por su ruego, oyó su súplica y lo trajo de nuevo a Jerusalén, a su reino. Entonces Manasés reconoció que el SEÑOR <i>era</i> Dios.", "14": "<pb/>Después de esto, Manasés edificó la muralla exterior de la ciudad de David al occidente de Gihón, en el valle, hasta la entrada de la puerta del Pescado; y rodeó <i>con ella</i> el Ofel y la hizo muy alta. Entonces puso capitanes del ejército en todas las ciudades fortificadas de Judá.", "15": "También quitó los dioses extranjeros y el ídolo de la casa del SEÑOR, así como todos los altares que había edificado en el monte de la casa del SEÑOR y en Jerusalén, y <i>los</i> arrojó fuera de la ciudad.", "16": "Reparó el altar del SEÑOR, y sacrificó sobre él<f>[243]</f> ofrendas de paz y ofrendas de gratitud; y ordenó a Judá que sirviera al SEÑOR, Dios de Israel.", "17": "Sin embargo, el pueblo aún sacrificaba en los lugares altos, <i>aunque</i> solo al SEÑOR su Dios.", "18": "<pb/>Los demás hechos de Manasés, y su oración a su Dios, y las palabras de los videntes que le hablaron en el nombre del SEÑOR, Dios de Israel, están en los registros de los reyes de Israel.", "19": "También su oración y <i>cómo</i> fue oído, todo su pecado y su infidelidad, y los sitios donde edificó lugares altos y levantó las Aseras y las imágenes talladas antes de humillarse, están escritos en los registros de los Hozai<f>[244]</f>.", "20": "Manasés durmió con sus padres, y lo sepultaron en su casa; y su hijo Amón reinó en su lugar.", "21": "<pb/>Amón <i>tenía</i> veintidós años cuando comenzó a reinar, y reinó dos años en Jerusalén.", "22": "Pero hizo lo malo ante los ojos del SEÑOR, como había hecho su padre Manasés. Amón ofreció sacrificios a todas las imágenes talladas que su padre Manasés había hecho, y las sirvió.", "23": "Además, no se humilló delante del SEÑOR como su padre Manasés se había humillado, sino que Amón aumentó <i>su</i> culpa.", "24": "Y conspiraron contra él sus siervos y le dieron muerte en su casa.", "25": "Pero el pueblo del país mató a todos los que habían conspirado contra el rey Amón; y en su lugar el pueblo del país hizo rey a su hijo Josías."}