{"1": "<pb/>Entonces Salomón comenzó a edificar la casa del SEÑOR en Jerusalén en el monte Moriah, donde <i>el SEÑOR</i> se había aparecido a su padre David, en el lugar que David había preparado en la era de Ornán jebuseo.", "2": "Y comenzó a edificar en el segundo <i>día</i> del segundo mes, del año cuarto de su reinado.", "3": "Estos son los cimientos que Salomón puso para la edificación de la casa de Dios: la longitud en codos (un codo: 45 centímetros), conforme a la medida antigua, <i>era de</i> 60 codos (27 metros), y la anchura de 20 codos (9 metros).", "4": "Y el pórtico que estaba al frente del templo<f>[6]</f> tenía la misma longitud que la anchura de la casa, 20 codos (9 metros), y la altura, 120; y lo revistió por dentro de oro puro.", "5": "Recubrió el salón principal de madera de ciprés, la revistió de oro fino y la adornó con palmas y cadenillas.", "6": "Adornó además la casa con piedras preciosas; y el oro era oro de Parvaim<f>[7]</f>.", "7": "También revistió de oro la casa: las vigas, los umbrales, sus paredes y sus puertas; y esculpió querubines en las paredes.", "8": "<pb/>Hizo asimismo la habitación del Lugar Santísimo; su longitud, correspondiente a la anchura de la casa, <i>era de</i> 20 codos (9 metros), y su anchura <i>era de</i> 20 codos; la revistió de oro fino, que <i>ascendía</i> a 600 talentos (20.4 toneladas).", "9": "El peso de los clavos era <i>de</i> 50 siclos (570 gramos) de oro. También revistió de oro los aposentos altos.", "10": "<pb/>Entonces hizo dos querubines de obra tallada en la habitación del Lugar Santísimo y los revistió de oro.", "11": "Y las alas de los dos querubines medían 20 codos (9 metros); el ala de uno, de 5 codos (2.25 metros), tocaba la pared de la casa, y <i>su</i> otra ala, de 5 codos, tocaba el ala del otro querubín.", "12": "Y el ala del otro querubín, de 5 codos (2.25 metros), tocaba la pared de la casa; y <i>su</i> otra ala, de 5 codos (2.25 metros), se unía al ala del primer querubín.", "13": "Las alas de estos querubines se extendían 20 codos (9 metros); estaban de pie, con sus rostros <i>vueltos</i> hacia el salón<f>[8]</f> <i>principal.</i>", "14": "Hizo después el velo de violeta, púrpura, carmesí y lino fino, e hizo bordar querubines en él.", "15": "<pb/>Hizo también dos columnas para el frente de la casa, de 35 codos (15.75 metros) de alto, y el capitel encima de cada una <i>era de</i> 5 codos (2.25 metros).", "16": "Hizo asimismo cadenillas en el santuario interior, y <i>las</i> puso encima de las columnas; e hizo 100 granadas y <i>las</i> puso en las cadenillas.", "17": "Y erigió las columnas delante del templo, una a la derecha y otra a la izquierda, y llamó a la de la derecha Jaquín<f>[9]</f> y a la de la izquierda Boaz<f>[10]</f>."}