{
  "1": "Ξέρουμε, βέβαια, ότι, αν η επίγεια οικία τού σκηνώματός μας χαλάσει, έχουμε από τον Θεό οικοδομή, οικία αχειροποίητη, αιώνια, στους ουρανούς.",
  "2": "Επειδή, σε τούτο στενάζουμε, επιποθώντας να φορέσουμε ως ένδυμα το ουράνιο κατοικητήριό μας·",
  "3": "αν και, μόλις το ντυθούμε, δεν θα βρεθούμε γυμνοί·",
  "4": "επειδή, όσοι είμαστε μέσα σε τούτο το σκήνωμα, στενάζουμε κάτω από το βάρος του· για τον λόγο ότι, θέλουμε όχι να ξεντυθούμε, αλλά να φορέσουμε ένδυμα, ώστε το θνητό να καταβροχθιστεί από τη ζωή.",
  "5": "Και εκείνος που μας έπλασε γι' αυτό τον σκοπό, είναι ο Θεός, ο οποίος και μας έδωσε τον αρραβώνα τού Πνεύματος.",
  "6": "Έχοντας, λοιπόν, πάντοτε το θάρρος, και ξέροντας, ότι ενόσω κατοικούμε μέσα στο σώμα, κατοικούμε μακριά από τον Κύριο·",
  "7": "(επειδή, περπατάμε με βάση την πίστη, όχι με βάση τα όσα βλέπουμε)·",
  "8": "έχουμε, όμως, θάρρος, και επιθυμούμε να αναχωρήσουμε μάλλον από το σώμα, και να κατοικήσουμε κοντά στον Κύριο.",
  "9": "Γι' αυτό και φιλοτιμούμαστε, είτε κατοικώντας στο σώμα είτε αναχωρώντας απ' αυτό, να είμαστε ευάρεστοι σ' αυτόν.",
  "10": "Επειδή, πρέπει όλοι να εμφανιστούμε μπροστά στο βήμα τού Χριστού, ώστε κάθε ένας να ανταμειφθεί σύμφωνα με εκείνα που έπραξε διαμέσου τού σώματος, είτε αγαθό είτε κακό.",
  "11": "Ξέροντας, λοιπόν, τον φόβο τού Κυρίου, πείθουμε μεν τους ανθρώπους, στον Θεό, όμως, είμαστε φανεροί· ελπίζω, μάλιστα, ότι και στις συνειδήσεις σας είμαστε φανεροί.",
  "12": "Επειδή, δεν συνιστούμε πάλι τον εαυτό μας σε σας, αλλά σας δίνουμε αφορμή καύχησης για μας, για να έχετε λόγο απέναντι σ' εκείνους που καυχώνται με το πρόσωπο, και όχι με την καρδιά.",
  "13": "Επειδή, είτε είμαστε έξω του εαυτού μας, είμαστε για τον Θεό, είτε σωφρονούμε, σωφρονούμε για σας.",
  "14": "Δεδομένου ότι, η αγάπη τού Χριστού μάς συσφίγγει· επειδή, κρίνουμε τούτο, ότι, αν ένας πέθανε για χάρη όλων, επομένως όλοι πέθαναν·",
  "15": "και πέθανε για χάρη όλων, ώστε αυτοί που ζουν, να μη ζουν πλέον για τον εαυτό τους, αλλά γι' αυτόν που πέθανε και αναστήθηκε για χάρη τους.",
  "16": "Ώστε, εμείς, από τώρα πλέον, δεν γνωρίζουμε κατά σάρκα κανέναν· παρόλο που και γνωρίσαμε κατά σάρκα τον Χριστό, αλλά τώρα πλέον δεν γνωρίζουμε.",
  "17": "Γι' αυτό, αν κάποιος είναι εν Χριστώ, είναι καινούργιο κτίσμα· τα αρχαία πέρασαν, δέστε, τα πάντα έγιναν καινούργια.",
  "18": "Τα πάντα, όμως, είναι από τον Θεό, που μας συμφιλίωσε με τον εαυτό του, διαμέσου τού Ιησού Χριστού, και έδωσε σε μας τη διακονία τής συμφιλίωσης·",
  "19": "δηλαδή, ότι ο Θεός ήταν που συμφιλίωνε τον κόσμο με τον εαυτό του, διαμέσου τού Χριστού, μη λογαριάζοντας σ' αυτούς τα πταίσματά τους· και εμπιστεύθηκε σε μας τον λόγο τής συμφιλίωσης.",
  "20": "Είμαστε, λοιπόν, πρεσβευτές υπέρ τού Χριστού, ωσάν ο Θεός να σας παρακαλούσε μεταχειριζόμενους εμάς· δεόμαστε, λοιπόν, υπέρ τού Χριστού, συμφιλιωθείτε με τον Θεό.",
  "21": "Επειδή, εκείνον που δεν γνώρισε αμαρτία, τον έκανε για χάρη μας αμαρτία, για να γίνουμε εμείς δικαιοσύνη τού Θεού διαμέσου αυτού."
}