{
  "1": "Καθώς, λοιπόν, είμαστε συνεργοί του, παρακαλούμε ταυτόχρονα να μη δεχθείτε μάταια τη χάρη τού Θεού·",
  "2": "(επειδή, λέει: «Σε καιρό δεκτό σε εισάκουσα, και σε ημέρα σωτηρίας σε βοήθησα»· δες, τώρα είναι καιρός ευπρόσδεκτος, δες, τώρα είναι ημέρα σωτηρίας)·",
  "3": "μη δίνοντας κανένα πρόσκομμα σε τίποτε, για να μη επικολληθεί κάποιο ψεγάδι στη διακονία·",
  "4": "αλλά, σε κάθε τι συνιστώντας τον εαυτό μας ως υπηρέτες τού Θεού, με πολλή υπομονή, με θλίψεις, με ανάγκες, με στενοχώριες,",
  "5": "με ραβδισμούς, με φυλακές, με ακαταστασίες, με κόπους, με αγρυπνίες, με νηστείες·",
  "6": "με καθαρότητα, με γνώση, με μακροθυμία, με αγαθότητα, με Πνεύμα Άγιο, με αγάπη ανυπόκριτη·",
  "7": "με λόγο αλήθειας, με δύναμη Θεού· με τα όπλα τής δικαιοσύνης, τα δεξιά και τα αριστερά·",
  "8": "με δόξα και ατιμία, με συκοφαντία και με εγκωμιασμό· σαν πλάνοι, όμως κάτοχοι της αλήθειας·",
  "9": "σαν αγνοούμενοι, αλλά είμαστε καλά γνωστοί· σαν να φτάνουμε στον θάνατο, αλλά, δέστε, ζούμε· σαν να περνάμε από παιδεία, αλλά δεν θανατωνόμαστε·",
  "10": "σαν λυπούμενοι, αλλά πάντοτε έχουμε χαρά· σαν φτωχοί, όμως πλουτίζουμε πολλούς· σαν να μη έχουμε τίποτε, όμως τα πάντα κατέχουμε.",
  "11": "Το στόμα μας ανοίχθηκε προς εσάς, Κορίνθιοι, η καρδιά μας πλατύνθηκε.",
  "12": "Δεν έχετε στενοχώρια σε μας· αλλά έχετε στενοχώρια μέσα στα σπλάχνα σας.",
  "13": "Αποδίδοντας, λοιπόν, την ίδια αντιμισθία, (μιλάω σαν σε παιδιά μου)· πλατυνθείτε κι εσείς.",
  "14": "Μη ομοζυγείτε με τους απίστους· επειδή, ποια συμμετοχή έχει η δικαιοσύνη με την ανομία; Και ποια κοινωνία έχει το φως προς το σκοτάδι;",
  "15": "Και ποια συμφωνία έχει ο Χριστός με τον Βελίαλ; Ή, ποια μερίδα έχει ο πιστός με τον άπιστο;",
  "16": "Και πώς να συμβιβαστεί ο ναός τού Θεού με τα είδωλα; Επειδή, εσείς είστε ναός τού ζωντανού Θεού, όπως είπε ο Θεός, ότι: «Θα κατοικώ ανάμεσα σ' αυτούς και θα περπατάω· και θα είμαι Θεός τους, κι αυτοί θα είναι λαός μου».",
  "17": "Γι' αυτό, «βγείτε έξω από ανάμεσά τους και αποχωριστείτε», λέει ο Κύριος, «και μη αγγίξετε τίποτε ακάθαρτο»· και «εγώ θα σας δεχθώ,",
  "18": "και θα είμαι Πατέρας σας, κι εσείς θα είστε γιοι μου και θυγατέρες», λέει ο Κύριος, ο Παντοκράτορας."
}