{
  "1": "Αρχίζουμε πάλι να συνιστούμε τον εαυτό μας; Ή, μήπως έχουμε ανάγκη, όπως μερικοί, από συστατικές επιστολές προς εσάς ή συστατικές επιστολές από σας;",
  "2": "Εσείς είστε η επιστολή μας, καταγραμμένη μέσα στις καρδιές μας, που γνωρίζεται και διαβάζεται από όλους τούς ανθρώπους·",
  "3": "και φανερώνεστε ότι είστε επιστολή τού Χριστού, που έγινε με τη διακονία μας, καταγραμμένη όχι με μελάνη, αλλά με το Πνεύμα τού ζωντανού Θεού, όχι σε πέτρινες πλάκες, αλλά σε σάρκινες πλάκες τής καρδιάς.",
  "4": "Τέτοιου είδους δε πεποίθηση έχουμε διαμέσου τού Χριστού στον Θεό.",
  "5": "Όχι ότι είμαστε ικανοί να καταλάβουμε κάτι από μόνοι μας, σαν να προέρχεται από μας τούς ίδιους, αλλά η ικανότητά μας είναι από τον Θεό·",
  "6": "ο οποίος και μας έκανε ικανούς να είμαστε διάκονοι της καινής διαθήκης, όχι του γράμματος, αλλά του πνεύματος· επειδή, το γράμμα θανατώνει, ενώ το πνεύμα ζωοποιεί.",
  "7": "Αλλά, αν η διακονία τού θανάτου, που με γράμματα ήταν εντυπωμένη σε πέτρες, έγινε ένδοξη, ώστε οι γιοι τού Ισραήλ δεν μπορούσαν να ατενίσουν στο πρόσωπο του Μωυσή, εξαιτίας τής δόξας τού προσώπου του, η οποία πρόκειται να καταργηθεί·",
  "8": "πώς η διακονία τού Πνεύματος δεν θα είναι περισσότερο ένδοξη;",
  "9": "Επειδή, αν η διακονία τής κατάκρισης είναι δόξα, πολύ περισσότερο η διακονία τής δικαιοσύνης υπερέχει ως προς τη δόξα.",
  "10": "Για τον λόγο ότι, ούτε δοξάστηκε σε τούτο το μέρος το δοξασμένο, εξαιτίας τής υπερβολικής δόξας.",
  "11": "Επειδή, αν αυτό που πρόκειται να καταργηθεί ήταν ένδοξο, πολύ περισσότερο αυτό που μένει είναι ένδοξο.",
  "12": "Έχοντας, λοιπόν, μια τέτοια ελπίδα, μεταχειριζόμαστε πολλήν παρρησία·",
  "13": "και όχι όπως ο Μωυσής έβαζε κάλυμμα επάνω στο πρόσωπό του, για να μη ατενίσουν οι γιοι τού Ισραήλ στο αποτέλεσμα εκείνου που επρόκειτο να καταργηθεί·",
  "14": "αλλά, οι διάνοιές τους τυφλώθηκαν· επειδή, μέχρι σήμερα μένει το ίδιο κάλυμμα κατά την ανάγνωση της παλαιάς διαθήκης, που δεν ανασηκώνεται, επειδή, διαμέσου τού Χριστού καταργείται.",
  "15": "Αλλά, μέχρι σήμερα, όταν διαβάζεται ο Μωυσής, ένα κάλυμμα κείτεται επάνω στην καρδιά τους.",
  "16": "Όταν, όμως, επιστρέψει στον Κύριο, το κάλυμμα θα αφαιρεθεί.",
  "17": "Ο δε Κύριος είναι το Πνεύμα· και όπου είναι το Πνεύμα τού Κυρίου, εκεί υπάρχει ελευθερία.",
  "18": "Και όλοι εμείς, βλέποντας σαν μέσα σε κάτοπτρο τη δόξα τού Κυρίου, με ξεσκεπασμένο πρόσωπο, μεταμορφωνόμαστε στην ίδια εικόνα, από δόξα σε δόξα, ακριβώς όπως από του Πνεύματος του Κυρίου."
}