{"1": "<pb/>Re' Hiram i kireey i aj Tiro xutaq'aaj taqe reje i raj taqareel ruuk' i reey David. Eh wilik taqe tz'aqool, taqe i aj sehk xutaq'aaj reje, wilik taqe i chee' chakaltee' xutaq'aaj, reh chi naa kiyejaam rupaat i reey David.", "2": "Re' David xureq chi riij chi re' Dios xpaab'anik reh chi reyil chikinaah i Israel. Eh xureq wo' chi riij chi re' Dios xtoob'inik reh chi xelik korik i ruk'axariik i rutinamiit Israel xub'an.", "3": "<pb/>Re' reey David k'ih taqe iruxoqil xuk'am ar Jerusaleem, eh k'ih taqe i rak'uun, rixq'uun xwihik kuuk'.", "4": "Re' taqe i rak'uun xi-aasjik Jerusaleem je' wili kib'ihnaal: Samúa, Sobab, Natán, Salomón.", "5": "Eh Ibhar, Elisúa, Elpelet,", "6": "Noga, Nefeg, Jafía,", "7": "Eh Elisama, Beeliada, Elifelet.", "8": "<pb/>Eh noq xkib'iraj i aj filisteo chi re' i David xpa'ab'jik chi reyil chikinaah chu'nchel i aj Israel, xkimol cho kiib' xi chalik chi q'aq'inik ruuk'. Eh noq xrib'iraj i David chi je' re' xooj taqe ruk'ulb'ilej.", "9": "Eh re' taqe i aj filisteo xkijil cho kiib', ar xi kahnik wach k'ixkaab' Refaim.", "10": "Eh re' reey David xupahqaaj ree Dios parutiij je' wili xuq'or: <pb/>Jaaw, ¿Mi ruk'ul chi nee kinooj chi kik'ulb'ejiik taqe i aj filisteo? ¿Mi nee taqe naaq'asaj panuq'ab'? inki. <pb/>Re' QaJaaw Dios je' wili i xuq'or: <pb/>Neerub'an chi nee tiooj chi kik'ulb'ejiik, re' hin naa nuq'asam taqe panaq'ab', i nuchjik.", "11": "<pb/>Eh re' reey David ruch'ihil taqe i ru soldado xiooj chupaam i ye'aab' Baal-perazim, ar xkian reh taqe i aj filisteo. Eh re' David je' wili i xuq'or: Re' QaJaaw Dios xusach kiwach i ki-ixowanik qawach, je' naa elal ha' xik'ik k'amwoq keh, inki. Re' ye'aab' re' re' Baal-perazim i rub'ihnaal xkikoj.", "12": "Eh re' taqe i aj filisteo xkimol chi elik xkiq'eb' kahnoq ar taqe i kitiyoox, eh re' David xutaq'aaj kik'atariik.", "13": "<pb/>Re' taqe i aj filisteo kimol wo' chik kiib' wach k'ixkaab' Refaim.", "14": "Eh re' reey David xupahqaaj wo' chik ree Dios Parutiij, re' QaJaaw Dios je' wili i xuq'or: Neerub'an chi nee taq inooj ak'ulb'ilej taqe, xa re' la' ma' nee ta ti okik taq chikiwach cha sutej taq kiij ar taq neenak'ulb'ilej taqe i wilkeeb' wii' i chee' balsamo.", "15": "Eh noq neenab'iraj i choqik chi ju' taqe i chee' balsamo, nee tiooj chi kik'ulb'ejiik ruum re' hin naa wojiik chi peet chawach re' hin naa nuye'em q'ab' chi nee taq a'nam keh i ki soldado i aj filisteo, inki.", "16": "<pb/>Eh re' reey David xub'an wo' hoq i xq'orarik reh ruum i re' xkian reh taqe i kisolado i aj filisteo. Ar xkitoq'aa' reje pan tinamit Gabaón, eh ko xi ponik pan tinamit Gezer.", "17": "Re' taqe i xub'an re' re' i David xelik rib'iral xa aha' yuuq'. Eh re' QaJaaw Dios xuyeew q'ab' chi chu'nchel i nimaq tinamit xiyo'jik ruum i reey David."}