{"1": "<pb/>Koq'uun chik xkimik reje i Nahas kireey i aj Amón, eh re' chik i Hanún i rak'uun xokik chi reyil chi jilow.", "2": "Re' reey David je' wili i xuq'or: Re' hin naa nuwihiik panotob'il ruuk' i Hanún je' rukab' noq xinwihik panotob'il ruuk' i Nahas, i rajaaw, inki. Je' aj re' noq xutaq'aaj taqe reje i raj taqareel i David ruuk' Hanún, re' ruye'ariik i rusuqkiil ruk'ux ruum koxkimik i rajaaw. Eh noq xi ponik i aj taqareel chupaam i kitinamiit i aj Amón.", "3": "Re' taqe k'amal kib'eeh i aj Amón, je' wili i xkiq'or reh i Hanún: ¿Mi nanimaj i hat chi re' reey David xutaq'aaj chaloq taqe i aj taqareel chuye'ariik rusuqkiil ak'ux, chi ruye'ariik runimaal wach i kamnaq awajaaw? Noq inqaq'or i hoj chi xa ilool xakojol taqe rehtaal nik' wach noq wilik i qatinamiit, inki taqe.", "4": "<pb/>Noq xrib'iraj i Hanún chi je' re', xuchop taqe i raj taqareel i David xutaq'aaj rujoyariik i kusinchii', eh xkiyok' panyejaal i kiso', xponik kopankaa' johtoq. Chi riij i re' xutaq'aaj taqe reje.", "5": "Eh noq xunab'eej i reey David chi je' re' i xkik'ul i raj taqareel xutaq'aaj kik'ulariik, ruum ma' k'isiin ta xchalik kik'ixiik. Eh xutaq'aaj ruq'orariik keh chi kikahnoq pee Jericó korehtaal ink'ihik i kusinchii' kora'j neekisutinik cho re', inki.", "6": "<pb/>Eh re' taqe i aj Amón xkireq chi riij chi xkikanaa' kiib' panixowaal ruuk' i reey David ruum aj re', re' Hanún ruch'ihil taqe aj Amón xkitaq'aaj i waqiib' siento ruuk' oxk'ahl kintaal chi plata tojb'al keh i kareta. Eh tojb'al keh i soldado wilkeeb' riij kawáyu reh chi xiooj chi q'aq'inik ruuk' i David. Re' taqe re' ar kichalik Mesopotamia, Siria, Maaca, i Soba.", "7": "Ruuk' i plata re' re' xkitoj taqe i kab'laj ru ka'winaq miil chi kareta reh q'aq'inik, eh xkitoj wo' hoq i kireey i aj Maaca, je' wo' taqe i ru soldado. Re' taqe i re' xponik kiyejaa' i itz'ihy naah paat chi k'ulwaach i tinamit Medeba. Eh re' taqe i aj Amón keh xkimol cho kiib' xi elik cho pan kitinamiit xiooj chi q'aq'inik.", "8": "<pb/>Eh noq xunab'eej i David chi je' re' xutaq'aaj i Joab ruch'ihil chu'nchel i ru soldado kow kiib' chi q'aq'inik.", "9": "Re' taqe i ki soldado i aj Amón xooj kimol kiib' panookb'al reh i kitinamiit xkiyejaa' kiib' chi q'aq'inik. Eh re' taqe i reey kuch'ihil noq xi chalik chi q'aq'inik pan tokoom ye'aab' xkiyeew reje kiib'.", "10": "Eh noq xukoj rehtaal i Joab chi naa kichaliik chuwach, eh wilik taqe q'aq'ineel naa kichaliik chi riij xusik' kiwach chi kixilak i aj Israel i soldado xti kow kiib', reh chi xutaq'aaj taqe chi q'aq'inik kuuk' i aj Siria.", "11": "Eh re' Joab xikoj i ruchaaq' Abisai rub'ihnaal chi k'amal kib'eeh i kiqox i soldado reh chi xooj kik'ulb'ilej taqe i aj Amón.", "12": "Je' wili xuq'or reh i ruchaaq': Wila' xtohq'ik kiq'atam nuwach i aj Siria, neetichalik chi nutoob'jiik i hat. Eh wila' xtohq'ik kiq'atam awach i aj Amón i hat, re' hin nee kinooj cha toob'jiik.", "13": "Kow-oq ak'ux qachop qak'ux chi ko'ljiik i qatinamiit Israel, re' wo' i rutinamiit i QaJaaw Dios. Eh nee ta naq i rub'an chee QaJaaw Dios aha' wilik i ruk'ul chuwach i reh, inki.", "14": "<pb/>Je' re' noq re' Joab xooj reje chuwach chi kik'ulb'ejiik i ki soldado i aj Siria, xa re' la' re' keh xkimol chi elik chuwach.", "15": "Eh noq xkilow i ki soldado i aj Amón chi xkimol chi elik i ki soldado i aj Siria chuwach i Joab xkimol wo' chi elik i keh chuwach i Abisai, xooj kikeb'aa' kiib' pan kitinamiit. Eh re' Joab xsutinik wo' chik cho Jerusaleem.", "16": "<pb/>Eh noq xkilow i ru soldado i aj Siria chi xb'aan keh ruum i ki soldado i aj Israel xkitaq'aaj ruk'amariik i aj Siria wilkeeb' chi juntar nim ha' Éufrates. Eh re' i Sofac k'amal kib'eeh i ki soldado, eh re' wo' hoq i Hada-ezer i k'amal kib'eeh.", "17": "Noq xrib'iraj rib'iral i reey David chi je' re' xumol kiwach chu'nchel i ki soldado i aj Israel xiooj xi q'ahxik reje chi juntar i nim ha' Jordán xkiyejaa' kiib' chi q'aq'inik. Re' David xuq'or keh chi xiooj chi kik'ulb'ejiik taqe i ki soldado i aj Siria.", "18": "Eh re' i ki soldado i aj Siria xkimol chi elik chikiwach i ki soldado i aj Israel. Eh re' David xkikansaj i ka'winaq miil chi soldado re' ruuk' taqe i xa chi kooq kiooj, eh xkikansaj wo' wuquub' miil i wilkeeb' pan kareta. Eh xkikansaj wo' i Sofac re' k'amal kib'eeh i ki soldado i aj Siria.", "19": "Eh noq xkilow taqe i reey i k'ahchi' naq kitowiik reh i Hadad-ezer chi xb'aan keh ruum i ki soldado i aj Israel, xkik'am kiib' panotob'il kuuk' i ki soldado i aj Israel. Eh kiyeew kiib' chi ri'sil i rajaawriik i reey David. Re' i ki soldado i aj Siria ma' xkaaj ta chik kitob'eem i aj Amón."}