{"1": "<pb/>Re' Israel je' wili i kib'ihnaal i rak'uun: Rubén, Simeón, Leví, Judá, Isacar, Zabulón.", "2": "Dan, José, Benjamín, Neftalí, Gad, Aser.", "3": "<pb/>Re' Judá je' wili kib'ihnaal i rak'uun: Er, Onán, Sela. Re' i kituut ixib' chi rak'uun wili, re' Súa aj cananeo. Re' Er i peet rak'uun i Judá q'e' yiib' wach i runa'ojb'al xub'an chuwach i QaJaaw Dios, ruum i re' xkanteesjik ruum i Dios.", "4": "Re' i Tamar i ril-iib' naq i Judá re' re' rutuut i Fares, i Zera. Je' re' noq re' Judá ho'oob' chi kiib' i rak'uun xwihik.", "5": "<pb/>Re' Fares je' wili kib'ihnaal i rak'uun: Hezrón, Hamul.", "6": "Re' Zera je' wili kib'ihnaal i rak'uun: Zimri, Etán, Hemán, Calcol, Dara, ho'oob' taqe chi kiib'.", "7": "<pb/>Re' Carmi, Acán b'ih i rak'uun, re' i xk'amwik chee ti' k'axik chikinaah i aj Israel ruum i xuk'am chee reh taqe i ruq'orom i Dios chi naa rusahchiik kiwach.", "8": "<pb/>Re' Etán Azarías b'ih i rak'uun.", "9": "<pb/>Re' Hezrón je' wili kib'ihnaal i rak'uun: Jerameel, Ram, Quelubai.", "10": "Re' Ram rajaaw i Aminadab, eh re' i Aminadab rajaaw i Naasón. Re' k'amal kib'eeh taqe rak'uun i Judá.", "11": "Re' Naasón rajaaw Salmón, re' Salmón rajaaw Booz.", "12": "Re' Booz rajaaw Obed, re' Obed rajaaw Isaí.", "13": "Re' peet rak'uun i Isaí re' Eliab, re' rukab' re' Abinadab, re' roox, re' i Simea.", "14": "Re' rukaaj re' Natanael, re' roo' re' Radai.", "15": "Re' ruwaaq', re' i Ozem, re' ruwuuq', re' David.", "16": "Re' Sarvia, i Abigail kanaab' i wuq'uub' chi rak'uun i Isaí. Re' i Sarvia ixib' i rak'uun xwihik je' wili kib'ihnaal: Abisai, Joab, Asael.", "17": "Re' Abigail jinaj i rak'uun xwihik Amasa i rub'ihnaal, re' i Jeter i rajaaw aj Ismaelita.", "18": "<pb/>Eh re' Caleb rak'uun i Hezrón xwihik rak'uun ruuk' i rehk'een Azuba, Jeriot rub'ihnaal. Re' taqe rak'uun i reh je' wili kib'ihnaal: Jéser, Sobab, Ardón.", "19": "Eh noq xkimik reje i Azuba re' Caleb xub'an kaxáro ruuk' i Efrata, xwihik jinaj i rak'uun ruuk' Hur i rub'ihnaal.", "20": "Re' Hur rajaaw Uri, eh re' Uri rajaaw Bezaleel.", "21": "<pb/>Eh oxk'ahl haab' i wilik reh Hezrón noq xub'an kaxáro ruuk' i rixq'uun i Maquir, re' rajaaw Galaad, jinaj i rak'uun xwihik ruuk' Segub.", "22": "Re' Segub rajaaw i Jair, re' i xwihik chi taaq'anik chinaah ixib' ru ka'winaq seht chi tinamit wilik ar Galaad.", "23": "Xa re' la' re' Gesur, ruch'ihil i Aram xkichop naah i oxk'ahl seht chi rutinamiit i Jair, xkichop naah i tinamit Kenat ruch'ihil taqe i kok' ye'aab' wilkeeb' wii' patineel. Eh chu'nchel i re', re' ruuk' taqe i riih rumaam i Maquir rajaaw i Galaad.", "24": "<pb/>Re' Hezrón xkimik ar Caleb wilik paruyuq'ul i Efrata. Noq kamnaq chik Hezrón xwihik jinaj i rak'uun i Abías, Asur i rub'ihnaal, re' Asur rajaaw i Tecoa.", "25": "<pb/>Re' Jerameel i peet rak'uun i Hezrón je' wili kib'ihnaal i rak'uun: Rama i b'ih i peet rak'uun, Buna, Orén, Ozem, Ahías.", "26": "Re' Jerameel xwihik wo' chik jinaj i rehk'een Atara i rub'ihnaal, re' i rutuut i Onam.", "27": "<pb/>Eh re' Ram i peet rak'uun i Jerameel je' wili i kib'ihnaal i rak'uun: Maaz, Jamín, Eker.", "28": "Re' Onam je' wili i kib'ihnaal i rak'uun: Samai, Jada. Re' Samai je' wili kib'ihnaal i rak'uun: Nadab, Abisur.", "29": "Re' i Abisur, Abihail rub'ihnaal i rehk'een. Re' rutuut i Ahbán, ruch'ihil i Molid.", "30": "Re' Nadab je' wili kib'ihnaal i rak'uun: Seled, Apaim. Re' Seled xkimik reje chi ma' xwihik ta ruha'lak'uun.", "31": "Re' Apaim rajaaw i Isi, re' Isi rajaaw i Sesán, re' Sesán rajaaw i Ahlai.", "32": "<pb/>Re' Jada ruchaaq' i Samai je' wili kib'ihnaal i rak'uun: Jeter, Jonatán. Re' Jeter xkimik reje chi ma' xwihik ta ruha'lak'uun.", "33": "Re' Jonatán je' wili kib'ihnaal i rak'uun: Pelet, Zaza, Re' taqe re' i riih rumaam Jerameel.", "34": "<pb/>Re' Sesán ma' xwihik ta jino'q rak'uun xarixq'uun i xi wihik, jinaj i rumoso ruloq'om xwihik re' ruuk' aj Egipto Jarha i rub'ihnaal.", "35": "Re' Sesán xuyeew jinaj i rixq'uun chi rehk'een i Jarha i rumoso xwihik jinaj rak'uun ruuk' Atai i rub'ihnaal.", "36": "Re' Atai rajaaw i Natán. Re' Natán rajaaw i Zabad.", "37": "Re' Zabad rajaaw i Eflal. Re' Eflal rajaaw i Obed.", "38": "Re' Obed rajaaw i Jehú. Re' Jehú rajaaw i Azarías.", "39": "Re' Azarías rajaaw i Heles. Re' Heles rajaaw i Elasa.", "40": "Re' Elasa rajaaw i Sismai. Re' Sismai rajaaw i Salum.", "41": "Re' Salum rajaaw i Jecamías. Re' Jecamías rajaaw i Elisama.", "42": "<pb/>Re' Caleb i ruchaaq' i Jerameel je' wili kib'ihnaal i rak'uun: Re' peet rak'uun Mesa rajaaw i Zif. Re' rukab' rak'uun Maresá rajaaw i Hebrón.", "43": "Re' i Hebrón je' wili kib'ihnaal i rak'uun: Coré, Tapúa, Requem, Sema.", "44": "Re' Sema rajaaw i Raham, re' rajaaw i Jorcoam. Re' Requem rajaaw i Samai.", "45": "Re' Samai Maón rub'ihnaal i rak'uun. Re' Maón rajaaw Bet-sur.", "46": "<pb/>Re' Efa i xwihik chi rukab'ruxoqil i Caleb ixib' i rak'uun xwihik je' wili kib'ihnaal: Harán, Mosa, Gazez. Re' Harán i rajaaw i Gazez jinaj chik.", "47": "<pb/>Re' Jahdai, je' wili kib'ihnaal i rak'uun: Regem, Jotam, Gesam, Pelet, Efa, Saaf.", "48": "<pb/>Re' Maaca i xwihik chiruxoqil i Caleb kiib' i rak'uun xwihik je' wili kib'ihnaal: Seber, Tirhana.", "49": "Re' Maaca, re' wo' re' i rutuut i Saaf, re' rajaaw i Madmana, rutuut wo' Seba rajaaw i Macbena, rutuut wo' Gibea. Eh re' Caleb xwihik wo' jinaj rixq'uun Acsa i rub'ihnaal.", "50": "<pb/>Re' taqe i riih rumaam i Caleb re' taqe wili: <pb/>Re' taqe rak'uun i Hur i peet rak'uun i xwihik ruuk' i Efrata, je' wili kib'ihnaal: Sobal, re' rajaaw i Quiriat-jearim.", "51": "Re' Salma re' rajaaw i Belén, re' Haref rajaaw i Bet-gader.", "52": "Re' taqe i rak'uun i Sabal i rajaaw Quiriat-jearim, je' wili i kib'ihnaal: Haroe kimaam kati't yejaal reh i tinamit Manahetita.", "53": "Re' Sobal re' wo' taqe i kimaam kati't i aj Quiriat-jearim. Re' taqe aj Itritas, re' taqe i aj Futitas, re' taqe i aj Sumatitas, re' taqe i aj Mistraítas. Re' taqe i re' i kimaam kati't i Zoratitas, je' wo' taqe estaolitas.", "54": "<pb/>Re' i Salma i kimaam kati't i aj Belén, taqe aj Netofatitas, taqe Atrot-bet-joab, eh je' wo' yejaal reh i tinamit Manahetitas, je' wo' taqe i aj Zoraitas.", "55": "Eh re' wo' Salma kimaam kati't taqe i aj tz'ihb' wilkeeb' ar Jabes. Re' taqe i aj Tirateo, taqe i aj Simeateo, taqe i aj Sucateo. Re' taqe re' i aj kenita re' ruuk' taqe i riih rumaam i Hamat rajaaw i Recab."}