{"1": "<pb/>Re' aj yahm xraaj chi xchalik i ti' k'axik chikinaah i aj Israel, ruum aj re' xuyeew paruk'ux i reey David chi xrik'saj i ajlanik chikinaah i aj Israel.", "2": "Re' David je' wili i xuq'or reh i Joab, eh keh i k'amal kib'eeh tinamit: <pb/>Re' taq i hat hiy taq chawik'saj i ajlanik chikinaah i aj Israel ar taq neenatoq'aa' reje Beerseba korehtaal taq ti ponik Dan. Eh nee taq ink'ulik aq'or weh, reh chi neenunab'eej jarub' chi tinamit i wilkeeb' ar, inki.", "3": "<pb/>Eh re' Joab je' wili i xuq'or: <pb/>Re' ta naq i QaJaaw Dios neenk'ihaax b'isanik ree rutinamiit Israel jino'q chik chi je' k'ihaal i wilkeeb' yu'naak. ¿Mi ma' chi ri'sil re' i awajaawriik wilkeeb' chu'nchel i aj Israel? ¿Chib'ih reet noq q'e' suq ak'ux chi kajaljiik yu'naak? ¿Chib'ih reet noq naa taqe aye'em pamahk i aj Israel? inki.", "4": "<pb/>Eh re' reey David kow xumin chupaam i Joab chi xooj rik'saj i ajlanik, xooj rub'ehuj paam i kitinamiit i ju'jun ch'uq chi aj Israel, eh xsutinik wo' chik cho Jerusaleem xk'ulik ruq'or reh i David jarub' chi kiib'.", "5": "Re' qate i xponik rutz'ihb'aaj ajlaamb'al keh xi ponik jinaj miyón ruuk' jinaj siento miil chi winaq wilik kiq'aslaj ch'ihch' kuuk'. Eh chi kixilak i aj Judá xi ajaljik kijib' siento miil ruuk' lajeeb' ru kajwinaq wilik kiq'aslaj ch'ihch' kuuk'.", "6": "Xa re' la' re' Joab ma' xrajlaaj ta taqe haa' i junch'uq chi riih rumaam i Leví, je' wo' taqe i riih rumaam i Rubén ruum re' Joab ma' xuk'ul ta ruk'ux i xuq'or i reey David.", "7": "<pb/>Eh ma' xponik ta wo' chuwach i Dios i xub'an David ruum i re' xuyeew chee ti' k'axik chikinaah i aj Israel.", "8": "Eh re' reey David xub'an rutiij je' wili i xuq'or reh i Dios: <pb/>Jaaw re' hin nimlaj mahk i xnub'an chawach cha kuy chasach ti weh i numahk i hin, hin awaj kamanoom. Ruum pan tehwachiil xnub'an i wili, inki.", "9": "<pb/>Re' QaJaaw Dios xuq'oreej i Gad jalal ruq'oral re' inkojwik runa'ojb'al i David je' wili xuq'or reh:", "10": "Hiy ruuk' i David cha q'or reh chi je' wili re' hin i nuq'or: Ixib' wach i ti' k'axik i nuyeew chuwach, eh neerub'an chi nee rusik' wach reh ixib' re' re' iraaj chi neenuyeew, tiko'q reh, inki.", "11": "<pb/>Eh re' Gad xponik wo' ruq'or reh i David aha' wilik i xuq'or i Dios.", "12": "Je' wili i xuq'or reh: Re' hat cha sik' wach i ti' k'axik inawaaj ¿Mi re' ixib' haab' chi wi'jaleel? oon re' chi neenkian aweh chuwach ixib' poh i ki-ixowanik awach, oon re' chi nee ruyeew chee kaq yab'ilaal chuwach ixib' q'iij. Re' noq re' i ruánjel i QaJaaw naa rukansam chu'nchel i tinamit chupaam i ye'aab' Israel. Chaq'or weh aha' wilik inawaaj reh chi nee nuq'or i hin reh i Dios xtaaq'anik cho weh, inki i Gad.", "13": "<pb/>Eh re' David je' wili i xuq'or: <pb/>Re' hin q'e' ti' nuk'ux i rub'an i ti' k'axik wilkiin wii'. Ma' xta reet chi re' i QaJaaw Dios neemb'anik ti' k'axik weh ruum re' reh q'e' nim i ruk'axb'al chuwach chi re' i ki-ixowanik nuwach nee kib'anik ti' k'axik weh, inki.", "14": "<pb/>Je' aj re' noq re' i QaJaaw Dios xutaq'aaj chaloq i kaq yab'ilaal chikinaah i aj Israel, eh xikimik i lajeeb' ru kajwinaq miil.", "15": "Eh re' QaJaaw Dios xutaq'aaj wo' chaloq jinaj i ruánjel chi rusachariik wach i Jerusaleem. Noq k'ahchi' chik rusacham wach i tinamit re' re', je' wili i xuq'or reh i ruánjel: Maa sach chik kiwach manlik ikaansanik xa a'n inki. Re' ánjel re' re' ar naq wilik i resaj wii' riij i rutrigo i Ornán aj jebuseo.", "16": "Eh noq tz'ehtanik johtoq i David xrilow wach i ruánjel i QaJaaw chi pa'lik panteew panyejaal i taxaaj ruuk' i wach ak'al ruchopom i ruq'aslaj ch'ihch' resam parupaat ruq'eb'aam reje chinaah i Jerusaleem. Re' i David, ruch'ihil taqe i k'amal kib'eeh i aj Israel xkixuk'aa' kiib' korehtaal xkireq i wach ak'al ruuk' i yejal kiwach, eh kikojom chikiij i kiq'as wach so' ruum ruti'kiil kik'ux.", "17": "Re' i David je' wili xuq'or reh i Dios: <pb/>Re' hin xin taaq'anik kajaljiik i tinamit, re' hin ximahkunik, re' hin ximb'anik i ma' holohik taj. Re' taqe atentzuun wili ma' xta kimahk. Re' hin i nupahqaaj aweh chi, chi nunaah i hin, eh chikinaah taqe i awach weh chayeew chee ti' k'axik wili maayeew chikinaah aatinamiit, inki.", "18": "<pb/>Eh re' i ruánjel i QaJaaw Dios xuq'or reh i Gad chi naa ruq'orom reh i David chi naa ruyejaam jino'q i artaal loq'oomb'al ree Dios chupaam i ye'aab' i resaj wii' riij i rutrigo i Ornán i aj jebuseo.", "19": "Re' David xooj wo' rub'an parub'ihnaal i QaJaaw Dios i xq'orarik reh ruum i Gad.", "20": "Eh re' i Ornán k'ahchi' resam riij i rutrigo noq xrilow reje wach i ánjel, eh re' taqe i kijib' chi rak'uun xooj kikeb'aa' kiib'.", "21": "Noq xrilow i Ornán chi xk'uloq i David xelik cho chupaam i ye'aab' i resaj wii' riij i rutrigo xelik cho chi k'ulariik i David xuxuk'aa' riib' chuwach korehtaal xureq wach ak'al ruuk' i yejal wach.", "22": "Re' David je' wili i xuq'or reh i Ornán: <pb/>Re' hin inwaaj chi neenak'ayej weh aaye'aab', nee wo' nutoj tz'aaq aweh chi korik reh chi neenuyejaa' jino'q i artaal ar loq'oomb'al reh i QaJaaw Dios. Reh chi nee nelik i ti' k'axik, reh chi nee nelik i runimaal yab'ilaal chinaah i tinamit, inki.", "23": "<pb/>Re' Ornán je' wili xuq'or reh i David: <pb/>Ma' xta reet qajaaw reey chak'am taqe imponik chawach, wili taqe i kiib' chi b'ooyax neerub'an chi nee taqe nak'at chi amayiij re' taqe i chee' inkamanik chi ehteesb'al riij i trigo neenkamanik aweh chi sii'. Eh nee wo' nuyeew i trigo nee nayeew chi mayiij, inki.", "24": "<pb/>Eh re' reey David je' wili xuq'or reh i Ornán: <pb/>Rint'ioos aweh, xa re' la' re' hin naa nutojom aweh i tz'aaq chi manlik i nupahqaaj aweh. Re' hin ma' ruk'ul taj chi nee nuq'uch i chib'ih aweh, eh chi nee nuk'at chi numayiij chuwach i Dios i xa chi siih neenye'arik weh, inki.", "25": "<pb/>Je' re' noq re' David xuloq' wo' reh i Ornán i ye'aab' i resaj wii' riij i rutrigo, eh waqiib' siento chi tumiin re' ruuk' i oro xutoj reh.", "26": "Eh re' David ar xuyejaa' jinaj i artaal tusuj ab'aj loq'oomb'al ree QaJaaw, chinaah i re' xuk'at i mayiij xuq'asaj wo' hoq i mayiij k'amb'al iib' panotob'il ruuk' i Dios. <pb/>Eh re' i QaJaaw Dios xrib'iraj wo' hoq i xupahqaaj, eh xuqasaj chee q'aaq' pan taxaaj chinaah i artaal.", "27": "Eh re' i QaJaaw Dios xuq'or reh i ánjel chi chumol parupaat i ruq'aslaj ch'ihch'.", "28": "<pb/>Re' David noq xrilow chi x-ib'irjik chee rutiij xub'an chupaam i ye'aab' i resaj wii' riij i rutrigo i Ornán aj jebuseo xuq'asaj i rumayiij ar.", "29": "Ruum re' itz'ihy naah paat ruyejaam chee Moisés chupaam i ye'aab' chiq yuuq ruch'ihil i artaal ink'atarik wii' i mayiij ko ar naq wilik chaloq chinaah i yuuq wilik Gabaón.", "30": "Re' David ma' xooj ta ko ar chub'aan i rutiij chuwach i QaJaaw Dios ruum xyo'jik ruum i ruq'aslaj ch'ihch' i ruánjel i QaJaaw xukapaaj chi naa chik rokiik chi kansanik."}