{"1": "<pb/>Re' taqe i riih rumaam Aarón xiye'arik ch'uhqaal reh i kamanik. Eh re' i Aarón kijib' i rak'uun xwihik, je' wili kib'ihnaal: Nadab, Abiú, Eleazar, Itamar.", "2": "Eh ruum chi re' i Nadab i Abiú, xikimik reje chi peet chuwach i kajaaw chi ma' xwihik ta kak'uun. Eh re' Eleazar i Itamar xi okik chi kamanik chi k'amal kib'eeh aj tiij.", "3": "<pb/>Re' David xto'arik ruum i Sadoc re' taqe i riih rumaam Eleazar xto'arik wo' ruum i Ahimelec re' i riih rumaam Itamar, chi kiye'ariik chi ch'uhqaal taqe i riih rumaam Leví, reh chi xkian i rukamaj i Dios.", "4": "Ruum chi k'ih taqe i winaq wilik kajaawriik chi kixilak i riih rumaam Eleazar chuwach i riih rumaam Itamar, waqlaj ch'uq xi elik. Eh ju'jun k'amal kib'eeh xkojarik i riih rumaam i Eleazar. Eh waxiqiib' ch'uq xi elik i riih rumaam Itamar. Eh ju'jun k'amal kib'eeh xkojarik.", "5": "Eh koxkisik' chi riij i kamanik i lb'al reh nik' naa kokiik chi kamanik i ju'jun. Ruum chi kixilak taqe i riih rumaam Eleazar, je' wo' chi kixilak taqe i riih rumaam Itamar wilik i xi okik chi kamanik parupaat i Dios, eh wilik taqe i xi okik chi aj tiij.", "6": "Re' Semaías rak'uun i Natanael re' ruuk' taqe i aj Levíta re' intz'ihb'anik i kib'ihnaal chuwach i reey, je' wo' chikiwach i kitowik reh, je' wili kib'ihnaal: Sadoc re' i k'amal kib'eeh aj tiij, re' Ahimelec rak'uun i Abiatar. Eh re' taqe i kajaaw i k'amal kib'eeh aj tiij, re' taqe i aj Levíta. Eh peet xsik'arik chi riij nik' naa kokiik chi kamanik i riih rumaam Eleazar rukab' xsik'arik chi riij nik' naa kokiik chi kamanik i riih rumaam Itamar.", "7": "<pb/>Eh noq kisik'im chik chi riij, re' i peet i kahnik chinaah chi xokik chi kamanik re' i Joiarib, re' rukab' re' i Jedaías.", "8": "Re' roox, re' i Harim, re' rukaaj re' i Seorim.", "9": "Re' roo' re' i Malquías, re' ruwaaq, re' i Mijamín.", "10": "Re' ruwuuq re' i Cos, re' ruwaxaaq, re' i Abías.", "11": "Re' rub'elejeeb' re' i Jesúa, re' ru lajeeb' re' i Sacanías.", "12": "Re' rujunlaaj re' i Eliasib, re' rukab'laaj re' i Jaquim.", "13": "Re' i roxlaj re' i Hupa, re' rukajlaal re' i Jesebeab.", "14": "Re' i ruho'lajuuj re' i Bilga, re' ruwaqlaaj re' i Imer.", "15": "Re' i ruwuqlaaj re' i Hezir, re' ruwaqlaaj re' i Afses.", "16": "Re' i rub'elejlaj re' i Petaías, re' i rujuninaq re' i Hezequiel.", "17": "Re' i rujinaj ru ka'winaq re' i Jaquín, re' rukab' ru ka'winaq re' i Gamul.", "18": "Re' i roox ru ka'winaq re' i Delaía, re' i rukaaj ru ka'winaq re' i Maazías.", "19": "<pb/>Je' re' noq xi kahnik pankikamaj i ju'jun reh chi xi okik chi kamanik parupaat i Dios. Je' rukab' i ruq'orom chee Aarón i xikin cho kimaam, re' i xq'orarik cho reh ruum i QaJaaw i qaDios i hoj, i hoj aj Israel.", "20": "<pb/>Re' taqe i wili junch'uq chik chi riih rumaam Leví: Re' i Sabael re' ruuk' taqe i riih rumaam Amram, re' i Jehedías, re' ruuk' taqe riih rumaam i Subael.", "21": "Re' taqe i juntz'uhb' chi ruch'ihil i Rehabías re' k'amal kib'eeh re' i Isías, i peet rak'uun.", "22": "Re' juntzuhb', chi ruch'ihil i Izharitas, re' i haa' Selomot, re' haa' Jahat i rak'uun.", "23": "Re' taqe i riih rumaam chee Hebrón, je' wili i kib'ihnaal: Re' peet, re' Jerías, re' rukab' re' Amarías, re' roox re' i Jahaziel, re' rukaaj re' Jecamán.", "24": "Haa' wo' hoq i Micaía rak'uun i Uziel, je' wo' hoq i Samir rak'uun i Micaía.", "25": "Eh re' i rak'uun i Isías, i ruchaaq' i Micaía, re' i Zacarías.", "26": "Re' taqe i rak'uun i Merari, re' i Mahli, re' i Musi, re' taqe i rak'uun i Jaazías, re' i Beno.", "27": "Eh re' taqe i riih rumaam i Merari ruuk' i Jaazías je' wili i kib'ihnaal Beno, Soham, Zacuur, Ibri.", "28": "Eh re' riih rumaam ruuk' i Mahli re' Eleazar, re' reh ma' xwihik ta rak'uun.", "29": "Re' taqe i riih rumaam ruuk' i Cis, eh chi kixilak i re' wilik i rak'uun Jerameel.", "30": "Re' Musi je' wili kib'ihnaal: Mahli, Edar, re' Jerimot. <pb/>Re' taqe re' i riih rumaam Leví, re' q'oreel nik' kik'ihaal i kak'uun i kiih kimaam i ju'jun ch'uq chi ajaab'ees.", "31": "Eh re' chib'ih i naa kianam xkisik' wo' chi riij chuwach i reey David chuwach i Sadoc, i Ahimelec, chuwach i kajaaw taqe i k'amal kib'eeh aj tiij, eh re' taqe i aj Levíta. Nik' wach i xkian kuuk' taqe i aasb'ees ak'un, je' wo' re' i xkian kuuk' taqe i chaq'b'ees ak'un xkian wo' kuuk', je' rukab' i xkian kuuk' taqe i riih rumaam Aarón."}