{"1": "<pb/>Re' Leví je' wili kib'ihnaal i rak'uun: Gersón, Coat, Merari.", "2": "Re' Coat je' wili kib'ihnaal i rak'uun: Amram, Izhar, Hebrón, Uziel.", "3": "Re' Amram je' wili kib'ihnaal i rak'uun: Aarón, Moisés, re' i María i rixq'uun. Re' Aarón je' wili kib'ihnaal i rak'uun: Nadab, Abiú, Eleazar, Itamar.", "4": "Eh re' Eleazar rajaaw i Finees. Re' Finees rajaaw i Abisúa.", "5": "Re' Abisúa rajaaw i Buqui. Re' Buqui rajaaw i Uzi.", "6": "Re' Uzi rajaaw i Zeraías. Re' Zeraías rajaaw i Meraiot.", "7": "Re' Meraiot rajaaw i Amarías. Re' Amarías rajaaw i Ahitob.", "8": "Re' Ahitob rajaaw Sadoc. Re' Sadoc rajaaw Ahimaas.", "9": "Re' Ahimaas rajaaw i Azarías. Re' Azarías rajaaw i Johanán.", "10": "Re' Johanán rajaaw i Azarías, re' xkamanik chi k'amal kib'eeh aj tiij chupaam i rupaat i Dios xuyejaa' i reey Salomón ar Jerusaleem.", "11": "Re' Azarías rajaaw i Amarías. Re' Amarías rajaaw Ahitob.", "12": "Re' Ahitob rajaaw i Sadoc. Re' Sadoc rajaaw i Salum.", "13": "Re' Salum rajaaw Hilcías. Re' Hilcías rajaaw i Azarías.", "14": "Re' Azarías rajaaw i Seraías. Re' Seraías rajaaw i Josadac.", "15": "Eh re' Josadac xchoparik noq re' i QaJaaw Dios xukanaa' taqe i aj Judá, i aj Jerusaleem pan q'ab' i reey Nabucodonosor reh chi xuk'am taqe reje pan tokoom tinamit.", "16": "<pb/>Re' Leví je' wili kib'ihnaal i rak'uun: Gersón, Coat, Merari.", "17": "Re' Gersón je' wili kib'ihnaal i rak'uun: Libni, Simei.", "18": "Re' Coat je' wili kib'ihnaal i rak'uun: Amram, Izhar, Hebrón, Uziel.", "19": "Re' Merari je' wili kib'ihnaal i rak'uun: Mahli, Musi. Re' taqe wili i riih rumaam i Leví xi wihik cho kuuk' i rak'uun.", "20": "Re' Gersón, Libni rub'ihnaal i rak'uun. Re' Libni Johat i rub'ihnaal i rak'uun. Re' i Johat Zima i rub'ihnaal i rak'uun.", "21": "Re' Zima Joa i rub'ihnaal i rak'uun. Re' Joa, Iddo rub'ihnaal i rak'uun. Re' Iddo Zera rub'ihnaal i rak'uun. Re' Zera Jeatrai.", "22": "<pb/>Re' Coat, re' Aminadab rub'ihnaal i rak'uun. Re' Aminadab Coré rub'ihnaal i rak'uun. Re' Coré Asir rub'ihnaal i rak'uun.", "23": "Re' Asir Elcana rub'ihnaal i rak'uun. Re' Elcana Ebiasaf rub'ihnaal i rak'uun. Re' Ebiasaf Asir rub'ihnaal i rak'uun.", "24": "Re' Asir Tahat rub'ihnaal i rak'uun. Re' Tahat Uriel rub'ihnaal i rak'uun. Re' Uriel Uzías rub'ihnaal i rak'uun. Re' Uzías Saúl rub'ihnaal i rak'uun.", "25": "Re' Elcana je' wili kib'ihnaal i rak'uun: Amasai, Ahimot.", "26": "Re' Ahimot Elcana rub'ihnaal i rak'uun, re' Elcana Zofai rub'ihnaal i rak'uun. Re' Sofai, Nahat rub'ihnaal i rak'uun.", "27": "Re' Nahat Eliab rub'ihnaal i rak'uun. Re' Eliab Jeroham rub'ihnaal i rak'uun. Re' Jeroham Elcana rub'ihnaal i rak'uun.", "28": "Re' Samuel je' wili rub'ihnaal i peet rak'uun: Vasni, re' rukab', eh Abías i rub'ihnaal.", "29": "<pb/>Re' Merari, Mahli rub'ihnaal i rak'uun. Re' Mahli Libni rub'ihnaal i rak'uun. Re' Libni Simei rub'ihnaal i rak'uun. Re' Simei Uza rub'ihnaal i rak'uun.", "30": "Re' Uza Simea rub'ihnaal i rak'uun. Re' Simea Haguía rub'ihnaal i rak'uun. Re' Haguía Asaías rub'ihnaal i rak'uun.", "31": "<pb/>Re' taqe winaq wili xupab'aa' i reey David reh chi xitz'uyinik chupaam i rusanto laj itz'ihy naah paat i Dios, noq xkiyeew ar i ruloq'laj kaxa molik wii' i k'uhb'aal.", "32": "Xankijal kiib' chi tz'uuy ar chupaam i santo laj itz'ihy naah paat molb'al iib'. Je' re' i xkian korehtaal chik xuyejaa' i rupaat i Dios i Salomón ar Jerusaleem. Re' keh xkian i kikamaj je' rukab' i xq'orarik keh.", "33": "<pb/>Re' taqe wili kitz'uyinik ruch'ihil taqe i kak'uun, haa' taqe i riih rumaam i Coat je' wili kib'ihnaal: Re' i Hemán i aj tz'uuy rak'uun i Joel, re' Joel rak'uun i Samuel.", "34": "Re' Samuel rak'uun i Elcana. Re' Elcana rak'uun Jeroham. Re' Jeroham rak'uun i Eliel. Re' Eliel rak'uun i Toa.", "35": "Re' Toa rak'uun i Zuf. Re' i Zuf rak'uun i Elcana. Re' Elcana rak'uun i Mahat. Re' Mahat rak'uun i Amasai.", "36": "Re' Amasai rak'uun i Elcana. Re' Elcana rak'uun i Joel. Re' Joel rak'uun i Azarías. Re' Azarías rak'uun i Sofonías.", "37": "Re' Sofonías rak'uun i Tahat. Re' Tahat rak'uun i Asir. Re' Asir rak'uun i Ebiasaf. Re' Ebiasaf rak'uun i Coré, re' Coré rak'uun i Izhar,", "38": "Re' Izhar rak'uun i Coat. Re' Coat rak'uun i Leví, re' Leví rak'uun i Israel.", "39": "<pb/>Eh parusak'aaj i Hemán i rupab'aa' i koq riib' Asaf ma' tokoom ta ruuk', rak'uun i Berequías, rak'uun i Simea.", "40": "Re' Simea rak'uun i Micael. Re' Micael rak'uun i Baasías. Re' Baasías rak'uun i Malquías.", "41": "Re' Malquías rak'uun i Etni. Re' Etni rak'uun i Zera. Re' Zera rak'uun i Adaía.", "42": "Re' Adaía rak'uun i Etán. Re' Etná rak'uun i Zima. Re' Zima rak'uun i Simei.", "43": "Re' Simei rak'uun i Jahat. Re' Jahat rak'uun i Gersón. Re' Gersón rak'uun i Leví.", "44": "<pb/>Eh parutz'eet i Hemán inkipab'aa' i koq kiib' taqe i ma' tokoom ta ruuk' re' taqe i riih rumaam i Merari, je' wili kib'ihnaal: Re' Etán rak'uun i Quisi. Re' Cis i rak'uun i Abdi. Re' Abdi rak'uun i Maluc.", "45": "Re' Maluc rak'uun i Hasabías. Re' Hasabías rak'uun i Amasías. Re' Amasías rak'uun i Hilcías.", "46": "Re' Hilcías rak'uun i Amsi. Re' Amsi rak'uun i Bani. Re' Bani rak'uun i Semer.", "47": "Re' Semer rak'uun i Mahli. Re' Mahli rak'uun i Musi. Re' Musi rak'uun i Merari. Re' Merari rak'uun i Leví.", "48": "<pb/>Eh re' taqe junch'uq ma' tokoom ta ruuk' i riih rumaam taqe i Leví xipa'ab'jik chub'anariik chu'nchel i kamanik imb'aanchupaam i itz'ihy naah paat.", "49": "<pb/>Eh re' Aarón ruch'ihil taqe rak'uun riih rumaam kik'atwik reh i insensia. Eh re' wo' keh kik'atwik reh i mayiij chinaah i artaal, re' wo' hoq inkik'at wii' i mayiij. Eh re' wo' keh kib'anik kamanik chupaam i santo laj ye'aab'. Eh re' keh kiq'asaniik reh i mayiij inkiyeew i aj Israel chi pahqb'al kuyb'al kimahk chuwach i QaJaaw Dios. Eh xkian wo' chu'nchel i xq'orarik reh i Moisés ruum i QaJaaw Dios.", "50": "<pb/>Re' taqe i rak'uun i riih rumaam i Aarón, je' wili i kib'ihnaal: Re' Eleazar, rak'uun i Aarón. Re' Finees rak'uun i Eleazar. Re' Abisúa rak'uun i Finees.", "51": "Re' Buqui rak'uun i Abisúa. Re' Uzi rak'uun i Buqui. Re' Zeraías rak'uun i Uzi.", "52": "Re' Meraiot rak'uun i Zeraías. Re' Amarías rak'uun i Meraiot. Re' Ahitob rak'uun i Amarías.", "53": "Re' Sadoc rak'uun i Ahitob. Re' Ahimaas rak'uun i Sadoc.", "54": "<pb/>Re' taqe wili ye'aab' xye'arik keh i rak'uun i riih rumaam i Aarón noq xsik'arik chi riij aha' wili i ye'aab' xye'arik keh. Re' taqe riih rumaam i Coat.", "55": "Xye'arik keh i tinamit Hebrón wilik paruyuq'ul i Judá, je' wo' kok' ye'aab' wilkeeb' chi junsuut.", "56": "Re' i tinamit ruch'ihil i kok' ye'aab' xye'arik reh i Caleb i rak'uun i Jefone.", "57": "Eh re' taqe i riih rumaam i Aarón, xye'arik wo' keh i tinamit re' Hebrón, re' inkamanik chi ko'lb'al iib' je' wo' taqe i kok' ye'aab' Libna, Jatir, Estemoa.", "58": "Xye'arik wo' keh i tinamit Hilén, je' wo' taqe i kok' ye'aab', je' wo' hoq i tinamit Debir je' wo' taqe i kok' ye'aab' wili chi kijunsuut.", "59": "Re' i tinamit Asán, je' wo' hoq i tinamit Bet-semes je' wo' i kok' ye'aab' wilkeeb' chi kijunsuut.", "60": "Eh xq'ahteesjik keh i ye'aab' kuum taqe i riih rumaam Benjamín, re' taqe i tinamit wili: Geba, Alemet, Anatot, eh je' wo' taqe i kok' ye'aab' wilik chi kijunsuut. Re' taqe i riih rumaam i Aarón oxlaj seht chi tinamit i xye'arik keh.", "61": "<pb/>Eh re' taqe jar ch'uq chik chi riih rumaam i Coat lajeeb' seht chi tinamit i xye'arik keh kuum i yejaal ch'uq chi riih rumaam i Manasés.", "62": "Re' taqe i riih rumaam i Gersón, oxlaj seht chi tinamit ixye'arik keh i kuum i riih rumaam i Isacar, kuum i riih rumaam i Aser, kuum i riih rumaam i Neftalí, eh kuum i riih rumaam i Manasés.", "63": "Re' taqe i riih rumaam i Merari re' q'oreel jar ch'uq chi kiib' kab'laj seht chi tinamit i ye'arik keh kuum i riih rumaam i Rubén, kuum i riih rumaam i Gad, kuum i riih rumaam i Zabulón.", "64": "<pb/>Eh re' taqe i aj Israel xkiq'asaj taqe i tinamit re' re' je' wo' taqe i kok' ye'aab' wilik chi kijunsuut keh taqe i riih rumaam i Leví.", "65": "Re' taqe i junch'uq chi riih rumaam i Judá, re' taqe junch'uq chi riih rumaam Simeón, taqe i junch'uq chi riih rumaam Benjamín, re' taqe tinamit xq'orarik kib'ihnaal xkiyeew reh taqe i riih rumaam i Leví, re' i xsik'arik wach chi keh.", "66": "<pb/>Eh wilik taqe i re' ruuk' i riih rumaam i Leví, ye'arik keh i ye'aab' wilik paruyuq'ul i kitinamiit taqe i riih rumaam i Efraín.", "67": "Eh xye'arik wo' keh i tinamit Siquem inko'ljik wii' iib' wilik chinaah i yuuq' wilkeeb' wii' i riih rumaam i Efraín, xye'arik wo' keh i kok' ye'aab', je' wo' hoq i tinamit Gezer.", "68": "Je' wo' hoq i tinamit Jocmeam, je' wo' hoq i tinamit Bet-horón, je' wo' taqe i kok' ye'aab' wilkeeb' chi kijunsuut.", "69": "Xye'arik wo' keh i tinamit Ajalón, je' wo' tinamit Gat-rimón, je' wo' taqe i kok' ye'aab' wilkeeb' chi kijunsuut.", "70": "Eh re' i yejaal i ch'uq reh i riih rumaam i Manasés i tinamit Aner, je' wo' tinamit Bileam je' wo' taqe i kok' ye'aab' wilkeeb' chi kijunsuut xkiyeew reh i riih rumaam i Coat komajaa' naq inkireq kiye'aab'.", "71": "<pb/>Re' taqe i yejaal i ch'uq i riih rumaam i Manasés xkiyeew reh taqe i riih rumaam i Gersón i tinamit Golán wilik paruyuq'ul i Basán, je' wo' hoq i tinamit Astarot, je' wo' taqe i kok' ye'aab' wilkeeb' chi kijunsuut.", "72": "Eh re' taqe i riih rumaam i Isacar xkiyeew wo' keh taqe re' i tinamit Cedes, je' wo' hoq i tinamit Daberat, je' wo' taqe i kok' ye'aab' wilkeeb' chi kijunsuut.", "73": "Xye'arik wo' keh i tinamit Ramot, je' wo' tinamit Anem, je' wo' taqe i kok' ye'aab' wilkeeb' chi kijunsuut.", "74": "Eh re' junch'uq chi riih rumaam i Aser xkiyeew wo' reh taqe re' i tinamit Mesal, je' wo' hoq i tinamit Abdón, je' wo' taqe kok' ye'aab' wilkeeb' chi kijunsuut.", "75": "Xkiyeew wo' hoq i tinamit Hucoc, je' wo' hoq i tinamit Rehob, je' wo' taqe i kok' ye'aab' wilkeeb' chi kijunsuut.", "76": "Re' taqe i riih rumaam i Neftalí xkiyeew wo' keh taqe re' i tinamit Cedes wilik paruyuq'ul i Galilea, je' wo' hoq i tinamit Hamón, je' wo' hoq i tinamit Quiriataim, je' wo' taqe i kok' ye'aab' wilkeeb' chi kijunsuut.", "77": "<pb/>Eh re' taqe i riih rumaam i Zabulón, re' tinamit Rimón, je' wo' tinamit Tabor, je' wo' taqe i kok' ye'aab' wilkeeb' chi kijunsuut xkiyeew reh taqe i riih rumaam i Merari.", "78": "Eh re' taqe i riih rumaam i Rubén xkiyeew i ye'aab' i wilik reje chi juntar i nim ha' Jordán i wilik reje chuwach i tinamit Jericó, pareelb'aal reje reh i q'iij wilik wii' i nim ha' Jordán, je' wo' hoq i ye'aab' i Beser, wilik reje panchiq yuuq', re' taqe ye'aab' Jaza.", "79": "Eh xye'arik wo' keh i tinamit Cademot, je' wo' tinamit Mefáat, je' wo' taqe i kok' ye'aab' wilkeeb' chi kijunsuut.", "80": "Re' taqe i riih rumaam i Gad xkiyeew wo' reh taqe re' i tinamit Ramot wilik paruyuq'ul i Galaad, je' wo' tinamit Mahanaim, je' wo' taqe i kok' ye'aab' wilkeeb' chi kijunsuut.", "81": "Je' wo' tinamit Hesbón, i tinamit Jazer, je' wo' taqe i kok' ye'aab' wilkeeb' chi kijunsuut."}