{"1": "<pb/>Ofrendas que deben ser presentadas al Señor Lv 23; Ez 46,4-15 El Señor habló a Moisés:", "2": "-Ordena a los israelitas: Pongan cuidado en presentarme a su debido tiempo mis ofrendas, mis alimentos y las oblaciones de aroma que aplaca.", "3": "Diles también: »Diariamente dos corderos de un año, sin defecto, como holocausto perpetuo.", "4": "Uno de los corderos lo ofrecerás por la mañana y el otro al atardecer,", "5": "junto con la ofrenda de la décima parte de una medida de harina de la mejor calidad amasada con un litro de aceite refinado.", "6": "Es el holocausto perpetuo que se ofrecía en el monte Sinaí, como aroma que aplaca, oblación al Señor.", "7": "La libación será de un litro por cada cordero. La libación de licor se hará en el templo.", "8": "El segundo cordero lo ofrecerás al atardecer, con la misma ofrenda y la misma libación de la mañana, en oblación de aroma que aplaca al Señor.", "9": "<pb/>»El sábado ofrecerás dos corderos de un año, sin defecto, con dos décimas partes de una medida de harina de la mejor calidad amasada con aceite, como ofrenda, y con su libación.", "10": "Es el holocausto del sábado que se añade al holocausto diario y a su libación.", "11": "»El primero de mes ofrecerán en holocausto al Señor dos novillos, un carnero y siete corderos de un año sin defecto.", "12": "Como ofrenda por cada novillo, tres décimas partes de una medida de harina de la mejor calidad amasada con aceite; por el carnero, una ofrenda de dos décimas partes de una medida de harina de la mejor calidad amasada con aceite,", "13": "y por cada cordero, una ofrenda de una décima parte de una medida de harina de la mejor calidad amasada con aceite. Es un holocausto, oblación de aroma que aplaca al Señor.", "14": "La libación será de dos litros de vino por cada novillo, de un litro y medio por el carnero y de un litro por cada cordero. Es el holocausto mensual para todos los meses del año.", "15": "Se ofrecerá también al Señor un chivo en sacrificio expiatorio, además del holocausto diario y su oblación.", "16": "<pb/>»El día catorce del primer mes se celebra la Pascua del Señor y", "17": "el día quince es día de fiesta. Durante siete días se comerá pan ázimo.", "18": "El primer día se reunirán en asamblea litúrgica y no trabajarán.", "19": "Ofrecerán en oblación, en holocausto al Señor, dos novillos, un carnero y siete corderos de un año sin defecto con una ofrenda de harina de la mejor calidad amasada con aceite:", "20": "tres décimas partes de una medida de harina de la mejor calidad por cada novillo, dos décimas partes por el carnero", "21": "y una décima parte por cada uno de los siete corderos.", "22": "Ofrecerán también un chivo en sacrificio expiatorio para realizar el rito de expiación por ustedes;", "23": "además del holocausto de la mañana, el holocausto diario.", "24": "Lo mismo harán cada uno de los siete días: es alimento, oblación de aroma que aplaca al Señor. Harán eso además del holocausto diario y su libación.", "25": "El séptimo día tendrán asamblea litúrgica y no trabajarán.", "26": "»El día de las primicias, cuando ustedes presenten al Señor la ofrenda nueva, en la fiesta de las Semanas, tendrán asamblea litúrgica y no harán trabajo alguno.", "27": "Ofrecerán como holocausto de aroma que aplaca al Señor dos novillos, un carnero y siete corderos de un año", "28": "con una ofrenda de harina de la mejor calidad amasada con aceite: tres décimas partes de una medida por cada novillo, dos décimas partes de una medida por el carnero", "29": "y una décima parte de una medida por cada uno de los siete corderos.", "30": "Ofrecerán un chivo para realizar el rito de expiación por ustedes,", "31": "además del holocausto diario y de su ofrenda. No tendrán defecto y añadirán la libación."}