{"1": "<pb/>El Señor dijo a Moisés y a Aarón:", "2": "-Hagan un censo de los quehatitas, aparte de los demás levitas, por clanes y familias;", "3": "los comprendidos entre los treinta y los cincuenta años, aptos para el servicio, para que hagan las tareas de la tienda del encuentro.", "4": "Los quehatitas atenderán a lo sagrado en la tienda del encuentro.", "5": "Cuando se ponga en marcha el campamento, Aarón y sus hijos entrarán, descolgarán la cortina y taparán con ella el arca de la alianza,", "6": "echarán encima una cubierta de piel fina, extenderán sobre ella un paño todo de púrpura violeta y meterán los travesaños.", "7": "Sobre la mesa de los panes presentados extenderán un paño violeta, pondrán encima las fuentes, bandejas, copas y jarras para la libación; encima estará el pan de la ofrenda continua.", "8": "Sobre ello extenderán un paño de púrpura escarlata y lo cubrirán con una funda de piel fina, y meterán los travesaños.", "9": "Tomarán un paño violeta y cubrirán el candelabro con sus lámparas, sus tenazas y ceniceros y las vasijas de aceite para alimentarlo.", "10": "Lo meterán con todos sus utensilios en una funda de piel fina y meterán los travesaños.", "11": "Sobre el altar de los sacrificios extenderán un paño violeta, lo cubrirán con una funda de piel fina y meterán los travesaños.", "12": "Tomarán todos los utensilios que se utilizan en el servicio del santuario, los meterán en un paño violeta, los cubrirán con una funda de piel fina y lo pondrán sobre los travesaños.", "13": "Quitarán la ceniza del altar, extenderán sobre él un paño de púrpura roja,", "14": "pondrán encima todos los enseres de su servicio, ceniceros, trinchantes, paletas y aspersorios, todos los utensilios del altar, extenderán sobre ellos una cubierta de piel fina y meterán los travesaños.", "15": "Al ponerse en marcha el campamento, Aarón y sus hijos terminarán de cubrir el santuario con todos sus enseres; después entrarán los quehatitas, para transportarlo, sin tocar las cosas santas, pues morirían. Éstos son los objetos de la tienda del encuentro que han de transportar los quehatitas.", "16": "Eleazar, hijo del sacerdote Aarón, cuidará del aceite del candelabro, del incienso del sahumerio, de la ofrenda diaria, del aceite de la unción; cuidará además de todo el santuario y sus enseres, objetos y utensilios sagrados.", "17": "El Señor dijo a Moisés y a Aarón:", "18": "-No permitan que desaparezca de la tribu de Leví el clan de los quehatitas,", "19": "y para que no mueran, hagan lo siguiente: cuando tengan que acercarse a los objetos sagrados, Aarón y sus hijos entrarán y asignarán a cada uno su tarea y su carga.", "20": "Pero ellos no entrarán a mirar los objetos sagrados ni por un momento, pues morirían.", "21": "El Señor dijo a Moisés:", "22": "-Haz también un censo de los guersonitas, por clanes y familias.", "23": "Todos los comprendidos entre los treinta y los cincuenta años, aptos para el servicio, para trabajar en la tienda del encuentro.", "24": "Ésta es la tarea y la carga de los guersonitas:", "25": "transportarán las lonas del santuario, la tienda del encuentro, su cubierta y el toldo de piel fina y la antepuerta de la tienda del encuentro;", "26": "las cortinas del atrio, la cortina de la puerta del atrio que rodea el santuario y el altar, las cuerdas y todos los utensilios de su servicio. Les prestarán todos los cuidados necesarios.", "27": "Los guersonitas prestarán sus servicios a las órdenes de Aarón y sus hijos, que les asignarán sus servicios de guardia y de transporte.", "28": "Éstas son las tareas de los guersonitas al servicio de la tienda del encuentro y su servicio de guardia a las órdenes de Itamar, hijo del sacerdote Aarón.", "29": "Haz también el censo de los meraritas por clanes y familias,", "30": "todos los comprendidos entre los treinta y los cincuenta años, aptos para el servicio, para trabajar en la tienda del encuentro.", "31": "Esto es lo que han de guardar y transportar y su tarea en la tienda del encuentro: los tablones del santuario, los travesaños, columnas y bases;", "32": "las columnas del atrio circundante con sus bases, estacas y cuerdas, sus utensilios y su servicio. Les asignarás nominalmente los objetos que han de guardar y transportar.", "33": "Éstas son las tareas de los meraritas en la tienda del encuentro, a las órdenes de Itamar, hijo del sacerdote Aarón.", "34": "Moisés y Aarón, con los jefes de la asamblea, hicieron el censo de los quehatitas por clanes y familias;", "35": "todos los comprendidos entre los treinta y los cincuenta años, aptos para el servicio, para trabajar en la tienda del encuentro.", "36": "Se contaron, por clanes, dos mil setecientos cincuenta.", "37": "Éste es el censo de los clanes quehatitas que trabajaban en la tienda del encuentro, realizado por Moisés y Aarón por encargo del Señor.", "38": "El censo de los guersonitas, por clanes y familias,", "39": "comprendidos entre los treinta y los cincuenta años, aptos para el servicio, para trabajar en la tienda del encuentro,", "40": "arrojó un número, por clanes y familias, de dos mil seiscientos treinta.", "41": "Éste es el censo de los guersonitas que trabajaban en la tienda del encuentro, realizado por Moisés y Aarón por encargo del Señor.", "42": "El censo de los meraritas, por clanes y familias,", "43": "comprendidos entre los treinta y los cincuenta años, aptos para el servicio, para trabajar en la tienda del encuentro,", "44": "arrojó un número, por clanes, de tres mil doscientos.", "45": "Éste es el censo de los meraritas, realizado por Moisés y Aarón por encargo del Señor.", "46": "Los levitas contados en el censo que hizo Moisés con Aarón y los jefes israelitas, por clanes y familias,", "47": "comprendidos entre los treinta y los cincuenta años, aptos para el trabajo y el transporte de la tienda del encuentro,", "48": "sumaron ocho mil quinientos ochenta.", "49": "Moisés hizo el censo por encargo del Señor, asignando a cada uno su tarea y su carga. Así se hizo el censo, como se lo había mandado el Señor a Moisés."}