{"1": "<pb/>Tribu de Leví Ésta es la descendencia de Aarón y Moisés cuando el Señor habló a Moisés en el monte Sinaí.", "2": "Nombres de los hijos de Aarón: Nadab, el primogénito, Abihú, Eleazar e Itamar.", "3": "Éstos son los nombres de los aaronitas ungidos como sacerdotes, a quienes consagró sacerdotes.", "4": "Nadab y Abihú murieron sin hijos, en presencia del Señor, cuando ofrecieron al Señor fuego profano en el desierto del Sinaí. Eleazar e Itamar oficiaron como sacerdotes en vida de su padre, Aarón.", "5": "El Señor dijo a Moisés:", "6": "-Haz que se acerque la tribu de Leví y ponla al servicio del sacerdote Aarón.", "7": "Harán la guardia tuya y de toda la asamblea delante de la tienda del encuentro y desempeñarán las tareas del santuario.", "8": "Guardarán todo el ajuar de la tienda del encuentro y harán la guardia en lugar de los israelitas y desempeñarán las tareas del santuario.", "9": "Aparta a los levitas de los demás israelitas y dáselos a Aarón y a sus hijos como donados.", "10": "Encarga a Aarón y a sus hijos que ejerzan el sacerdocio. Al laico que se meta se le matará.", "11": "El Señor dijo a Moisés:", "12": "-Yo he elegido a los levitas de entre los israelitas en sustitución de los primogénitos o primeros partos de los israelitas. Los levitas me pertenecen,", "13": "porque me pertenecen los primogénitos. Cuando di muerte a los primogénitos en Egipto, me consagré todos los primogénitos de Israel, de hombres y de animales. Me pertenecen. Yo soy el Señor.", "14": "El Señor dijo a Moisés en el desierto del Sinaí:", "15": "-Haz un censo de los levitas, por familias y clanes, de todos los varones mayores de un mes.", "16": "Moisés hizo el censo, según la orden que le había dado el Señor.", "17": "Nombres de los levitas: Guersón, Quehat y Merarí.", "18": "Nombres de los guersonitas por clanes: Libní y Semeí,", "19": "de los quehatitas por clanes: Amrán, Yishar, Hebrón y Uziel;", "20": "de los meraritas por clanes: Majlí y Musí. Éstos son los clanes levitas por familias.", "21": "Clanes guersonitas: el clan de Libní y el clan de Semeí.", "22": "El número de los varones mayores de un mes fue de siete mil quinientos.", "23": "Los clanes guersonitas acampaban al oeste, detrás del santuario;", "24": "jefe de la casa de Guersón era Eliasaf, hijo de Lael.", "25": "En la tienda del encuentro los guersonitas se encargaban de guardar la tienda con su cortina,", "26": "la cortina de la puerta, las cortinas del atrio, la cortina de la puerta del atrio que da al santuario y rodea el altar, las cuerdas y todo su servicio.", "27": "Clanes quehatitas: el clan de Amrán, el clan de Yishar, el clan de Hebrón y el clan de Uziel.", "28": "Número de los varones mayores de un mes, encargados de las funciones del santuario, ocho mil seiscientos.", "29": "Los clanes quehatitas acampaban al sur del santuario;", "30": "su príncipe era Elisafán, hijo de Uziel;", "31": "se encargaban de guardar el arca, la mesa, el candelabro, los altares, los instrumentos sagrados con que oficiaban, la cortina y de todo su servicio.", "32": "Eleazar, hijo del sacerdote Aarón, era el jefe supremo de los levitas, prefecto de los que ejercían funciones en el santuario.", "33": "Clanes meraritas: el clan de Majlí y el clan de Musí;", "34": "el número de varones mayores de un mes fue de seis mil doscientos;", "35": "su jefe era Suriel, hijo de Abijail; acampaban al norte del santuario.", "36": "Se encargaban de los tablones del santuario, de los travesaños, columnas y bases, con todos sus accesorios, y de todo su servicio;", "37": "de las columnas que rodeaban el atrio con sus bases, estacas y cuerdas.", "38": "Delante del santuario, al este, delante de la tienda del encuentro, a la salida del sol, acampaban Moisés, Aarón y sus hijos, hacían la guardia de los objetos sagrados, la guardia de los israelitas; al extraño que se metía, se le mataba.", "39": "Censo de los levitas hecho por Moisés y Aarón, según las órdenes del Señor, por clanes: total de varones mayores de un mes, veintidós mil.", "40": "<pb/>El Señor dijo a Moisés: -Haz el censo de todos los primogénitos israelitas varones mayores de un mes, registrando sus nombres;", "41": "aparta para mí a los levitas en sustitución de los primogénitos israelitas, y el ganado de los levitas en sustitución de los primeros partos de los rebaños de los israelitas. Yo soy el Señor.", "42": "Moisés hizo el censo de los primogénitos israelitas, como le había mandado el Señor;", "43": "el número de los primogénitos varones mayores de un mes, contando sus nombres, fue de veintidós mil doscientos setenta y tres.", "44": "El Señor dijo a Moisés:", "45": "-Aparta a los levitas en sustitución de los primogénitos israelitas y el ganado de los levitas en sustitución de los primeros partos del ganado de los israelitas, y serán para mí. Yo soy el Señor.", "46": "Para rescatar a los doscientos setenta y tres primogénitos israelitas que superan el número de los levitas,", "47": "recoge cincuenta gramos por cabeza -pesos del santuario: dos óbolos por gramo-,", "48": "y entrega el dinero a Aarón y a sus hijos, como rescate de los que superan su número.", "49": "Moisés recibió de los que superaban el número de levitas el dinero de su rescate;", "50": "recibió así de los primogénitos israelitas trece mil seiscientos cincuenta gramos -pesos del santuario-,", "51": "y entregó el dinero del rescate a Aarón y a sus hijos, según las órdenes que el Señor había dado a Moisés."}