{"1": "<pb/>Viendo Balaán que el Señor se complacía bendiciendo a Israel, no anduvo como las otras veces en busca de presagios, sino que se volvió hacia el desierto,", "2": "y tendiendo la vista, divisó a Israel acampado por tribus. El Espíritu de Dios vino sobre él,", "3": "y recitó sus versos: Oráculo de Balaán, hijo de Beor; oráculo del hombre de ojos perfectos,", "4": "oráculo del que escucha palabras de Dios, que contempla visiones del Todopoderoso, en éxtasis, con los ojos abiertos.", "5": "¡Qué bellas las tiendas de campaña de Jacob y las moradas de Israel!", "6": "Como llanuras dilatadas, como jardines junto al río, como áloes que plantó el Señor o cedros junto a la corriente;", "7": "el agua rebosa de sus cántaros y con el agua se multiplica su simiente. Su rey es más alto que Agag y su reino descuella.", "8": "Dios lo sacó de Egipto embistiendo como un búfalo. Devorará a las naciones enemigas y triturará sus huesos, las traspasará con sus flechas.", "9": "Se agazapa y se tumba como un león, o como una leona, ¿quién lo desafiará? Bendito quien te bendiga, maldito quien te maldiga.", "10": "<pb/>Balac entonces, irritado contra Balaán, dio una palmada y dijo: -Te he llamado para maldecir a mi enemigo y ya lo has bendecido tres veces.", "11": "Ahora escapa a tu patria. Te había prometido riquezas, pero el Señor te deja sin ellas.", "12": "Balaán contestó: -Ya se lo dije yo a los mensajeros que enviaste:", "13": "Aunque Balac me regale su palacio lleno de oro y plata, no puedo quebrantar el mandato del Señor haciendo mal o bien por cuenta propia; lo que el Señor me diga lo diré.", "14": "Cuarto oráculo Ahora me vuelvo a mi pueblo, pero antes te explicaré lo que este pueblo hará al tuyo en el futuro.", "15": "Y recitó sus versos: Oráculo de Balaán, hijo de Beor; oráculo del hombre de ojos perfectos,", "16": "oráculo del que escucha palabras de Dios y conoce los planes del Altísimo, que contempla visiones del Todopoderoso, en éxtasis, con los ojos abiertos.", "17": "Lo veo, pero no es ahora; lo contemplo, pero no será pronto. Avanza la constelación de Jacob y sube el cetro de Israel. Triturará la frente de Moab y el cráneo de los hijos de Set;", "18": "se adueñará de Edom, se apoderará de Seír, Israel ejercerá el poder,", "19": "Jacob dominará y acabará con los que queden en la capital.", "20": "Después, viendo a Amalec, recitó sus versos: Amalec era primicia de las naciones, al final ha de perecer.", "21": "Viendo a los cainitas, pronunció sus versos: Tu morada es duradera: has puesto tu nido en la peña,", "22": "pero tu nido quedará arrasado. ¿Hasta cuando te tendrá cautivo Asur?", "23": "Y siguió recitando: Naves llegan del norte,", "24": "navíos del extremo del mar que oprimirán a Asur y a Heber, pero al final perecerán.", "25": "Después Balaán se puso en camino y volvió a su casa, y Balac también emprendió su viaje."}