{"1": "Xban a'an nak k'axal takaj raj rabinquil êresil. Inc'a' chic xkacuy roybeninquil. Jo'can nak lâo xocana arin Atenas kajunes.", "2": "Ut xkatakla li hermano Timoteo êriq'uin. A'an laj c'anjel chiru li Dios chixyebal resil li colba-ib sa' xc'aba' li Cristo. Laj Timoteo tixq'ue xcacuilal êch'ôl sa' lê pâbâl ut tixq'ue ajcui' êna'leb.", "3": "Inc'a' nakaj nak tâch'inâk êch'ôl xban li raylal a'in. Lâex nequenau nak takac'ul li raylal.", "4": "Nak toj cuanco chak sa' êyânk xkaye resil êre nak takac'ul li raylal lâo aj pâbanel. Ac nequenau lâex nak jo'can quic'ulman.", "5": "Jo'can nak xintakla laj Timoteo êriq'uin xban nak inc'a' chic xincuy roybeninquil resil chanru cuanquex sa' lê pâbâl. Mâre anchal xex-âlêc xban laj tza ut li kac'anjel mâre chicanâk chi mâc'a' rajbal.", "6": "Toje' xsuk'i chak laj Timoteo êriq'uin ut a'an xc'am chak jun châbil esilal chêrix chanru nak cau êch'ôl sa' lê pâbâl ut chanru nak nequexrahoc. Ut xye ajcui' ke nak rajlal nocoêc'oxla jo' ajcui' nak nequexkac'oxla lâo. Lâex nequeraj rilbal ku ut jo'can ajcui' lâo nakaj rilbal êru lâex.", "7": "Riq'uin a'in, ex hermân, sa' chixjunil li raylal li yôco chixc'ulbal, nac'ojla kach'ôl chirabinquil nak cau êch'ôl sa' lê pâbâl.", "8": "Ut anakcuan naru chic tocuânk chi sa sa' kach'ôl xban nak nakanau nak cau êch'ôl sa' êpâbâl sa' xc'aba' li Jesucristo.", "9": "Inc'a' nakatau chanru nak takabantioxi chiru li Dios riq'uin lix sahil li kach'ôl nequeq'ue ke sa' xc'aba' lê pâbâl. Li Dios naxnau nak c'ajo' xsahil li kach'ôl êban lâex.", "10": "Chi k'ek chi cutan nakatz'âma chiru li Dios nak takil cui'chic êru re nak takaq'ue xcacuilal êch'ôl sa' lê pâbâl.", "11": "A' taxak li Dios li kaYucua' ut a' taxak li Kâcua' Jesucristo chitenk'ânk ke re nak târûk toxic cui'chic êriq'uin.", "12": "A' taxak li Kâcua' chitenk'ânk êre re nak têra êrib chêribil êrib ut chi anchal êch'ôl cherahak taxak lê ras êrîtz'in jo' nak nequexkara lâex.A' taxak li Dios li kaYucua' chiq'uehok xcacuil êch'ôl. Tz'akalak taxak re ru lê pâbâl. Mâc'a'ak taxak êmâc chiru li Dios nak tâchâlk li Jesucristo rochbeneb li ac colbileb.", "13": "A' taxak li Dios li kaYucua' chiq'uehok xcacuil êch'ôl. Tz'akalak taxak re ru lê pâbâl. Mâc'a'ak taxak êmâc chiru li Dios nak tâchâlk li Jesucristo rochbeneb li ac colbileb."}