{"1": "<pb/>Otra vez vino a mí la palabra del Señor Todopoderoso. Me hizo saber lo siguiente:", "2": "«Así dice el Señor Todopoderoso: »“Siento grandes celos por Sión. Son tantos mis celos por ellaque me llenan de furia. ”", "3": "»Así dice el Señor: »“Regresaré a Sión, y habitaré en Jerusalén. Y Jerusalén será conocidacomo la Ciudad de la Verdad, y el monte del Señor Todopoderosocomo el Monte de la Santidad. ”", "4": "»Así dice el Señor Todopoderoso: »“Los ancianos y las ancianas volverán a sentarseen las calles de Jerusalén, cada uno con su bastón en la manodebido a su avanzada edad.", "5": "Los niños y las niñas volverán a jugaren las calles de la ciudad. ”", "6": "»Así dice el Señor Todopoderoso: »“Al remanente de este pueblopodrá parecerle imposible en aquellos días, ¿pero también a mí me parecerá imposible?, afirma el Señor Todopoderoso. ”", "7": "»Así dice el Señor Todopoderoso: »“Salvaré a mi pueblode los países de oriente y de occidente.", "8": "Los haré volverpara que vivan en Jerusalén; ellos serán mi puebloy yo seré su Dios, en la verdad y en la justicia. ”", "9": "»Así dice el Señor Todopoderoso: »“¡Cobrad ánimo, vosotros, los que en estos días habéis escuchadolas palabras de los profetas, mientras se echan los cimientospara la reconstrucción del templodel Señor Todopoderoso!", "10": "Porque antes de estos díasni los hombres recibían su jornalni los animales su alimento. Por culpa del enemigotampoco los viajeros tenían seguridad, pues yo puse a la humanidad enteraen contra de sus semejantes.", "11": "Pero ya no trataré al remanente de este pueblocomo lo hice en el pasado — afirma el Señor Todopoderoso — .", "12": "Habrá paz cuando se siembre, y las vides darán su fruto; la tierra producirá sus cosechasy el cielo enviará su rocío. Todo esto se lo daré como herenciaal remanente de este pueblo.", "13": "Judá e Israel, ¡no temáis, sino cobrad ánimo!Vosotros habéis sido entre las nacionesobjeto de maldición, pero yo os salvaré, y seréis una bendición. ”", "14": "»Así dice el Señor Todopoderoso: »“Cuando vuestros antepasados me hicieron enojar, yo decidí destruiros sin ninguna compasión — afirma el Señor Todopoderoso — .", "15": "Pero ahora he decididohacerles bien a Jerusalén y a Judá. ¡Así que no tengáis miedo!", "16": "» ”Lo que vosotros debéis haceres hablar verazmente, y juzgar en vuestros tribunalescon verdad y justicia. ¡Eso trae la paz!", "17": "No maquinéis el mal contra vuestro prójimo, ni seáis dados al falso testimonio, porque yo aborrezco todo eso, afirma el Señor. ” »", "18": "Vino a mí la palabra del Señor Todopoderoso, y me declaró:", "19": "«Así dice el Señor Todopoderoso: »“Para Judá, los ayunos de los mesescuarto, quinto, séptimo y décimo, serán motivo de gozo y de alegría, y de animadas festividades. Amad, pues, la verdad y la paz. ”", "20": "»Así dice el Señor Todopoderoso: »“Todavía vendrán pueblosy habitantes de muchas ciudades,", "21": "que irán de una ciudad a otradiciendo a los que allí vivan: ‘¡Vayamos al Señor para buscar su bendición!¡Busquemos al Señor Todopoderoso!¡Yo también voy a buscarlo!’", "22": "Y muchos pueblos y potentes nacionesvendrán a Jerusalénen busca del Señor Todopoderosoy de su bendición. ”", "23": "»Así dice el Señor Todopoderoso: “En aquellos días habrá mucha gente, de todo idioma y de toda nación, que tomará a un judío por el borde de su capa y le dirá: ¡Déjanos acompañarte! ¡Hemos sabido que Dios está con vosotros!” »"}