{"1": "<pb/>En el cuarto año del reinado del rey Darío, en el día cuatro del mes noveno, que es el mes de quisleu, la palabra del Señor vino a Zacarías.", "2": "El pueblo de Betel había enviado a Sarézer y a Reguen Mélec, y a sus hombres, a buscar el favor del Señor", "3": "y a preguntarles a los sacerdotes de la casa del Señor Todopoderoso y a los profetas: «¿Debemos observar en el quinto mes un día de duelo y abstinencia, tal como lo hemos hecho todos estos años?»", "4": "Vino entonces a mí esta palabra de parte del Señor Todopoderoso:", "5": "«Dile a todo el pueblo de la tierra, y también a los sacerdotes: “Cuando vosotros ayunabais y os lamentabaisen los meses quinto y séptimode los últimos setenta años, ¿realmente ayunabáis en mi honor?", "6": "Y cuando vosotros coméis y bebéis, ¿acaso no lo hacéis para vosotros mismos?” »", "7": "¿No son éstas las palabrasque por medio de los antiguos profetasel Señor mismo proclamócuando Jerusalén y las ciudades cercanasestaban habitadas y tenían paz, cuando el Néguev y las llanuras del oestetambién estaban habitadas?", "8": "<pb/>La palabra del Señor vino de nuevo a Zacarías. Le advirtió:", "9": "«Así dice el Señor Todopoderoso: »“Juzgad con verdadera justicia; mostrad amor y compasiónlos unos por los otros.", "10": "No oprimáis a las viudas ni a los huérfanos, ni a los extranjeros ni a los pobres. No maquinéis el mal en vuestro corazónlos unos contra los otros. ”", "11": "»Pero ellos se negaron a hacer caso. Desafiantes volvieron la espalda, y se taparon los oídos.", "12": "Para no oír las instrucciones ni las palabras que por medio de los antiguos profetas el Señor Todopoderoso había enviado con su Espíritu, endurecieron su corazón como el diamante. Por lo tanto, el Señor Todopoderoso se llenó de ira.", "13": "“Como no me escucharon cuando los llamé, tampoco yo los escucharé cuando ellos me llamen — dice el Señor Todopoderoso — .", "14": "Como con un torbellino, los dispersé entre todas las naciones que no conocían. La tierra que dejaron quedó tan desolada que nadie siquiera pasaba por ella. Fue así como convirtieron en desolación la tierra que antes era una delicia. ” »"}