{"1": "Shaúl, respirando todavía amenazas de muerte contra los discípulos del Maestro, fue donde el sumo sacerdote", "10": "Había en Daméseq un discípulo llamado Jananyah, a quien el Maestro le dijo en visión: <J>“Jananyah”.</J> Y él respondió: “Aquí estoy, Maestro”.", "12": "<J>y ha visto a un hombre llamado Jananyah que entra y le pone las manos encima para que vea”.</J>", "13": "Jananyah le respondió: “Maestro, he oído a muchos hablar de ese hombre y de todo el daño que les ha causado a tus santos en Yerushaláyim.", "14": "Y aquí tiene también autoridad de parte de los sumos sacerdotes para apresar a todos los que invocan tu nombre”.", "16": "<J>Yo le mostraré cuántas cosas tendrá que sufrir por causa de mi nombre”.</J>", "17": "De modo que Jananyah fue y entró en la casa, le puso las manos encima y le dijo: “Hermano Shaúl, el Maestro Yahoshúa, el que se te apareció en el camino por donde venías, me ha enviado para que recobres la vista y te llenes de espíritu de santidad”.", "18": "Al momento cayeron de sus ojos una especie de escamas, y recobró la vista, se levantó y lo sumergieron.", "19": "Luego comió y recobró las fuerzas. Allí estuvo algunos días con los discípulos que había en Daméseq", "2": "y le pidió cartas para las sinagogas de Daméseq, autorizándolo a llevarse detenidos a Yerushaláyim a todos los que encontrara que pertenecieran a este Camino, fueran hombres o mujeres.", "20": "Muy pronto empezó a proclamar en las sinagogas acerca de Yahoshúa, afirmando que éste es el Hijo de YHWH.", "21": "Todos los que lo oían quedaban asombrados y preguntaban: “¿Éste no es aquel que en Yerushaláyim arrasaba a los que invocaban ese nombre? ¿Y no había venido aquí también para eso mismo, para llevárselos detenidos a los sumos sacerdotes?”", "22": "Pero Shaúl seguía tomando mayor fuerza, y confundía a los yahuditas que habitaban en Daméseq, demostrando que éste es el Mashíaj.", "23": "Después de muchos días los [dirigentes] yahuditas tomaron el acuerdo de matarlo,", "24": "pero su trama llegó al conocimiento de Shaúl. Y hasta velaban las puertas noche y día para matarlo.", "25": "Pero sus discípulos lo llevaron una noche y lo descolgaron por el muro, bajándolo en una canasta.", "26": "Al llegar a Yerushaláyim, trataba de juntarse con los discípulos pero todos le tenían miedo, pues no creían que fuera un discípulo.", "27": "Pero Bar-Naba lo llevó y lo presentó a los Enviados, y les contó cómo había visto al Maestro en el camino, y que éste le había hablado, y cómo en Daméseq había predicado valientemente en el nombre de Yahoshúa.", "28": "Shaúl continuó con ellos, saliendo y entrando en Yerushaláyim,", "29": "predicando valientemente en el nombre del Maestro. Hablaba y discutía también con los [yahudiyas] helenistas, pero ellos trataban de matarlo.", "3": "Iba por el camino y se estaba acercando a Daméseq, cuando de repente brilló a su alrededor una luz desde el cielo.", "30": "Cuando los hermanos supieron eso, lo condujeron a Cesarea, y de allí lo enviaron a Tarso.", "31": "Así fue como la Comunidad tuvo paz por toda Yahudah, Galil y Shomrón; se iba edificando y, como andaba en el temor de YHWH y en el consuelo del espíritu de santidad, seguía multiplicándose.", "32": "Un día, como Shimón Kefá recorría muchos lugares, bajó a visitar a los santos que vivían en Lud.", "33": "Allí encontró a cierto hombre llamado Eneas, que había estado postrado en cama por ocho años, porque estaba paralítico.", "34": "Shimón Kefá le dijo: “Eneas, Yahoshúa el Mashíaj te sana; levántate y haz tu cama”. Y al instante se levantó.", "35": "Todos los que habitaban en Lud y en el Sharón lo vieron y se convirtieron al Maestro.", "36": "Había también en Yafo una discípula llamada Tabita (que traducido significa Gacela). Esta mujer era notoria por sus buenas acciones y las obras de caridad que hacía.", "37": "Sucedió que por aquellos días se enfermó y murió; y después que la lavaron la pusieron en un cuarto alto.", "38": "Como Lud estaba cerca de Yafo, cuando los discípulos oyeron que Shimón Kefá estaba allí, le enviaron dos hombres para rogarle que no tardara en ir donde ellos.", "39": "Así que Shimón Kefá se levantó y se fue con ellos. Cuando llegó, lo condujeron al cuarto alto; y todas las viudas acudieron a él llorando y mostrándole las túnicas y los vestidos que había hecho Gacela cuando estaba con ellas.", "40": "Shimón Kefá, después de hacerlas salir a todas, se puso de rodillas y oró. Luego, volviéndose hacia el cadáver dijo: “Tabita, levántate”. Ella abrió los ojos, y al ver a Shimón Kefá se incorporó.", "41": "Él le dio la mano y la levantó; entonces llamó a los santos y a las viudas y se la presentó viva.", "42": "Esto llegó a saberse por todo Yafo, y muchos creyeron en el Maestro.", "43": "Y se quedó muchos días en Yafo, hospedado con un tal Shimón el curtidor.", "6": "* Levántate, entra a la ciudad, allí se te dirá lo que debes hacer”.</J>", "7": "Los hombres que viajaban con él se detuvieron sin poder hablar; oían la voz pero no veían a nadie.", "8": "Así que Shaúl se levantó del suelo, y cuando abrió los ojos no veía; de modo que lo llevaron de la mano y lo condujeron a Daméseq;", "9": "y allí estuvo tres días privado de la vista y sin comer ni beber.", "11": "Y el Maestro le dijo: <J>“Levántate y ve a la calle que se llama Derecha, y pregunta en casa de Yahudah por un tarsita llamado Shaúl. Él está orando</J>", "15": "Pero el Maestro le dijo: <J>“Ve, porque ese hombre es un instrumento elegido por mí para llevar mi nombre a las naciones y a los reyes y a los hijos de Yisrael.</J>", "4": "Entonces cayó al suelo y oyó una voz que le decía: <J>“Shaúl, Shaúl, ¿por qué me persigues?“<J> [Dura cosa te es dar patadas contra el aguijón.]*", "5": "Y él preguntó: “¿Quién eres, Maestro?” Él respondió: <J>“Yo soy Yahoshúa, a quien tú persigues.</J>"}