{"1": "Había entonces en la comunidad que estaba en Antioquía, unos profetas y maestros: Bar-Naba, Shimón llamado el Negro, Lucio de Cirene, Menajem, que se había criado con el tetrarca Horedós, y Shaúl.", "10": "y dijo: “¡Tú, lleno de todo engaño y de toda malicia, hijo del Acusador, enemigo de toda justicia! ¿No cesarás de pervertir los caminos rectos de YHWH?", "11": "Y ahora, ¡mira, la mano de YHWH está contra ti! Quedarás ciego por un tiempo sin ver el sol”. De repente cayeron sobre él oscuridad y tinieblas, y andando a tientas, buscaba quien lo condujera de la mano.", "12": "Entonces, al ver lo que había sucedido, el procónsul creyó, maravillado de la enseñanza del Maestro.", "13": "Después de zarpar de Pafos, Shaúl y sus compañeros llegaron a Pergue de Panfilia; pero Yojanán se separó de ellos y se volvió a Yerushaláyim.", "14": "Pasando de Pergue, llegaron a Antioquía de Pisidia. Y en el día de Shabat, entraron en la sinagoga y se sentaron.", "15": "Después de la lectura pública de la Torah y de los Profetas, los principales de la sinagoga mandaron a decirles: “Hermanos, si tienen algún mensaje de exhortación para el pueblo, hablen”.", "16": "Entonces Shaúl se levantó, y haciendo una señal con la mano, dijo: “Hombres de Yisrael y los respetuosos de Elohim, oigan.", "17": "El Elohim de este pueblo de Yisrael escogió a nuestros padres. Enalteció al pueblo, siendo ellos extranjeros en la tierra de Mitsráyim, y con brazo extendido los sacó de allí.", "18": "“Por un tiempo como de cuarenta años los soportó en el desierto.", "19": "Luego destruyó siete naciones en la tierra de Kenaan, y los hizo heredar la tierra de ellas; como unos cuatrocientos cincuenta años.", "2": "Mientras ellos ministraban a YHWH y ayunaban, el espíritu de santidad dijo: “Apártenme a Bar-Naba y a Shaúl para la obra a la que los he llamado”.", "20": "“Después de eso, les dio jueces hasta el profeta Shemuel.", "21": "Y a partir de entonces pidieron un rey, y Elohim les dio por cuarenta años a Shaúl hijo de Qish, hombre de la tribu de Binyamín.", "22": "“Después de quitarlo, les levantó por rey a Dawid, de quien dio testimonio diciendo: “He hallado a Dawid hijo de Yishay, un hombre conforme a mi corazón, quien hará toda mi voluntad”.", "23": "“De la descendencia de Dawid, conforme a la promesa, Elohim trajo para Yisrael un Salvador, Yahoshúa.", "24": "Antes de presenciar su venida, Yojanán predicó la inmersión de arrepentimiento a todo el pueblo de Yisrael.", "25": "Entonces, cuando Yojanán estaba por terminar su carrera, dijo: ‘¿Quién piensan ustedes que soy yo? Pues no lo soy. Pero, miren, después de mí viene uno a quien yo no soy digno de desatarle el calzado de sus pies’.", "26": "“Hermanos, hijos del linaje de Avraham, y los que entre ustedes respetan a Elohim: A nosotros se nos ha enviado este mensaje de salvación.", "27": "Porque los habitantes de Yerushaláyim y sus gobernantes, por no reconocer a Yahoshúa ni hacer caso a las palabras de los profetas que se leen todos los sábados, las cumplieron al condenarlo.", "28": "Sin hallar en él ninguna causa digna de muerte, pidieron a Pilato que lo matara.", "29": "“Y como habían cumplido todas las cosas escritas acerca de él, lo bajaron del madero y lo pusieron en el sepulcro.", "3": "Entonces, después de ayunar y orar, les impusieron las manos y los despidieron.", "30": "Pero Elohim lo levantó de entre los muertos.", "31": "Y él se les apareció por muchos días a los que habían subido con él del Galil a Yerushaláyim, y éstos son ahora sus testigos ante el pueblo.", "32": "“Nosotros también les anunciamos la Buena Noticia de que la promesa que se les hizo a los padres,", "33": "la ha cumplido Elohim para nosotros sus hijos, cuando resucitó a Yahoshúa; como también está escrito en la Alabanza segunda: ‘Mi hijo eres tú; yo te he engendrado hoy’.", "34": "“Y en cuanto a que lo levantó de los muertos para no volver más a la corrupción, ha dicho así: ‘Les daré las santas y fieles bendiciones prometidas a Dawid’.", "35": "Por eso dice también en otro lugar: ‘No permitirás que tu Leal vea corrupción’.", "36": "Porque, después de haber servido en su propia generación a la voluntad de Elohim, Dawid murió, se reunió con sus padres y vio corrupción.", "37": "En cambio, aquel a quien YHWH levantó no vio corrupción.", "38": "“Por lo tanto, hermanos, sepan ustedes que por medio de él se les anuncia el perdón de los pecados.", "39": "Y de todo lo que por la Torah de Mosheh no pudieron ustedes ser justificados, en él es justificado todo aquel que cree.", "4": "Ellos entonces, enviados por el espíritu de santidad, bajaron a Seleucia, y de allí navegaron a Chipre.", "40": "“Así que cuídense, no vaya a ser que les suceda lo que está dicho en los Profetas:", "41": "‘Miren, burladores, asómbrense y perezcan. Porque yo hago una gran obra en sus días: una obra que jamás la creerán, aunque alguien se la cuente’”.", "42": "Cuando ellos salían, les rogaron que el sábado siguiente les hablaran de estos temas.", "43": "Entonces una vez despedida la congregación, muchos de los yahuditas y de los prosélitos piadosos siguieron a Shaúl y a Bar-Naba, quienes les hablaban y los persuadían a perseverar fieles en la gracia de Elohim.", "44": "El sábado siguiente se reunió casi toda la ciudad para oír la palabra de Elohim.", "45": "Y cuando los yahuditas vieron las multitudes, se llenaron de celos, y con blasfemias contradecían lo que decía Shaúl.", "46": "Entonces Shaúl y Bar-Naba, hablando con valentía, dijeron: “Era necesario que se les hablara a ustedes primero la palabra de Elohim; pero ya que la han rechazado y no se juzgan dignos de la vida eterna, miren, nos volvemos a los gentiles.", "47": "Porque así nos ha mandado el Maestro: ‘Te he puesto por luz a los gentiles, a fin de que lleves la salvación hasta lo último de la tierra’”.", "48": "Al oír esto, los gentiles se alegraron y glorificaron el mensaje del Maestro, y creyeron todos los que estaban designados para la vida eterna.", "49": "Y el mensaje del Maestro se difundía por toda la región.", "5": "Después de llegar a Salamina, se pusieron a anunciar el mensaje de Elohim en las sinagogas de los yahuditas. También tenían a Yojanán como ayudante.", "50": "Pero los yahuditas instigaron a unas mujeres piadosas y distinguidas y a los principales de la ciudad, y provocaron una persecución contra Shaúl y Bar-Naba, y los echaron de sus territorios.", "51": "Entonces sacudieron el polvo de sus pies contra ellos, y se fueron a Iconio.", "52": "Y los discípulos estaban llenos de gozo y de espíritu de santidad.", "6": "Después de atravesar toda la isla hasta Pafos, hallaron a un mago, falso profeta yahudita, llamado Bar-Yeshúa,", "7": "que estaba con el procónsul Sergio Paulo, un hombre inteligente. Este, mandó a llamar a Bar-Naba y a Shaúl, deseoso de oír la palabra de YHWH.", "8": "Pero el mago Elymas (pues así se traduce su nombre) se les oponía, tratando de apartar al procónsul de la fe.", "9": "Entonces Shaúl, también llamado Paulo, lleno de espíritu de santidad, fijó los ojos en él"}