{"1": "En el primer relato te escribí, Teófilo, acerca de todas las cosas que Yahoshúa comenzó a hacer y a enseñar,", "10": "Y mientras ellos miraban fijamente al cielo, a medida que él se alejaba, sucedió que dos hombres vestidos de blanco se presentaron junto a ellos,", "11": "y les dijeron: “Hombres galileos, ¿por qué se quedan mirando al cielo? Este mismo Yahoshúa que se han llevado de ustedes arriba al cielo, vendrá de la misma manera como lo han visto ir al cielo”.", "12": "Entonces volvieron a Yerushaláyim desde el monte llamado de los Olivos, que está cerca de Yerushaláyim, camino de un Shabat.", "13": "Y cuando entraron, subieron al piso superior donde se alojaban. Eran: Kefá, Yojanán, Yaaqov y Andrés, Felipe y Tomá, Bar-Talmay y Matityah, Yaaqov hijo de Alfay y Shimón el Patriota y Yahudah el hijo de Yaaqov.", "14": "Todos éstos perseveraban unánimes en oración junto con las mujeres y con Miryam la madre de Yahoshúa y con los hermanos de él.", "15": "En aquellos días Shimón* Kefá se puso de pie en medio de los hermanos reunidos, que eran como ciento veinte personas, y dijo:", "16": "“Hermanos, tenían que cumplirse las Escrituras, en las cuales el espíritu de santidad habló de antemano por boca de Dawid acerca de Yahudah, que fue guía de los que prendieron a Yahoshúa.", "17": "Porque él se contaba entre nosotros y tuvo parte en este ministerio;", "18": "(este hombre adquirió un campo con la recompensa de su injusticia; luego cayó de cabeza, se reventó por en medio, y se derramaron todas sus entrañas.", "19": "Y esto llegaron a saberlo todos los habitantes de Yerushaláyim, de manera que a aquel campo lo llamaron en su lengua Jakál-Demá, que quiere decir Campo de Sangre.)", "2": "hasta el día en que se lo llevaron arriba, después de haber dado mandamientos por el espíritu de santidad a los Enviados que había escogido.", "20": "Porque está escrito en el libro de las Alabanzas: ‘Quede desierta su morada, y no haya quien habite en ella. Y que otro ocupe su cargo’.", "21": "“Por tanto, de estos hombres que han estado junto con nosotros todo el tiempo que el Maestro Yahoshúa convivió con nosotros,", "22": "comenzando desde su inmersión por Yojanán hasta el día en que se lo llevaron de nosotros y lo recibieron arriba, es necesario que se nombre uno como testigo con nosotros de su resurrección”.", "23": "Propusieron a dos: a Yosef llamado Bar-Sabá, el cual tenía por sobrenombre Justo, y a Matityahu.", "24": "Entonces oraron y dijeron: “Tú, YHWH, que conoces el corazón de todos, muéstranos a cuál de estos dos has elegido", "25": "para que en este ministerio y misión ocupe el lugar del cual Yahudah se extravió para irse al lugar que le correspondía”.", "26": "Luego echaron suertes sobre ellos, y la suerte cayó sobre Matityahu; y lo contaron con los once Enviados.", "3": "A ellos se les presentó vivo, después de haber padecido, con muchas pruebas convincentes durante cuarenta días. Ellos lo vieron, y él les hablaba acerca del reino de YHWH.", "5": "<J>porque Yojanán, a la verdad, sumergía en agua, pero ustedes serán sumergidos en espíritu de santidad dentro de pocos días”.</J>", "6": "Así que los que estaban reunidos le preguntaron: “Maestro, ¿en este tiempo es que le vas a restituir el reino a Israel?”", "8": "<J>Pero recibirán poder cuando haya venido sobre ustedes el espíritu de santidad, y me serán testigos en Yerushaláyim, en toda Yahudah, en Shomrón y hasta lo último de la tierra”.</J>", "9": "Después de decir esto, y mientras ellos lo miraban, lo elevaron; y una nube lo recibió ocultándolo de su vista.", "4": "Y estando juntos, les mandó que <J>no se fueran de Yerushaláyim, sino que esperaran el cumplimiento de la promesa del Padre, “de la cual me oyeron ustedes hablar;</J>", "7": "Él les respondió: <J>“A ustedes no les toca saber ni los tiempos ni las fechas que el Padre dispuso por su propia autoridad.</J>"}