{"1": "Los Enviados y los hermanos que estaban en Yahudah oyeron que también los gentiles habían recibido la palabra de YHWH.", "10": "“Esto ocurrió tres veces, y todo volvió a retirarse al cielo.", "11": "Y precisamente, llegaron en seguida tres hombres a la casa donde estábamos, enviados a mí desde Cesarea;", "12": "y el espíritu me dijo que fuera con ellos sin dudar. Fueron también conmigo estos seis hermanos, y entramos en casa del hombre.", "13": "El nos contó cómo había visto en su casa un mensajero que se puso de pie y le dijo: ‘Envía a Yafo y haz venir a Shimón, que tiene por sobrenombre Kefá.", "14": "El te hablará palabras por las cuales te salvarás, tú y toda tu casa’.", "15": "“Cuando comencé a hablar, el espíritu de santidad cayó sobre ellos también, como sobre nosotros al principio.", "17": "Así que, si Elohim les dio el mismo don también a ellos, como a nosotros que hemos creído en el Maestro Yahoshúa el Mashíaj, ¿quién era yo para poder resistir a Elohim?”", "18": "Al oír estas cosas, se calmaron y glorificaron a Elohim diciendo: “¡Así que también a los gentiles YHWH les ha dado arrepentimiento para vida!”", "19": "Entre tanto, los que se habían dispersado a causa de la tribulación que sobrevino en tiempos de Esteban fueron hasta Fenicia, Chipre y Antioquía, predicando el mensaje, pero sólo a los yahuditas.", "2": "Y cuando Shimón Kefá subió a Yerushaláyim, los que eran de la circuncisión contendían contra él,", "20": "Sin embargo, entre ellos había unos hombres de Chipre y de Cirene, que entraron en Antioquía y hablaron a los griegos anunciándoles la Buena Noticia del Maestro Yahoshúa.", "21": "La mano del Maestro estaba con ellos, y un gran número que creyó se convirtió al Maestro.", "22": "Llegó la noticia de estas cosas a oídos de la comunidad que estaba en Yerushaláyim, y enviaron a Bar-Naba hasta Antioquía.", "23": "Cuando él llegó y vio el favor de Elohim, se regocijó y exhortó a todos a que permanecieran con corazón firme en el Maestro;", "24": "porque Bar-Naba era un hombre bueno y estaba lleno de espíritu de santidad y de fe. Y mucha gente se adhirió al Maestro.", "25": "Después partió Bar-Naba a Tarso para buscar a Shaúl, y cuando lo encontró, lo llevó a Antioquía.", "26": "Así sucedió que se reunieron todo un año con la comunidad y le enseñaron a mucha gente. Y a los discípulos los llamaron mesianistas por primera vez en Antioquía.", "27": "En aquellos días bajaron unos profetas de Yerushaláyim a Antioquía.", "28": "Y se levantó uno de ellos, que se llamaba Agab, y dio a entender por el espíritu que iba a ocurrir una gran hambre en toda la tierra habitada. (Esto sucedió en tiempos de Claudio César.)", "29": "Entonces los discípulos, cada uno conforme a lo que tenía, determinaron enviar una ayuda a los hermanos que habitaban en Yahudah.", "3": "diciendo: “¡Tú entraste en casa de hombres incircuncisos y comiste con ellos!”", "30": "Y lo hicieron, enviándola a los ancianos por mano de Bar-Naba y de Shaúl.", "4": "Entonces Shimón Kefá comenzó a contarles en orden, diciendo:", "5": "“Yo estaba orando en la ciudad de Yafo, y vi en éxtasis una visión: un objeto que descendía como una gran sábana, bajada del cielo por sus cuatro extremos, y llegó a donde yo estaba.", "6": "Cuando fijé la vista en él, observé y vi cuadrúpedos de la tierra, fieras y reptiles, y aves del cielo.", "8": "Pero yo dije: ‘¡De ninguna manera, Maestro! Porque jamás ha entrado en mi boca ninguna cosa contaminada o inmunda’.", "16": "Entonces me acordé de la declaración del Maestro, cuando decía: <J>‘Yojanán ciertamente sumergía en agua, pero a ustedes se los sumergirá en el espíritu de santidad’.</J>", "7": "“Luego oí también una voz que me decía: <J>‘Levántate, Shimón; mata y come’.</J>", "9": "Entonces respondió la voz del cielo por segunda vez: <J>‘Lo que Elohim ha purificado no lo tengas tú por contaminado’.</J>"}