{"1": "“Hermanos y padres, oigan ahora mi defensa ante ustedes”.", "11": "“Como no podía ver a causa del resplandor de aquella luz, los que estaban conmigo me llevaron de la mano, hasta que llegué a Daméseq.", "12": "Entonces un tal Jananyah, hombre piadoso conforme a la Torah, que tenía buen testimonio de todos los yahuditas que moraban allí,", "13": "vino a mí y puesto de pie me dijo: ‘Hermano Shaúl, recibe la vista’. Y yo lo vi en aquel instante.", "14": "“Y él me dijo: ‘El Elohim de nuestros padres te ha designado de antemano para que conozcas su voluntad y veas al Justo, y oigas la voz de su boca.", "15": "Porque serás testigo suyo ante todos los hombres de lo que has visto y oído.", "16": "Ahora, pues, ¿por qué te detienes? Levántate y sumérgete, y lava tus pecados, invocando su nombre’.”", "17": "“Entonces, cuando volví a Yerushaláyim, mientras oraba en el Templo, sucedió que caí en éxtasis", "19": "“Y yo dije: ‘Maestro, ellos saben bien que yo andaba encarcelando y azotando a los que creían en ti en todas las sinagogas;", "2": "Cuando oyeron que Shaúl les hablaba en lengua hebrea, hicieron aún mayor silencio. Entonces continuó:", "20": "y cuando se derramaba la sangre de tu testigo Esteban, yo también estaba presente, aprobaba su muerte y guardaba la ropa de los que lo mataban’.", "22": "Lo escucharon hasta esta declaración. Pero entonces empezaron a gritar: “¡Quita de la tierra a ese hombre, porque no conviene que viva!”", "23": "Como ellos daban voces, arrojaban sus ropas y echaban polvo al aire,", "24": "el tribuno mandó que metieran a Shaúl en la fortaleza y ordenó que lo sometieran a interrogatorio mediante azotes, para saber por qué causa gritaban así contra él.", "25": "Pero apenas lo estiraron con las correas, Shaúl le dijo al centurión que estaba presente: “¿Les está permitido a ustedes azotar a un ciudadano romano sin haberlo juzgado?”", "26": "Cuando el centurión oyó esto, fue y se lo informó al tribuno diciendo: “¿Qué vas a hacer? Pues este hombre es romano”.", "27": "El tribuno vino y le dijo: “Dime, ¿eres tú romano?” Y él dijo: “Sí”.", "28": "El tribuno respondió: “Yo obtuve esta ciudadanía con una gran suma”. Entonces Shaúl dijo: “Pero yo la tengo por nacimiento”.", "29": "Así que, en seguida se retiraron de él los que lo iban a interrogar. También el tribuno tuvo temor cuando supo que Shaúl era ciudadano romano y que lo había tenido atado.", "3": "“Y soy yahudita, nacido en Tarso de Cilicia pero criado en esta ciudad, instruido a los pies de Gamliel en la estricta observancia de la Torah de nuestros padres, siendo celoso de Elohim como lo son todos ustedes hoy.", "30": "Al día siguiente, queriendo saber con certeza la verdadera razón por la que lo acusaban los yahuditas, lo desató y mandó reunir a todos los principales sacerdotes y a todo el Sanhedrín de ellos. Y sacando a Shaúl, lo presentó delante de ellos.", "4": "Yo perseguí este Camino hasta la muerte, tomando presos y entregando a las cárceles a hombres y también a mujeres,", "5": "como aún el sumo sacerdote me es testigo, y todos los ancianos de quienes también recibí cartas para los hermanos. Y fui a Daméseq para traer presos a Yerushaláyim a los que estaban allí, para que los castigaran.", "6": "Pero me sucedió, cuando iba de camino y me acercaba a Daméseq, como a mediodía, que de repente me rodeó el brillo de una gran luz del cielo.", "9": "A la verdad, los que estaban conmigo vieron la luz, pero no entendieron la voz del que hablaba conmigo.", "10": "Yo dije: ‘¿Qué debo hacer, Maestro?’ Y el Maestro me dijo: <J>‘Levántate y ve a Daméseq, y allí se te dirá todo lo que se te ordena hacer’.</J>", "18": "y vi al Maestro que me decía: <J>‘Date prisa y sal de inmediato de Yerushaláyim, porque no recibirán tu testimonio acerca de mí’.</J>", "21": "Pero él me dijo: <J>‘Anda, porque yo te enviaré lejos, a los gentiles’”.</J>", "7": "Yo caí al suelo y oí una voz que me decía: <J>‘Shaúl, Shaúl, ¿por qué me persigues?’</J>", "8": "“Entonces yo respondí: ‘¿Quién eres, Maestro?’ Y me dijo: <J>‘Yo soy Yahoshúa el Netsarí, a quien tú persigues’."}