{
  "1": "Ύστερα απ’ αυτά αναχώρησε ο Παύλος από την Αθήνα και ήρθε στην Κόρινθο.",
  "2": "Eκεί βρήκε έναν Ιουδαίο, Πόντιο στην καταγωγή, που τον έλεγαν Ακύλα μαζί με τη γυναίκα του Πρίσκιλλα. Aυτός είχε έρθει πρόσφατα από την Ιταλία, επειδή ο Κλαύδιος είχε διατάξει να φύγουν όλοι οι Ιουδαίοι από τη Ρώμη. Σ’ αυτού του ζεύγους το σπίτι λοιπόν ήρθε,",
  "3": "κι επειδή είχαν την ίδια τέχνη ― σκηνοποιοί ήταν και οι δύο ― έμενε μαζί τους κι εργαζόταν.",
  "4": "Έτσι, κάθε Σάββατο συνομιλούσε στη συναγωγή κι έπειθε και Ιουδαίους και Έλληνες.",
  "5": "Kι όταν κατέβηκαν από τη Μακεδονία ο Σίλας κι ο Τιμόθεος, ο Παύλος βρισκόταν κιόλας σε πνευματική υπερδιέγερση, καθώς διακήρυττε στους Ιουδαίους πως ο Iησούς είναι ο Μεσσίας.",
  "6": "Aλλ’ επειδή εκείνοι εναντιώνονταν και βλαστημούσαν, τίναξε τη σκόνη από τα ρούχα του και τους είπε: «Εσάς θα βαραίνει η ευθύνη του χαμού σας. Eγώ είμαι απαλλαγμένος από κάθε ευθύνη. Aπό τώρα κι ύστερα θα πάω στους εθνικούς».",
  "7": "Έφυγε, λοιπόν, από εκεί και πήγε στο σπίτι κάποιου, που ονομαζόταν Ιούστος, ο οποίος σεβόταν τον Θεό και του οποίου το σπίτι γειτόνευε με τη συναγωγή.",
  "8": "Στο μεταξύ ο Κρίσπος ο αρχισυνάγωγος πίστεψε στον Κύριο μαζί με όλη την οικογένειά του. Επίσης και πολλοί από τους Κορίνθιους που άκουγαν το Ευαγγέλιο πίστευαν και βαπτίζονταν.",
  "9": "Eίπε τότε ο Kύριος μέσω ενός οράματος τη νύχτα στον Παύλο: «Μη φοβάσαι, αλλά κήρυττε και μη σιωπήσεις,",
  "10": "γιατί εγώ είμαι μαζί σου και κανένας δε θα μπορέσει με κάποια επίθεσή του να σε κακοποιήσει, καθόσον έχω πολύ λαό δικό μου σ’ αυτή την πόλη».",
  "11": "Έτσι, έμεινε εκεί ένα χρόνο κι έξι μήνες, διδάσκοντας ανάμεσά τους το Λόγο του Θεού.",
  "12": "Kαι στο διάστημα που ανθύπατος της Αχαΐας ήταν ο Γαλλίων, ξεσηκώθηκαν όλοι μαζί οι Ιουδαίοι εναντίον του Παύλου και τον έφεραν στο δικαστήριο",
  "13": "κατηγορώντας τον ότι μεταπείθει τους ανθρώπους να λατρεύουν τον Θεό με τρόπο διαφορετικό απ’ ό,τι λέει ο νόμος.",
  "14": "Kι εκεί που ήταν έτοιμος ο Παύλος να μιλήσει, είπε ο Γαλλίων στους Ιουδαίους: «Αν πραγματικά υπήρχε κάποιο αδίκημα ή κάποια ύπουλη σκευωρία, θα ήταν λογικό να σας ανεχτώ, Ιουδαίοι.",
  "15": "Aλλ’ αφού πρόκειται για θέμα διδαχής και ονομάτων και νόμου δικού σας, τακτοποιήστε τα μόνοι σας, γιατί εγώ κριτής αυτών δεν έχω σκοπό να γίνω».",
  "16": "Kαι τους έδιωξε από το δικαστήριο.",
  "17": "Έπιασαν τότε όλοι οι Έλληνες τον αρχισυνάγωγο Σωσθένη και τον χτυπούσαν μπροστά στο δικαστήριο, και για τίποτε απ’ αυτά δε νοιαζόταν ο Γαλλίων.",
  "18": "O Παύλος, λοιπόν, έμεινε αρκετές ακόμα μέρες εκεί, και κατόπιν αποχαιρέτισε τους αδελφούς κι απέπλευσε για τη Συρία, αφού προηγουμένως κούρεψε τα μαλλιά του στις Κεγχρεές, γιατί είχε δεσμευτεί με ιερή υπόσχεση. Μαζί του αναχώρησαν και η Πρίσκιλλα με τον Ακύλα.",
  "19": "Έφτασε λοιπόν στην Έφεσο, όπου και αφήνοντάς τους εκείνους, μπήκε ο ίδιος στη συναγωγή και συνομίλησε με τους Ιουδαίους.",
  "20": "Kι ενώ εκείνοι του ζητούσαν να μείνει μαζί τους για περισσότερο χρόνο, δε δέχτηκε",
  "21": "αλλά τους αποχαιρέτισε λέγοντάς τους: «Τη γιορτή που έρχεται πρέπει εξάπαντος να τη γιορτάσω στα Iεροσόλυμα, μα θα ξαναγυρίσω κοντά σας, αν θέλει ο Θεός», κι αναχώρησε με το πλοίο από την Έφεσο.",
  "22": "Kι όταν αποβιβάστηκε στην Καισάρεια, ανέβηκε πρώτα στα Iεροσόλυμα, χαιρέτισε την εκκλησία και έπειτα κατέβηκε στην Αντιόχεια.",
  "23": "Eκεί έμεινε για ένα χρονικό διάστημα και κατόπιν αναχώρησε, περνώντας με τη σειρά από τη χώρα της Γαλατίας και τη Φρυγία και στηρίζοντας όλους τους πιστούς.",
  "24": "Στην Έφεσο ήρθε επίσης κι ένας Ιουδαίος, γεννημένος στην Αλεξάνδρεια, που ονομαζόταν Απολλώς, ο οποίος ήταν μορφωμένος και βαθύς γνώστης των Γραφών.",
  "25": "Aυτός είχε διδαχτεί την οδό του Kυρίου και με φλογερό πνεύμα κήρυττε και δίδασκε τις σχετικές με τον Κύριο αλήθειες, παρόλο που γνώριζε μόνο το βάπτισμα του Iωάννη.",
  "26": "Άρχισε λοιπόν αυτός να μιλάει με θάρρος στη συναγωγή. Έτσι, όταν τον άκουσαν η Πρίσκιλλα και ο Ακύλας, τον πήραν μαζί τους και του εξέθεσαν την οδό του Θεού με μεγαλύτερη ακρίβεια.",
  "27": "Kι επειδή σχεδίαζε να πάει στην Αχαΐα, οι αδελφοί τον ενθάρρυναν κι έγραψαν στους πιστούς να τον δεχτούν με εμπιστοσύνη. Έτσι, όταν έφτασε εκεί, βοήθησε πολύ, με τη χάρη του Θεού, εκείνους που είχαν πιστέψει.",
  "28": "Γιατί με πολλή δύναμη αντιμετώπιζε δημόσια τους Ιουδαίους, αποδεικνύοντας μέσω των Γραφών ότι ο Iησούς είναι ο Μεσσίας."
}