{
  "1": "Έτσι, ύστερα από πέντε μέρες κατέβηκε στην Καισάρεια ο αρχιερέας Ανανίας μαζί με τους πρεσβυτέρους και κάποιον δικηγόρο, που τον έλεγαν Τέρτυλλο, οι οποίοι και υπέβαλαν στον ηγεμόνα το κατηγορητήριο εναντίον του Παύλου.",
  "2": "Tότε, αφού κλήθηκε κι ο Παύλος, άρχισε ο Τέρτυλλος να απαγγέλλει τις κατηγορίες λέγοντας:",
  "3": "«Tο ότι απολαμβάνουμε μια σταθερή ειρήνη χάρη σ’ εσένα, και το ότι γίνονται εξαιρετικά έργα στο έθνος αυτό χάρη στη δική σου πρόνοια με κάθε τρόπο και παντού, το αναγνωρίζουμε, εξοχότατε Φήλιξ, με βαθύτατη ευγνωμοσύνη.",
  "4": "Όμως για να μη σε απασχολώ περισσότερο μ’ αυτά, παρακαλώ ν’ ακούσεις, με τη δική σου συγκατάβαση, αυτά που θα σου πούμε με συντομία.",
  "5": "Λοιπόν, επειδή τον άνθρωπο αυτόν τον βρήκαμε εξαιρετικά επικίνδυνο, που παρακινεί σε ανταρσία όλους τους Ιουδαίους στα διάφορα μέρη του κόσμου και είναι επίσης ο πρωτοστάτης της αίρεσης των Ναζωραίων",
  "6": "και ο οποίος ακόμα και το ναό μας προσπάθησε να βεβηλώσει, τον συλλάβαμε σύμφωνα με το νόμο το δικό μας και θελήσαμε να τον δικάσουμε.",
  "7": "Ήρθε όμως ο χιλίαρχος Λυσίας και με πολλή βία τον απέσπασε από τα χέρια μας,",
  "8": "και παράλληλα διέταξε τους κατηγόρους του να έρθουν σ’ εσένα. Έτσι λοιπόν, θα μπορέσεις, ανακρίνοντάς τον εσύ ο ίδιος, να μάθεις απ’ αυτόν για όλα αυτά που εμείς τον κατηγορούμε».",
  "9": "Mε τον Τέρτυλλο συντάχθηκαν βέβαια και οι Ιουδαίοι, βεβαιώνοντας ότι έτσι είναι τα πράγματα.",
  "10": "Aποκρίθηκε τότε ο Παύλος, ύστερα από νόημα που του έκανε ο ηγεμόνας για να μιλήσει, και είπε: «Επειδή ξέρω πως είσαι δικαστής εδώ και πολλά χρόνια στο έθνος αυτό, απολογούμαι με περισσότερη εμπιστοσύνη γι’ αυτά που με αφορούν.",
  "11": "Kαι μπορείς να διαπιστώσεις ότι δεν είναι περισσότερες από δώδεκα μέρες που ανέβηκα στην Ιερουσαλήμ να προσκυνήσω.",
  "12": "Kι ούτε στο ναό με βρήκαν να συνομιλώ με κάποιον ή να ξεσηκώνω τον κόσμο σε επανάσταση ούτε μέσα στις συναγωγές ούτε στην πόλη.",
  "13": "Oύτε και μπορούν να τεκμηριώσουν αυτά για τα οποία τώρα με κατηγορούν.",
  "14": "Σου ομολογώ όμως τούτο: Ότι πράγματι λατρεύω τον Θεό των πατέρων μας σύμφωνα με την πίστη που αυτοί αποκαλούν αίρεση, και πιστεύω σε όλα όσα είναι γραμμένα στον Μωσαϊκό νόμο και στους προφήτες",
  "15": "έχοντας την ελπίδα στον Θεό ― την οποία κι αυτοί οι ίδιοι διατηρούν μέσα τους ― ότι πρόκειται να γίνει ανάσταση των νεκρών, και των δικαίων και των αδίκων.",
  "16": "Kαι γι’ αυτό εγώ ο ίδιος πασχίζω να διατηρώ πάντοτε τη συνείδησή μου χωρίς ψεγάδι μπροστά στον Θεό και στους ανθρώπους.",
  "17": "Έτσι, λοιπόν, ύστερα από πολλά χρόνια ήρθα να κάνω ελεημοσύνες στο έθνος μου και προσφορές.",
  "18": "Πάνω σ’ αυτές τις ενασχολήσεις μου, αφού υποβλήθηκα στην τελετή του εξαγνισμού, με βρήκαν μέσα στο ναό ― χωρίς όμως να υπάρχει όχλος μαζί μου ή να δημιουργώ θόρυβο ―",
  "19": "μερικοί Ιουδαίοι από την επαρχία της Ασίας, οι οποίοι θα έπρεπε να παρουσιαστούν μπροστά σου και να με κατηγορήσουν, αν, υποθετικά, είχαν κάτι σε βάρος μου.",
  "20": "Ή, επιτέλους, ας πουν αυτοί εδώ οι ίδιοι, τι αδίκημα βρήκαν σ’ εμένα, όταν παρουσιάστηκα για ανάκριση μπροστά στο Συνέδριο.",
  "21": "Eκτός πια και πρόκειται για εκείνη τη φράση που φώναξα καθώς στεκόμουν ανάμεσά τους. Ότι δηλαδή: Για το θέμα της ανάστασης των νεκρών δικάζομαι εγώ σήμερα από σας!».",
  "22": "Όταν τα άκουσε αυτά ο Φήλιξ, επειδή είχε ακριβέστερη γνώση για τη νέα διδαχή, ανέβαλε την υπόθεσή τους λέγοντας: «Όταν κατέβει ο χιλίαρχος Λυσίας, θα αποφανθώ για την υπόθεσή σας».",
  "23": "Παράλληλα, διέταξε τον εκατόνταρχο να επιτηρείται ο Παύλος. Επίσης να έχει άνεση και να μην εμποδίζουν κανέναν από τους δικούς του να τον εξυπηρετεί ή να τον επισκέπτεται.",
  "24": "Ύστερα από μερικές μέρες, ήρθε ο Φήλιξ μαζί με τη γυναίκα του τη Δρουσίλλα, που ήταν Iουδαία, κι έστειλε άνθρωπο και κάλεσε τον Παύλο και τον άκουσε να του μιλά για την πίστη στον Xριστό.",
  "25": "Mα καθώς μιλούσε για τη δικαιοσύνη και την εγκράτεια και για τη μέλλουσα κρίση, ο Φήλιξ κυριεύτηκε από φόβο και είπε: «Προς το παρόν πήγαινε, κι όταν ευκαιρήσω θα σε ξανακαλέσω».",
  "26": "Έλπιζε, συγχρόνως πως θα του έδινε χρήματα ο Παύλος για να τον ελευθερώσει. Γι’ αυτό και τον καλούσε συχνότερα με απεσταλμένους του και μιλούσε μαζί του.",
  "27": "Έτσι, συμπληρώθηκαν δυο χρόνια και τον Φήλικα τον διαδέχτηκε ο Πόρκιος Φήστος, και θέλοντας ο Φήλιξ να κάνει χάρη στους Ιουδαίους για να κερδίσει την εύνοιά τους, άφησε τον Παύλο φυλακισμένο, όταν έφυγε."
}