{
  "1": "Kaj la Eternulo ekparolis al Moseo, dirante:",
  "2": "Parolu al la tuta komunumo de la Izraelidoj, kaj diru al ili:Sanktaj estu, cxar sankta estas Mi, la Eternulo, via Dio.",
  "3": "CXiu el vi timu sian patrinon kaj sian patron, kaj Miajn sabatojn observu:Mi estas la Eternulo, via Dio.",
  "4": "Ne turnu vin al idoloj, kaj diojn fanditajn ne faru al vi:Mi estas la Eternulo, via Dio.",
  "5": "Kaj kiam vi bucxos pacoferon al la Eternulo, bucxu gxin, por akiri placxon.",
  "6": "En la tago de la oferado gxi estu mangxata kaj en la morgauxa tago; sed tion, kio restis gxis la tria tago, oni forbruligu per fajro.",
  "7": "Sed se oni gxin mangxos en la tria tago, gxi estos abomenajxo, gxi ne placxos.",
  "8": "Kaj gxia mangxinto portos sur si sian malbonagon, cxar li malhonoris la sanktajxon de la Eternulo; kaj tiu animo ekstermigxos el sia popolo.",
  "9": "Kaj kiam vi rikoltos rikoltajxon de via tero, ne rikoltu cxion gxis la rando de via kampo, kaj la restajxon de via rikoltajxo ne forkolektu.",
  "10": "Kaj vian vinberejon ne tute senberigu, kaj la falintajn berojn en via vinberejo ne forkolektu; por la malricxulo kaj por la fremdulo restigu ilin:Mi estas la Eternulo, via Dio.",
  "11": "Ne sxtelu, kaj ne mensogu, kaj ne trompu unu alian.",
  "12": "Kaj ne jxuru per Mia nomo mensoge, malhonorante la nomon de via Dio:Mi estas la Eternulo.",
  "13": "Ne premu vian proksimulon kaj ne rabu; la pago por dungito ne noktorestu cxe vi gxis mateno.",
  "14": "Ne malbenu surdulon, kaj antaux blindulo ne kusxigu falilon; timu vian Dion:Mi estas la Eternulo.",
  "15": "Ne faru maljustajxon en la jugxado, ne estu partia por malricxulo kaj ne estimu potenculon; juste jugxu vian proksimulon.",
  "16": "Ne disportu kalumniojn inter via popolo, ne staru kontraux la sango de via proksimulo:Mi estas la Eternulo.",
  "17": "Ne malamu vian fraton en via koro; admonu vian proksimulon, por ke vi ne portu sur vi pekon pro li.",
  "18": "Ne faru vengxon kaj ne portu koleron kontraux la filoj de via popolo;amu vian proksimulon kiel vin mem:Mi estas la Eternulo.",
  "19": "Miajn legxojn observu. Vian bruton ne parigu miksospece, vian kampon ne prisemu miksospece, kaj veston miksospecan el lano kaj lino ne surmetu sur vin.",
  "20": "Se viro kusxas kun virino pro semo, kaj sxi estas sklavino, ordonita al viro, sed ankoraux ne elacxetita aux ne ricevinta liberecon, tiam devas esti enketo, sed ili ne mortu, cxar sxi ne estis libera.",
  "21": "Li alportu pro sia kulpo al la Eternulo antaux la pordon de la tabernaklo de kunveno virsxafon kiel pekoferon.",
  "22": "Kaj la pastro pekliberigos lin per la virsxafo de pekofero antaux la Eternulo koncerne la pekon, kiun li pekis, kaj pardonita estos al li la peko,kiun li pekis.",
  "23": "Kaj kiam vi venos en la landon kaj plantos ian arbon mangxodonan, tiam rigardu gxiajn fruktojn kvazaux konsekritaj; dum tri jaroj ili estu por vi kvazaux konsekritaj, ili ne estu mangxataj.",
  "24": "En la kvara jaro cxiuj gxiaj fruktoj estu sanktaj, dankoferoj al la Eternulo.",
  "25": "Sed en la kvina jaro vi povas mangxi gxiajn fruktojn, kolektante por vi gxiajn produktajxojn:Mi estas la Eternulo, via Dio.",
  "26": "Ne mangxu kun sango; ne auxguru kaj ne antauxdiru sorcxe.",
  "27": "Ne cxirkauxtondu la flankojn de via kapo kaj ne fordifektu la flankojn de via barbo.",
  "28": "Entrancxojn pro mortinto ne faru sur via korpo kaj skribon enpikitan ne faru sur vi:Mi estas la Eternulo.",
  "29": "Ne senhonorigu vian filinon, prostituante sxin; por ke la lando ne farigxu prostituista kaj por ke la lando ne plenigxu de malcxasteco.",
  "30": "Miajn sabatojn gardu kaj Mian sanktejon respektu:Mi estas la Eternulo.",
  "31": "Ne turnu vin al magiistoj nek al sorcxistoj, ne provu malpurigxi per ili:Mi estas la Eternulo, via Dio.",
  "32": "Antaux grizulo starigxu, kaj respektu la vizagxon de maljunulo, kaj timu vian Dion:Mi estas la Eternulo.",
  "33": "Kaj se eklogxos cxe vi fremdulo en via lando, ne premu lin.",
  "34": "Kiel indigxeno el inter vi estu por vi la fremdulo, kiu eklogxis cxe vi, kaj amu lin kiel vin mem, cxar fremduloj vi estis en la lando Egipta:Mi estas la Eternulo, via Dio.",
  "35": "Ne faru maljustajxon en la jugxo, en la mezuro, en la peso, en la amplekso.",
  "36": "Pesilo gxusta, peziloj gxustaj, efo gxusta, kaj hino gxusta estu cxe vi:Mi estas la Eternulo, via Dio, kiu elkondukis vin el la lando Egipta.",
  "37": "Kaj observu cxiujn Miajn legxojn kaj cxiujn Miajn decidojn kaj plenumu ilin:Mi estas la Eternulo."
}