{
  "1": "Kaj la Eternulo ekparolis al Moseo kaj al Aaron, dirante:",
  "2": "Se cxe iu homo sur la hauxto de lia korpo aperos sxvelajxo aux pustulo aux makulo tiamaniere, ke sur la hauxto de lia korpo farigxos kvazaux infektajxo de lepro, tiam oni alkonduku lin al la pastro Aaron aux al unu el liaj filoj, la pastroj.",
  "3": "Kaj la pastro rigardos la infektajxon sur la hauxto de la korpo, kaj se li vidos, ke la haroj sur la infektajxo farigxis blankaj kaj la infektajxo aspektas pli profunda ol la hauxto de lia korpo, tiam gxi estas infektajxo de lepro; kaj la pastro gxin pririgardos, kaj deklaros, ke gxi estas malpura.",
  "4": "Kaj se gxi estos blanka makulo sur la hauxto de lia korpo, sed gxi ne aspektos pli profunda ol la hauxto, kaj la haroj sur gxi ne farigxis blankaj,tiam la pastro ensxlosu la infektiton por sep tagoj.",
  "5": "Kaj la pastro rigardos lin en la sepa tago, kaj se li vidos, ke la infektajxo restis en la antauxa stato, kaj ke la infektajxo ne disvastigxis sur la hauxto, tiam la pastro ensxlosu lin por pluaj sep tagoj.",
  "6": "Kaj la pastro rigardos lin en la plua sepa tago, kaj se li vidos, ke la infektajxo farigxis malpli rimarkebla kaj gxi ne disvastigxis sur la hauxto,tiam la pastro deklaru lin pura:gxi estas likeno:li lavu siajn vestojn, kaj li estos pura.",
  "7": "Sed se la likeno tre disvastigxis sur la hauxto, post kiam li montris sin al la pastro, ke tiu deklaru lin pura, tiam li duan fojon devas sin montri al la pastro.",
  "8": "Kaj se la pastro vidos, ke la likeno disvastigxis sur la hauxto, tiam la pastro deklaros lin malpura:gxi estas lepro.",
  "9": "Se sur iu homo estos infektajxo de lepro, oni alkonduku lin al la pastro.",
  "10": "Kaj se la pastro vidos, ke estas blanka sxvelajxo sur la hauxto kaj ke de gxi la haroj farigxis blankaj kaj sur la sxvelajxo estas kruda karno,",
  "11": "tiam tio estas malnova lepro sur la hauxto de lia korpo; kaj la pastro deklaros lin malpura, ne ensxlosos lin; cxar li estas malpura.",
  "12": "Se la lepro disfloros sur la hauxto kaj la lepro kovros la tutan hauxton de la infektito, de lia kapo gxis la piedoj, cxion, kion povas vidi la okuloj de la pastro;",
  "13": "kaj la pastro vidos, ke la lepro kovris lian tutan korpon, tiam li deklaros la infektajxon pura:cxio farigxis blanka, tial gxi estas pura.",
  "14": "Sed en la tago, en kiu montrigxos sur li kruda karno, li estos malpura.",
  "15": "Kiam la pastro vidos la krudan karnon, li deklaros lin malpura; la kruda karno estas malpura:gxi estas lepro.",
  "16": "Tamen se la kruda karno sxangxigxos kaj farigxos blanka, tiam li venu al la pastro.",
  "17": "Kaj kiam la pastro lin rigardos, kaj vidos, ke la infektajxo aliformigxis en blankajxon, tiam la pastro deklaros la infektajxon pura; li estos pura.",
  "18": "Kaj se sur ies korpo estos absceso kaj resanigxos,",
  "19": "kaj sur la loko de la absceso estos blanka sxvelajxo aux rugxete-blanka makulo, tiam li devas sin montri al la pastro.",
  "20": "Kaj la pastro rigardos, kaj se li vidos, ke gxi aspektas pli profunda ol la hauxto kaj gxiaj haroj farigxis blankaj, tiam la pastro deklaros lin malpura:gxi estas infektajxo de lepro, gxi ekfloris en la absceso.",
  "21": "Kaj se la pastro vidos, ke ne estas sur gxi blankaj haroj kaj gxi ne estas pli profunda ol la hauxto kaj gxi estas ne tre rimarkebla, tiam la pastro ensxlosos lin por sep tagoj.",
  "22": "Sed se gxi disvastigxos sur la hauxto, tiam la pastro deklaros lin malpura:tio estas infektajxo.",
  "23": "Se la makulo restos sur sia loko kaj ne disvastigxos, gxi estas brulumo de absceso; kaj la pastro deklaros gxin pura.",
  "24": "Aux se sur la hauxto de lia korpo estos brulvundo kaj sur la karno de la brulvundo aperos makulo rugxete-blanka aux blanka,",
  "25": "kaj la pastro gxin rigardos, kaj vidos, ke la haroj sur la makulo farigxis blankaj kaj gxi aspektas pli profunda ol la hauxto, tiam gxi estas lepro, kiu ekfloris sur la brulvundo; kaj la pastro deklaros gxin malpura:gxi estas infektajxo de lepro.",
  "26": "Se la pastro vidos, ke sur la makulo ne estas blankaj haroj kaj gxi ne estas pli profunda ol la hauxto kaj gxi estas malmulte rimarkebla, tiam la pastro ensxlosos lin por sep tagoj.",
  "27": "Kaj la pastro lin rigardos en la sepa tago; se gxi disvastigxis sur la hauxto, tiam la pastro deklaros lin malpura:gxi estas infektajxo de lepro.",
  "28": "Sed se la makulo restis sur sia loko kaj ne disvastigxis sur la hauxto kaj estas malmulte rimarkebla, tiam gxi estas sxvelajxo de la brulvundo; kaj la pastro deklaros lin pura, cxar gxi estas brulumo de la brulvundo.",
  "29": "Se cxe viro aux cxe virino estos infektajxo sur la kapo aux sur la barbo,",
  "30": "kaj la pastro rigardos la infektajxon, kaj vidos, ke gxi aspektas pli profunda ol la hauxto kaj sur gxi estas haroj flavetaj kaj maldikaj, tiam la pastro deklaros lin malpura:tio estas favo, tio estas lepro de la kapo aux de la barbo.",
  "31": "Sed se la pastro rigardos la infektajxon de la favo, kaj vidos, ke gxi ne aspektas pli profunda ol la hauxto kaj ne estas sur gxi nigraj haroj, tiam la pastro ensxlosos la favo-infektiton por sep tagoj.",
  "32": "Kaj la pastro rigardos la infektiton en la sepa tago, kaj se li vidos,ke la favo ne disvastigxis kaj ne estas sur gxi flavetaj haroj kaj la favajxo ne aspektas pli profunda ol la hauxto,",
  "33": "tiam oni lin razu, sed la favajxon oni ne razu; kaj la pastro ensxlosos la favulon denove por sep tagoj.",
  "34": "Kaj la pastro rigardos la favulon en la sepa tago, kaj se li vidos, ke la favo ne disvastigxis sur la hauxto kaj gxi ne aspektas pli profunda ol la hauxto, tiam la pastro deklaros lin pura; kaj li lavu siajn vestojn, kaj li estos pura.",
  "35": "Sed se la favo disvastigxos sur la hauxto, post kiam li estis deklarita pura,",
  "36": "kaj la pastro vidos, ke la favo disvastigxis sur la hauxto, tiam la pastro ne sercxu flavetajn harojn:li estas malpura.",
  "37": "Sed se la favo haltis en sia stato kaj nigraj haroj elkreskis sur gxi,tiam la favo sanigxis; li estas pura, kaj la pastro deklaros lin pura.",
  "38": "Se sur la hauxto de la korpo de iu viro aux virino aperos makuloj,makuloj blankaj,",
  "39": "kaj la pastro rigardos, kaj vidos, ke sur la hauxto de ilia korpo la makuloj estas pale-blankaj, tiam gxi estas likeno, kiu ekfloris sur la hauxto; li estas pura.",
  "40": "Se cxe iu elfalis la haroj sur la kapo, li estas senharulo; li estas pura.",
  "41": "Se lia kapo senharigxas sur la antauxa parto, li estas kalvulo; li estas pura.",
  "42": "Sed se sur la senharajxo aux sur la kalvajxo estos infektajxo blanke-rugxeta, tiam gxi estas lepro, kiu ekfloris sur lia senharajxo aux sur lia kalvajxo.",
  "43": "Kaj la pastro lin rigardos, kaj se li vidos, ke la sxvelajxo de la infektajxo estas blanke-rugxeta sur lia senharajxo aux sur lia kalvajxo, kiel aspektas lepro sur la hauxto de la korpo,",
  "44": "tiam tio estas leprulo, li estas malpura; la pastro deklaru lin malpura:sur lia kapo estas lia infektajxo.",
  "45": "Kaj la vestojn de la leprulo, sur kiu estos tiu infektajxo, oni devas dissxiri, kaj lia kapo devas esti nekovrita, kaj gxis la lipoj li devas esti cxirkauxkovrita, kaj li devas kriadi:Malpura, malpura!",
  "46": "La tutan tempon, dum la infektajxo estos sur li, li estu rigardata kiel malpura; malpura li estas; li estu izolita, ekster la tendaro estu lia logxejo.",
  "47": "Kaj se estos infektajxo de lepro sur vesto lana aux sur vesto lina,",
  "48": "cxu sur la fundamentajxo, cxu sur la enteksitajxo, el lino aux el lano,cxu sur felo, cxu sur ia felajxo,",
  "49": "kaj la infektajxo estos verdeta aux rugxeta sur la vesto aux sur la felo, sur la fundamentajxo aux sur la enteksitajxo aux sur la felajxo, tiam gxi estas infektajxo de lepro, kaj oni devas montri gxin al la pastro.",
  "50": "Kaj la pastro pririgardos la infektitajxon kaj ensxlosos la infektitajxon por sep tagoj.",
  "51": "Kaj li rigardos la infektitajxon en la sepa tago; se li vidos, ke la infektajxo disvastigxis sur la vesto, aux sur la fundamentajxo, aux sur la enteksitajxo, aux sur ia felajxo, tiam la infektajxo estas lepro pereiga; gxi estas malpura.",
  "52": "Kaj oni forbruligu la veston aux la fundamentajxon aux la enteksitajxon el lano aux el lino aux cxian felajxon, sur kiu estos la infektajxo; cxar gxi estas lepro pereiga, per fajro oni devas gxin forbruligi.",
  "53": "Sed se la pastro vidos, ke la infektajxo ne disvastigxis sur la vesto aux sur la fundamentajxo aux sur la enteksitajxo aux sur ia felajxo,",
  "54": "tiam la pastro ordonos, ke oni lavu tion, sur kio estas la infektajxo,kaj li ensxlosos gxin denove por sep tagoj.",
  "55": "Kaj la pastro rigardos la infektajxon post la lavo, kaj se li vidos, ke la infektajxo ne sxangxis sian aspekton kaj la infektajxo ne disvastigxis,tiam gxi estas malpura, per fajro oni gxin forbruligu; gxi estas penetrigxintajxo sur la antauxa aux malantauxa flanko.",
  "56": "Sed se la pastro vidos, ke la infektajxo farigxis malpli rimarkebla post la lavo, tiam li desxiru gxin de la vesto aux de la felo aux de la fundamentajxo aux de la enteksitajxo.",
  "57": "Se gxi denove aperos sur la vesto aux sur la fundamentajxo aux sur la enteksitajxo aux sur ia felajxo, tiam gxi estas florantajxo; per fajro oni forbruligu tion, sur kio estas la infektajxo.",
  "58": "Sed la veston aux la fundamentajxon aux la enteksitajxon aux cxian felajxon, de kiuj post la lavo forigxos la infektajxo, oni lavu duan fojon,kaj gxi estos pura.",
  "59": "Tio estas la legxo pri la infektajxo de lepro sur vesto lana aux lina,cxu sur fundamentajxo, cxu sur enteksitajxo, aux sur ia felajxo, por deklari gxin pura aux malpura."
}