{
  "1": "Kaj la Eternulo ekparolis al Moseo, dirante:",
  "2": "Parolu al la Izraelidoj, kaj diru al ili:Mi estas la Eternulo, via Dio.",
  "3": "Laux la agoj de la lando Egipta, en kiu vi logxis, ne agu; kaj laux la agoj de la lando Kanaana, en kiun Mi venigas vin, ne agu; laux iliaj legxoj ne kondutu.",
  "4": "Miajn decidojn plenumu kaj Miajn legxojn observu, por konduti laux ili:Mi estas la Eternulo, via Dio.",
  "5": "Kaj observu Miajn legxojn kaj Miajn decidojn, kiujn plenumante, la homo vivas per ili:Mi estas la Eternulo.",
  "6": "Neniu alproksimigxu al iu sia korpoparencino, por malkovri nudecon:Mi estas la Eternulo.",
  "7": "La nudecon de via patro kaj la nudecon de via patrino ne malkovru:sxi estas via patrino, ne malkovru sxian nudecon.",
  "8": "La nudecon de via patredzino ne malkovru:gxi estas la nudeco de via patro.",
  "9": "La nudecon de via fratino, filino de via patro aux filino de via patrino, cxu sxi naskigxis en la domo, cxu sxi naskigxis ekstere, ne malkovru ilian nudecon.",
  "10": "La nudecon de filino de via filo aux de filino de via filino, ne malkovru ilian nudecon; cxar tio estas via nudeco.",
  "11": "La nudecon de filino de via patredzino, kiu naskigxis de via patro, sxi estas via fratino, ne malkovru sxian nudecon.",
  "12": "La nudecon de fratino de via patro ne malkovru:sxi estas korpoparencino de via patro.",
  "13": "La nudecon de fratino de via patrino ne malkovru; cxar sxi estas korpoparencino de via patrino.",
  "14": "La nudecon de frato de via patro ne malkovru, al lia edzino ne alproksimigxu:sxi estas via onklino.",
  "15": "La nudecon de via bofilino ne malkovru:sxi estas edzino de via filo, ne malkovru sxian nudecon.",
  "16": "La nudecon de edzino de via frato ne malkovru:gxi estas nudeco de via frato.",
  "17": "La nudecon de virino kaj de sxia filino ne malkovru:filinon de sxia filo kaj filinon de sxia filino ne prenu, por malkovri ilian nudecon:ili estas korpoparencinoj; tio estas malcxasteco.",
  "18": "Kaj virinon kune kun sxia fratino ne prenu kiel konkurantinon, por malkovri sxian nudecon apud sxi, dum sxia vivo.",
  "19": "Kaj al virino dum sxia monata malpureco ne alproksimigxu, por malkovri sxian nudecon.",
  "20": "Kaj kun la edzino de via proksimulo ne kusxu pro semo, malpurigxante kun sxi.",
  "21": "Kaj el via idaro ne fordonu oferon al Molehx, kaj ne malhonoru la nomon de via Dio:Mi estas la Eternulo.",
  "22": "Kaj kun virseksulo ne kusxu, kiel oni kusxas kun virino:tio estas abomenajxo.",
  "23": "Kaj kun nenia bruto kusxu, malpurigxante per gxi; kaj virino ne starigxu antaux bruto, por kunigxi:tio estas fiajxo.",
  "24": "Ne malpurigxu per cxio cxi tio; cxar per cxio cxi tio malpurigxis la popoloj, kiujn Mi forpelas de antaux vi.",
  "25": "Kaj malpurigxis la tero, kaj Mi postulas respondon pri gxia malbonagado, kaj la tero eljxetas siajn logxantojn.",
  "26": "Sed vi observu Miajn legxojn kaj Miajn decidojn, kaj ne faru iujn el tiuj abomenajxoj, nek la indigxeno, nek la fremdulo, kiu logxas inter vi",
  "27": "(cxar cxiujn tiujn abomenajxojn faris la homoj de tiu tero, kiuj logxis antaux vi, kaj la tero malpurigxis);",
  "28": "por ke la tero ne eljxetu ankaux vin, kiam vi malpurigos gxin, kiel gxi eljxetis la popolon, kiu estis antaux vi.",
  "29": "CXar se iu faros ion el cxiuj tiuj abomenajxoj, la farantoj ekstermigxos el sia popolo.",
  "30": "Observu do Miajn ordonojn, por ke vi ne agu laux la abomenindaj legxoj,laux kiuj oni agis antaux vi, kaj por ke vi ne malpurigxu per ili:Mi estas la Eternulo, via Dio."
}