{
  "1": "Se iu alportos farunoferon al la Eternulo, lia ofero estu el delikata faruno, kaj li versxu sur gxin oleon kaj metu sur gxin olibanon.",
  "2": "Kaj li alportu gxin al la filoj de Aaron, la pastroj; kaj la pastro prenu el gxi plenmanon el la faruno kun la oleo kaj kun la olibano, kaj li ekbruligu tiun parton promemoran sur la altaro; gxi estas fajrofero, agrabla odorajxo al la Eternulo.",
  "3": "Kaj la restajxo el la farunofero estu por Aaron kaj por liaj filoj;plejsanktajxo gxi estas el la fajroferoj de la Eternulo.",
  "4": "Se vi alportos farunoferon el io, kio estas bakita en forno, gxi estu macokukoj el plej bona faruno, miksitaj kun oleo, kaj macoflanoj, sxmiritaj per oleo.",
  "5": "Kaj se via ofero estos farunofero farita sur pato, gxi estu el delikata faruno, miksita kun oleo, ne fermentinta.",
  "6": "Dispecigu gxin kaj versxu sur gxin oleon; gxi estas farunofero.",
  "7": "Kaj se via ofero estos farunofero el kaserolo, gxi estu farita el delikata faruno kun oleo.",
  "8": "Kaj alportu la farunoferon, kiu estas farita el gxi, al la Eternulo, kaj prezentu gxin al la pastro, kaj li alportu gxin al la altaro.",
  "9": "Kaj la pastro prenos el la farunofero la parton promemoran kaj bruligos gxin sur la altaro; gxi estas fajrofero, agrabla odorajxo al la Eternulo.",
  "10": "Kaj la restajxo el la farunofero estu por Aaron kaj por liaj filoj; gxi estas plejsanktajxo el la fajroferoj de la Eternulo.",
  "11": "Nenia farunofero, kiun vi alportos al la Eternulo, estu farita el fermentintajxo; cxar nenion fermentintan kaj nenian mielon vi devas bruligi kiel fajroferon al la Eternulo.",
  "12": "Kiel oferon de unuaajxoj vi povas alporti tion al la Eternulo, sed sur la altaron ili ne venu kiel agrabla odorajxo.",
  "13": "Kaj cxiun vian farunoferon salu per salo, kaj ne estigu vian farunoferon sen salo de interligo de via Dio; kun cxiu via ofero alportu salon.",
  "14": "Se vi alportos al la Eternulo farunoferon el la unuaj terproduktajxoj,tiam spikojn, rostitajn sur fajro, grajnajxon el fresxaj grajnoj alportu kiel farunoferon el viaj unuaj terproduktajxoj.",
  "15": "Kaj versxu sur gxin oleon kaj metu sur gxin olibanon; gxi estas farunofero.",
  "16": "Kaj la pastro bruligos la promemoran parton el gxia grajnajxo kaj el gxia oleo kun gxia tuta olibano, kiel fajroferon al la Eternulo."
}