{
  "1": "Kaj la Eternulo ekparolis al Moseo post la morto de la du filoj de Aaron, kiam ili venis antaux la Eternulon kaj mortis.",
  "2": "Kaj la Eternulo diris al Moseo:Diru al via frato Aaron, ke li ne en cxiu tempo eniru en la sanktejon malantaux la kurtenon, antaux la fermoplaton, kiu estas sur la kesto, por ke li ne mortu; cxar en nubo Mi aperados super la fermoplato.",
  "3": "Kun jeno Aaron venadu en la sanktejon:kun bovido por pekofero kaj kun virsxafo por brulofero.",
  "4": "Sanktan linan hxitonon li surmetu sur sin, kaj linaj pantalonoj estu sur lia korpo, kaj per lina zono li zonu sin, kaj linan cidaron li havu sur la kapo:tio estas sanktaj vestoj. Kaj li banu en akvo sian korpon kaj surmetu ilin sur sin.",
  "5": "Kaj de la komunumo de la Izraelidoj li prenu du kaprojn por pekofero kaj unu virsxafon por brulofero.",
  "6": "Kaj Aaron alportos sian bovidon de pekofero, kaj pekliberigos sin kaj sian domon.",
  "7": "Kaj li prenos la du kaprojn, kaj starigos ilin antaux la Eternulo, cxe la pordo de la tabernaklo de kunveno.",
  "8": "Kaj Aaron faros lotojn pri la du kaproj:unu loton por la Eternulo kaj la duan loton por Azazel.",
  "9": "Kaj Aaron alportos la kapron, sur kiun falis la loto por la Eternulo,kaj li oferfaros gxin kiel pekoferon.",
  "10": "Kaj la kapron, sur kiun falis la loto por Azazel, li starigu vivan antaux la Eternulo, por fari super gxi pekliberigon kaj forsendi gxin al Azazel en la dezerton.",
  "11": "Kaj Aaron alportos sian bovidon de pekofero, kaj pekliberigos sin kaj sian domon, kaj bucxos sian bovidon de pekofero.",
  "12": "Kaj li prenos plenan incensujon da ardantaj karboj de la altaro, kiu staras antaux la Eternulo, kaj plenajn plenmanojn da bonodora pistita incenso, kaj li enportos tion malantaux la kurtenon.",
  "13": "Kaj li metos la incenson sur la fajron antaux la Eternulon, kaj nubo de la incenso kovros la fermoplaton, kiu estas sur la kesto de atesto, por ke li ne mortu.",
  "14": "Kaj li prenos iom el la sango de la bovido kaj aspergos per sia fingro la antauxan parton de la fermoplato, kaj antaux la fermoplato li aspergos sep fojojn per la sango, kiu estos sur lia fingro.",
  "15": "Kaj li bucxos la pekoferan kapron de la popolo, kaj li enportos gxian sangon malantaux la kurtenon, kaj agos kun gxia sango tiel same, kiel li agis kun la sango de la bovido, kaj li aspergos per gxi sur la fermoplaton kaj antaux la fermoplato.",
  "16": "Kaj li pekliberigos la sanktejon koncerne la malpurajxojn de la Izraelidoj kaj iliajn krimojn, en cxiuj iliaj pekoj; kaj tiel li agos kun la tabernaklo de kunveno, kiu estas inter ili, meze de iliaj malpurajxoj.",
  "17": "Neniu homo estu en la tabernaklo de kunveno, kiam li eniros, por pekliberigi la sanktejon, gxis li eliros. Kaj li pekliberigos sin kaj sian domon kaj la tutan komunumon de Izrael.",
  "18": "Kaj li eliros al la altaro, kiu estas antaux la Eternulo, kaj pekliberigos gxin; kaj li prenos iom el la sango de la bovido kaj el la sango de la kapro, kaj metos gxin sur la kornojn de la altaro cxirkauxe.",
  "19": "Kaj li aspergos gxin sep fojojn per la sango, kiu estas sur lia fingro,kaj li purigos gxin kaj sanktigos gxin de la malpurajxoj de la Izraelidoj.",
  "20": "Kiam li finos la pekliberigadon de la sanktejo kaj de la tabernaklo de kunveno kaj de la altaro, li alkondukos la vivan kapron;",
  "21": "kaj Aaron metos siajn ambaux manojn sur la kapon de la viva kapro kaj konfesos super gxi cxiujn malbonagojn de la Izraelidoj kaj cxiujn iliajn krimojn kaj cxiujn iliajn pekojn, kaj li metos ilin sur la kapon de la kapro kaj forsendos gxin per speciala homo en la dezerton.",
  "22": "Kaj la kapro forportos sur si cxiujn iliajn malbonagojn en landon senkomunikigxan; kaj li foririgos la kapron en la dezerton.",
  "23": "Kaj Aaron eniros en la tabernaklon de kunveno, kaj demetos de si la linajn vestojn, kiujn li surmetis, enirante en la sanktejon, kaj li restigos ilin tie.",
  "24": "Kaj li banos sian korpon en akvo sur sankta loko, kaj li surmetos sur sin siajn vestojn, kaj eliros kaj oferfaros sian bruloferon kaj la bruloferon de la popolo, kaj li pekliberigos sin kaj la popolon.",
  "25": "Kaj la sebon de la pekofero li fumbruligu sur la altaro.",
  "26": "Kaj tiu, kiu forkondukis la kapron por Azazel, lavu siajn vestojn kaj banu sian korpon en akvo, kaj poste li povas eniri en la tendaron.",
  "27": "Kaj la propekan bovidon kaj la propekan kapron, kies sango estis enportita, por pekliberigi la sanktejon, oni elportu ekster la tendaron, kaj oni forbruligu per fajro ilian felon kaj ilian karnon kaj ilian malpurajxon.",
  "28": "Kaj tiu, kiu forbruligis ilin, lavu siajn vestojn kaj banu sian korpon en akvo, kaj poste li povas eniri en la tendaron.",
  "29": "Kaj tio estu por vi eterna legxo:en la sepa monato, en la deka tago de la monato, premu viajn animojn, kaj faru nenian laboron, nek la indigxeno,nek la fremdulo, kiu logxas inter vi.",
  "30": "CXar en tiu tago oni vin pekliberigos, por purigi vin; de cxiuj viaj pekoj antaux la Eternulo vi farigxos puraj.",
  "31": "Sabato de plena ripozo gxi estu por vi; kaj premu viajn animojn; gxi estu legxo por eterne.",
  "32": "Pekliberigos la pastro, kiu estas sanktoleita, kaj kiu estas konsekrita, por pastri anstataux sia patro; kaj li surmetos sur sin la linajn vestojn, la sanktajn vestojn.",
  "33": "Kaj li pekliberigos la plej sanktan sanktejon kaj la tabernaklon de kunveno, kaj la altaron li pekliberigos; kaj la pastrojn kaj la tutan popolon de la komunumo li pekliberigos.",
  "34": "Kaj tio estu por vi legxo eterna:pekliberigi la Izraelidojn koncerne iliajn pekojn unu fojon en jaro. Kaj li faris, kiel la Eternulo ordonis al Moseo."
}