{
  "1": "Kaj la Eternulo ekparolis al Moseo, dirante:",
  "2": "Al la Izraelidoj diru:CXiu el la Izraelidoj, kaj el la fremduloj, kiuj logxas inter la Izraelidoj, kiu donos iun el siaj idoj al Molehx, mortu; la popolo de la lando mortigu lin per sxtonoj.",
  "3": "Mi turnos Mian vizagxon kontraux tiun homon, kaj Mi ekstermos lin el inter lia popolo pro tio, ke el siaj idoj li donis al Molehx, por malpurigi Mian sanktejon kaj malhonori Mian sanktan nomon.",
  "4": "Kaj se la popolo de la lando kovros siajn okulojn for de tiu homo, kiam li donos iun el siaj idoj al Molehx, kaj ne mortigos lin:",
  "5": "tiam Mi turnos Mian vizagxon kontraux tiun homon kaj kontraux lian familion, kaj Mi ekstermos lin, kaj cxiujn, kiuj malcxastos, imitante lin en la malcxastado por Molehx, el inter ilia popolo.",
  "6": "Kaj se iu animo sin turnos al magiistoj kaj sorcxistoj, por malcxasti sub ilia gvido, tiam Mi turnos Mian vizagxon kontraux tiun animon kaj ekstermos gxin el inter gxia popolo.",
  "7": "Sanktigu vin kaj estu sanktaj, cxar Mi estas la Eternulo, via Dio.",
  "8": "Kaj observu Miajn legxojn kaj plenumu ilin:Mi estas la Eternulo, kiu sanktigas vin.",
  "9": "CXiu, kiu malbenas sian patron aux sian patrinon, estu mortigita:sian patron kaj sian patrinon li malbenis, lia sango estu sur li.",
  "10": "Kaj se iu adultis kun edzinigita virino, se iu adultis kun la edzino de sia proksimulo, estu mortigitaj la adultinto kaj la adultintino.",
  "11": "Kaj se iu kusxis kun la edzino de sia patro, li malkovris la nudecon de sia patro; ambaux ili estu mortigitaj, ilia sango estu sur ili.",
  "12": "Kaj se iu kusxis kun sia bofilino, ili ambaux estu mortigitaj:abomenajxon ili faris, ilia sango estu sur ili.",
  "13": "Kaj se iu kusxis kun viro kiel kun virino, abomenajxon ili ambaux faris:ili estu mortigitaj, ilia sango estu sur ili.",
  "14": "Kaj se iu prenis virinon kaj sxian patrinon, tio estas malcxastegeco:per fajro oni forbruligu lin kaj ilin, por ke ne estu malcxasteco inter vi.",
  "15": "Kaj se iu kusxis kun bruto, li estu mortigita, kaj ankaux la bruton mortigu.",
  "16": "Kaj se virino alproksimigxis al ia bruto, por sekskunigxi kun gxi, tiam mortigu la virinon kaj la bruton:ili estu mortigitaj, ilia sango estu sur ili.",
  "17": "Kaj se iu prenis sian fratinon, filinon de sia patro aux filinon de sia patrino, kaj li vidis sxian nudecon kaj sxi vidis lian nudecon, tio estas maldecajxo; kaj ili devas esti ekstermitaj antaux la okuloj de sia popolo:la nudecon de sia fratino li malkovris, li portu sian pekon.",
  "18": "Kaj se iu kusxis kun virino dum sxia malsano kaj malkovris sxian nudecon, li vidatigis sxian elfluejon kaj sxi malkovris la elfluejon de sia sango:ili ambaux estu ekstermitaj el inter sia popolo.",
  "19": "Kaj la nudecon de la fratino de via patrino kaj de la fratino de via patro ne malkovru; cxar li nudigis sian korpoparencinon, ili portu sian pekon.",
  "20": "Kaj se iu kusxis kun sia onklino, li malkovris la nudecon de sia onklo:ili portu sian pekon, ili mortos seninfanaj.",
  "21": "Kaj se iu prenis la edzinon de sia frato, tio estas malpurajxo:la nudecon de sia frato li malkovris, seninfanaj ili estos.",
  "22": "Kaj observu cxiujn Miajn legxojn kaj cxiujn Miajn decidojn kaj plenumu ilin, por ke ne eljxetu vin la lando, en kiun Mi kondukas vin, por tie logxi.",
  "23": "Kaj ne agu laux la legxoj de la popolo, kiun Mi forpelas de antaux vi,cxar cxion cxi tion ili faris kaj Mi ekabomenis ilin.",
  "24": "Kaj Mi diris al vi:Vi heredos ilian landon, kaj Mi gxin donos al vi,por ke vi posedu gxin, la landon, en kiu fluas lakto kaj mielo. Mi estas la Eternulo, via Dio, kiu distingis vin el inter la popoloj.",
  "25": "Kaj faru diferencon inter bruto pura kaj malpura kaj inter birdo malpura kaj pura; kaj ne malpurigu viajn animojn per bruto kaj per birdo, kaj per cxio, kio movigxas sur la tero, kion Mi apartigis por vi, ke vi rigardu ilin kiel malpurajn.",
  "26": "Kaj estu antaux Mi sanktaj, cxar sankta estas Mi, la Eternulo, kaj Mi apartigis vin el inter la popoloj, por ke vi estu Miaj.",
  "27": "Kaj viro aux virino, se ili estos magiistoj aux sorcxistoj, estu mortigitaj; per sxtonoj oni ilin mortigu, ilia sango estu sur ili."
}