{
  "1": "Corría el año quince del reinado del emperador Tiberio. Poncio Pilato gobernaba en Judea; Herodes, en Galilea; su hermano Filipo, en Iturea y Traconítida, y Lisanias, en Abilene.",
  "2": "Y Anás y Caifás eran los sumos sacerdotes. Fue entonces cuando Dios habló en el desierto a Juan, el hijo de Zacarías.",
  "3": "Comenzó Juan a recorrer las tierras ribereñas del Jordán proclamando un bautismo como signo de conversión para recibir el perdón de los pecados.",
  "4": "Así estaba escrito en el libro del profeta Isaías: Se oye una voz; alguien clama en el desierto: «¡Preparad el camino del Señor; abrid sendas rectas para él!",
  "5": "¡Que se nivelen los barrancos y se allanen las colinas y las lomas! ¡Que se enderecen los caminos sinuosos y los ásperos se nivelen,",
  "6": "para que todo el mundo contemple la salvación que Dios envía!».",
  "7": "Decía, pues, Juan a la mucha gente que venía para que la bautizara: —¡Hijos de víboras! ¿Quién os ha avisado para que huyáis del inminente castigo?",
  "8": "Demostrad con hechos vuestra conversión y no andéis pensando que sois descendientes de Abrahán. Porque os digo que Dios puede sacar de estas piedras descendientes de Abrahán.",
  "9": "Ya está el hacha preparada para cortar de raíz los árboles, y todo árbol que no dé buen fruto será cortado y arrojado al fuego.",
  "10": "La gente preguntaba a Juan: —¿Qué debemos hacer?",
  "11": "Y él les contestaba: —El que tenga dos túnicas ceda una al que no tiene ninguna; el que tenga comida compártala con el que no tiene.",
  "12": "Se acercaron también unos recaudadores de impuestos para que los bautizara y le preguntaron: —Maestro, ¿qué debemos hacer nosotros?",
  "13": "Juan les dijo: —No exijáis más tributo del que está establecido.",
  "14": "También le preguntaron unos soldados: —Y nosotros, ¿qué debemos hacer? Les contestó: —Conformaos con vuestra paga y no hagáis extorsión ni chantaje a nadie.",
  "15": "Así que la gente estaba expectante y todos se preguntaban en su interior si Juan no sería el Mesías.",
  "16": "Tuvo, pues, Juan que declarar públicamente: —Yo os bautizo con agua, pero viene uno más poderoso que yo. Yo ni siquiera soy digno de desatar las correas de sus sandalias. Él os bautizará con Espíritu Santo y fuego.",
  "17": "Llega, bieldo en mano, dispuesto a limpiar su era; guardará el trigo en su granero, mientras que con la paja hará una hoguera que arderá sin fin.",
  "18": "Con estos y otros muchos discursos exhortaba Juan a la gente y anunciaba al pueblo el evangelio.",
  "19": "También se encaró con el rey Herodes, reprendiendo su conducta con Herodías, la mujer de su hermano, y todas las demás perversidades que había cometido.",
  "20": "Entonces Herodes metió a Juan en la cárcel, con lo que colmó la cuenta de sus crímenes.",
  "21": "Un día, cuando todo el pueblo se estaba bautizando, también Jesús fue bautizado. Y mientras oraba, el cielo se abrió",
  "22": "y el Espíritu Santo descendió sobre él en forma corporal, como una paloma. Y se oyó una voz proveniente del cielo: —Tú eres mi Hijo amado; en ti me complazco.",
  "23": "Al dar comienzo a su ministerio, Jesús tenía unos treinta años, y todos creían que era hijo de José, cuyos ascendientes eran: Helí,",
  "24": "Matat, Leví, Melquí, Janay, José,",
  "25": "Matatías, Amós, Naún, Eslí, Nagay,",
  "26": "Maat, Matatías, Semeín, Josec, Yodá,",
  "27": "Joanán, Resá, Zorobabel, Salatiel, Nerí,",
  "28": "Meljí, Addí, Kosán, Elmadán, Er,",
  "29": "Jesús, Eliezer, Jorín, Matat, Leví,",
  "30": "Simeón, Judá, José, Jonán, Eliakín,",
  "31": "Meleá, Mená, Matazá, Natán, David,",
  "32": "Jesé, Obed, Booz, Salá, Naasón,",
  "33": "Aminadab, Admín, Arní, Esrón, Fares, Judá,",
  "34": "Jacob, Isaac, Abrahán, Tara, Nacor,",
  "35": "Seruc, Ragaú, Fálec, Eber, Salá,",
  "36": "Cainán, Arfaxad, Sem, Noé, Lámec,",
  "37": "Matusalén, Enoc, Jarad, Maleleel, Cainán,",
  "38": "Enós, Set, Adán y Dios."
}