{
  "1": "Jesús dijo a sus discípulos: —Es imposible evitar que haya quienes instiguen al pecado; pero, ¡ay de aquel que incite a pecar!",
  "2": "Más le valdría que lo arrojaran al mar con una piedra de molino atada al cuello que ser culpable de que uno de estos pequeños caiga en pecado.",
  "3": "¡Estad, pues, atentos! Si tu hermano peca, repréndelo; y si cambia de conducta, perdónalo.",
  "4": "Aunque en un solo día te ofenda siete veces, si otras tantas se vuelve a ti y te dice: «Me arrepiento de haberlo hecho», perdónalo.",
  "5": "Los apóstoles dijeron al Señor: —Aumenta nuestra fe.",
  "6": "El Señor les contestó: —Si tuvierais fe, aunque solo fuera como un grano de mostaza, le diríais a esta morera: «Quítate de ahí y plántate en el mar», y os obedecería.",
  "7": "Si alguno de vosotros tiene un criado que está arando la tierra o cuidando el ganado, ¿acaso le dice cuando regresa del campo: «Ven acá, siéntate ahora mismo a cenar»?",
  "8": "¿No le dirá, más bien: «Prepárame la cena y encárgate de servirme mientras como y bebo, y después podrás comer tú»?",
  "9": "Y tampoco tiene por qué darle las gracias al criado por haber hecho lo que se le había ordenado.",
  "10": "Pues así, también vosotros, cuando hayáis hecho todo lo que Dios os ha mandado, decid: «Somos siervos inútiles; hemos hecho lo que debíamos hacer».",
  "11": "En su camino hacia Jerusalén, Jesús transitaba entre Samaría y Galilea.",
  "12": "Al llegar a cierta aldea, le salieron al encuentro diez leprosos que, desde lejos,",
  "13": "comenzaron a gritar: —¡Jesús, Maestro, ten compasión de nosotros!",
  "14": "Jesús, al verlos, les dijo: —Id a presentaros a los sacerdotes. Y sucedió que, mientras iban a presentarse, quedaron limpios de su lepra.",
  "15": "Uno de ellos, al verse curado, regresó alabando a Dios a grandes voces.",
  "16": "Y, postrado rostro en tierra a los pies de Jesús, le daba las gracias. Se trataba de un samaritano.",
  "17": "Jesús preguntó entonces: —¿No fueron diez los que quedaron limpios? Pues ¿dónde están los otros nueve?",
  "18": "¿Solo este extranjero ha vuelto para alabar a Dios?",
  "19": "Y le dijo: —Levántate y vete. Tu fe te ha sanado.",
  "20": "Los fariseos preguntaron a Jesús: —¿Cuándo vendrá el reino de Dios? Jesús les contestó: —El reino de Dios no vendrá a la vista de todos.",
  "21": "No se podrá decir: «Está aquí» o «Está allí». En realidad, el reino de Dios ya está entre vosotros.",
  "22": "Dijo también Jesús a sus discípulos: —Tiempo vendrá en que desearéis ver siquiera uno de los días del Hijo del hombre, pero no lo veréis.",
  "23": "Entonces os dirán: «Mirad, está aquí», o bien, «Está allí»; pero no vayáis ni hagáis caso de ellos,",
  "24": "porque el Hijo del hombre, en el día de su venida, será como un relámpago que ilumina el cielo de un extremo a otro.",
  "25": "Pero antes tiene que sufrir mucho y ser rechazado por esta gente de hoy.",
  "26": "El tiempo de la venida del Hijo del hombre puede compararse a lo que sucedió en tiempos de Noé:",
  "27": "hasta el momento mismo en que Noé entró en el arca, todo el mundo comía, bebía y se casaba. Pero vino el diluvio y acabó con todos.",
  "28": "Lo mismo sucedió en tiempos de Lot: todos comían, bebían, compraban, vendían, sembraban y construían casas.",
  "29": "Pero el día en que Lot salió de Sodoma, llovió del cielo fuego y azufre y acabó con todos.",
  "30": "Así será el día en que se manifieste el Hijo del hombre.",
  "31": "El que entonces esté en la azotea y tenga sus cosas dentro de la casa, no baje a recogerlas; y el que esté en el campo, no vuelva tampoco a su casa.",
  "32": "¡Acordaos de la mujer de Lot!",
  "33": "El que pretenda salvar su vida, la perderá; en cambio, el que la pierda, ese la recobrará.",
  "34": "Os digo que en aquella noche estarán dos acostados en la misma cama: a uno se lo llevarán y dejarán al otro.",
  "35": "Dos mujeres estarán moliendo juntas: a una se la llevarán y dejarán a la otra. [",
  "36": "Dos hombres estarán trabajando en el campo: a uno se lo llevarán y dejarán al otro].",
  "37": "Al oír esto, preguntaron a Jesús: —¿Dónde sucederá eso, Señor? Él les contestó: —¡Donde esté el cuerpo, allí se juntarán los buitres!"
}