{"1": "<pb/>Cyja'tzun erman che tzalajxe ti'j Kajaw. Mlay chin sicte tu'n t-xi ntz'ibane juntl maj axju yol xi ntz'ibane cyeye nej, ex jun onbil jlu te cyeye.", "2": "Ten cycwente cyi'je cye xjal ic cyten ic tza'n tx'yan; ten cycwente cyi'je cye binchal mya ba'n; ten cycwente cyi'je cye keju in baj cykesin cyximlal.", "3": "Porque akeju axix toc ma tz'oc sircunsisyón cyi'j, ako' porque in ko c'ulun te Dios tuj kanmi ex in ko tzalaj ti'j Jesucrist; mya ti'j kxilen k'ukl kc'u'j ex mya ti'j kbinchben.", "4": "Ic tza'n weye, nokwit waje tu'n tke' nc'u'je ti'j nxilene ex ka ti'j nbinchbene, ja'lo tz'oc ke' nc'u'je ti'j. Ka at juntl xjal taj tu'n tke' tc'u'j ti'j t-xilen ex ka ti'j tbinchben, mlay pon ic tza'n weye.", "5": "Porque tej witz'je in sircunsidarinjtze tuj twajxakin k'ij; tiyjil Israel kine, ex tiyjil Benjamín kine; ebrey xjal kine ex ebrey xjal ke nmane. Parisey kine, nim nganiye ti'j tley Moisés;", "6": "ex tu'nju at nim nganiye ti'j tley Moisés, cyja'tzun e yajlanjtz ke ocslal wu'ne; tcyakilju in tma'n ley tu'n tjapun, o bant wu'ne, minti' npaltile twitz ley.", "7": "Tcyakil jlu at tajben weye nej, pero ya ja'lo minti'tl tajben weye, tu'n tlaj ma txi wocsla'ne Crist.", "8": "Ax toc ma cub nximane tcyakil jlu minti'tl tajben te weye, nok o'cx waje tu'n wojtzkinteye Jesucrist aju Wajawe, porque ma'xix toclen jlu. Tu'n tlaj Crist ma naj tcyakil wu'ne, ex tuj nwitze ma tz'oc ic tza'n tz'is, tu'ntzun tcnet Crist wu'ne ic tza'n jun cambabl,", "9": "ex tu'n ntene tuc'il minti' ma chin oque tz'aklxix wu'nx wibe tu'nju o nbinchaye aju in tma'n ley, nok o'cx tu'n wocslable ti'j Crist; ma chin oque te tz'aklxix tu'n Dios tu'nju ma chin ocslane ti'j.", "10": "Wajbile tu'n wojtzkinteye Crist ex tu'n nc'monteye tipumal te weye, ic tza'n tipumal Crist tej tjatz ank'in cyxol cyimni, ex wajbile tu'n tic'x wu'ne ic tza'n te Crist ic'x tu'n, ex tu'n woque ic tza'n te Crist tej tcyim,", "11": "tu'ntzun ncanune ti'j tu'n njatz ank'ine cyxol cyimni.", "12": "<pb/>Ja'lo na'nx ncanune ti'j ex na'nx ttz'aket-xix wu'ne, nok o'cx nno'c tilil wu'ne tu'n ncambanteye, porque ic tza'n weye ma chin cambanjtze tu'n Jesucrist.", "13": "Erman, minti' in xi nma'ne ka ma ncambaye, pero atzun jlu in nbincha'ne, ma tzic' tna'l wu'ne aju ma cyaj wi'jxiye, ex nno'c tilil wu'ne tu'n ncanune ti'j ju tcub nwitze.", "14": "Ljo'nx wu'ne tu'n ncanune ti'j jatum toc nwitze tu'n nc'monteye jun oyaj, porque max tuj cya'j ma tzaj txocbil weye tu'n Dios, tu'nju atine tuc'il Jesucrist.", "15": "<pb/>Cyja'tzun tten, kcyakil ako' ma tz'aket knabl, axwit jlu tu'n kximan ti'j; katzun ka junxitl cyximbetze, ax Dios ctzajel yec'unte cyeye.", "16": "Aju ma tz'el knic' ti'j, axtzunju tu'n kximan ti'j ex tu'n kbinchante.", "17": "<pb/>Erman, cycano'mile wi'je, ex cyk'o'nque cwent cyi'j keju in che ank'in ic tza'n ju yec'bil xi kk'o'ne cyeye.", "18": "Porque nimcu xjal in che bet aj k'oj ke ti'j tcrus Crist, nimcu maj o txi nma'ne cyeye cyi'j jlu, ex ja'lo bi'x in chin jaw ok'e tu'n t-xi nma'ntle cyeye.", "19": "Che xe'l jlu tuj najen, porque axju tachbil cyc'u'j ma tz'oc te cydios; ex in che tzalaj ti'j cych'ixwi; o'cx in che ximan ti'j aju at twitz tx'otx'.", "20": "Pero aju ktanmi atzun ta' tuj cya'j; atzun ctzajel Clol ke aju Kajaw Jesucrist, aju in ko ayon ti'j.", "21": "Aju kximlal minti' ch'in tbanil, pero cch'expetel tu'n Jesucrist, c'oquel ic tza'n t-ximlal Jesucrist tbanilxix, tu'n tipumal cch'expetel porque at tipumal tu'n tten tcyakil tjak' tcawbil."}