{"1": "<pb/>‏ עַל־כֵּן עַתָּה אֵין־אַשְׁמָה בָאֵלֶּה אֲשֶׁר הֵם בַּמָּשִׁיחַ יֵשׁוּעַ (הַמִּתְהַלְּכִים שֶׁלּא כַבָּשָׂר אֶלָּא לְפִי הָרוּחַ)׃", "2": "‏ כִּי תוֹרַת רוּחַ הַחַיִּים אֲשֶׁר בַּמָּשִׁיחַ יֵשׁוּעַ הוֹצִיאָה אֹתִי לַחָפְשִׁי מִתּוֹרַת הַחֵטְא וְהַמָּוֶת׃", "3": "‏ כִּי מַה־שֶּׁלּא יָכְלָה הַתּוֹרָה לַעֲשׂוֹת מִפְּנֵי שֶׁנֶּחֱלַשׁ כֹּחָהּ עַל־יְדֵי הַבָּשָׂר אֹתוֹ עָשָׂה הָאֱלֹהִים בְּשָׁלְחוֹ אֶת־בְּנוֹ בְּדִמְיוֹן בְּשָׂר הַחֵטְא וּבְעַד הַחֵטְא וַיַּרְשִׁיעַ אֶת־הַחֵטְא בַּבָּשָׂר׃", "4": "‏ כְּדֵי שֶׁתְּקֻיַּם צִדְקַת הַתּוֹרָה בָּנוּ הַהֹלְכִים לֹא־כְדֶרֶךְ הַבָּשָׂר כִּי אִם־לְפִי הָרוּחַ׃", "5": "‏ כִּי בְּנֵי הַבָּשָׂר יֶהְגּוּ בְּדִבְרֵי הַבָּשָׂר וּבְנֵי הָרוּחַ בְּדִבְרֵי הָרוּחַ׃", "6": "‏ כִּי־מַחֲשֶׁבֶת הַבָּשָׂר הִיא הַמָּוֶת וּמַחֲשֶׁבֶת הָרוּחַ הִיא הַחַיִּים וְהַשָּׁלוֹם׃", "7": "‏ מִפְּנֵי שֶׁמַּחֲשֶׁבֶת הַבָּשָׂר רַק שִׂנְאַת אֱלֹהִים הִיא בַּאֲשֶׁר לֹא תִשְׁתַּעְבֵּד לְתוֹרַת הָאֱלֹהִים וְאַף לֹא תוּכָל׃", "8": "‏ כָּל־אֲשֶׁר בַּבָּשָׂר יְסוֹדָם לֹא יוּכְלוּ לִהְיוֹת רְצוּיִם לֵאלֹהִים׃", "9": "‏ וְאַתֶּם אֵינְכֶם בַּבָּשָׂר כִּי אִם־בָּרוּחַ אִם־אָמְנָם רוּחַ הָאֱלֹהִים שֹׁכֵן בְּקִרְבְּכֶם כִּי מִי שֶׁאֵין־בּוֹ רוּחַ הַמָּשִׁיחַ הוּא אֵינֶנּוּ שֶׁלּוֹ׃", "10": "‏ וְאִם־הַמָּשִׁיחַ בְּקִרְבְּכֶם הַגּוּף מֵת בִּגְלַל הַחֵטְא וְהָרוּחַ חַיִּים בִּגְלַל הַצְּדָקָה׃", "11": "‏ וְאִם־יִשְׁכֹּן בְּקִרְבְּכֶם רוּחוֹ שֶׁל הַמֵּעִיר אֶת־יֵשׁוּעַ מִן־הַמֵּתִים הַמֵּעִיר אֶת־הַמָּשִׁיחַ מִן־הַמֵּתִים הוּא גַם אֶת־גְּוִיּוֹתֵיכֶם הַמֵּתוֹת יְחַיֶּה עַל־יְדֵי רוּחוֹ הַשֹּׁכֵן בְּקִרְבְּכֶם׃", "12": "‏ לָכֵן אַחַי חַיָּבִים אֲנַחְנוּ לֹא לַבָּשָׂר לִחְיוֹת לְפִי הַבָּשָׂר׃", "13": "‏ כִּי אִם־תִּחְיוּ לְפִי הַבָּשָׂר מוֹת תְּמֻתוּן וְאִם־עַל־יְדֵי הָרוּחַ תָּמִיתוּ אֶת־מַעַלְלֵי הַבָּשָׂר חָיֹה תִחְיוּ׃", "14": "‏ כִּי־כֹל אֲשֶׁר רוּחַ אֱלֹהִים יְנַהֲגֵם בְּנֵי אֱלֹהִים הֵמָּה׃", "15": "‏ כִּי לֹא קִבַּלְתֶּם רוּחַ עַבְדוּת לָשׁוּב לִירֹא כִּי אִם־קִבַּלְתֶּם רוּחַ מִשְׁפַּט בָּנִים אֲשֶׁר בּוֹ קֹרְאִים אֲנַחְנוּ אַבָּא אָבִינוּ׃", "16": "‏ וְהָרוּחַ הַהוּא מֵעִיד בְּרוּחֵנוּ כִּי־בְנֵי אֱלֹהִים אֲנָחְנוּ׃", "17": "‏ וְאִם־בָּנִים אֲנַחְנוּ גַּם־יֹרְשִׁים נִהְיֶה יֹרְשֵׁי נַחֲלַת אֱלֹהִים וְחַבְרֵי הַמָּשִׁיחַ בִּירֻשָּׁה אִם־נִתְעַנֶּה אִתּוֹ לְמַעַן גַּם־אִתּוֹ נְכֻבָּד׃", "18": "‏ כִּי אֹמֵר אֲנִי שֶׁעִנּוּיֵי הַזְּמַן הַזֶּה אֵינָם שְׁקוּלִים כְּנֶגֶד הַכָּבוֹד הַבָּא לְהִגָּלוֹת עָלֵינוּ׃", "19": "‏ כִּי הַבְּרִיאָה תַּעֲרֹג וּתְצַפֶּה לַמּוֹעֵד אֲשֶׁר יִתְגַּלּוּ בְּנֵי הָאֱלֹהִים׃", "20": "‏ כִּי־נִכְנְעָה הַבְּרִיאָה לַהֶבֶל לֹא מֵרְצוֹנָהּ כִּי אִם־לְמַעַן הַמַּכְנִיעַ אֹתָהּ וְלֹא בְּאֵין תִּקְוָה׃", "21": "‏ כִּי הַבְּרִיאָה גַּם־הִיא תֵצֵא מֵעַבְדוּת הַכִּלָּיוֹן אֶל־חֵרוּת כְּבוֹד בְּנֵי הָאֱלֹהִים׃", "22": "‏ כִּי יָדַעְנוּ אֲשֶׁר הַבְּרִיאָה כֻלָּהּ תֵּאָנַח וְתָחִיל עַד־הֵנָּה׃", "23": "‏ וְלֹא־עוֹד אֶלָּא שֶׁגַּם־אֲנַחְנוּ אַף עַל פִּי שֶׁיֶּשׁ־לָנוּ בִּכּוּרֵי הָרוּחַ נֵאָנַח בְּנַפְשֵׁנוּ וּנְחַכֶּה לְמִשְׁפַּט הַבָּנִים לִפְדוּת גְּוִיָּתֵנוּ׃", "24": "‏ כִּי נוֹשַׁעְנוּ בַתִּקְוָה אֲבָל הַתִּקְוָה הַנִּרְאָה לָעֵינַיִם אֵינֶנָּה תִקְוָה כִּי אֵיךְ יְיַחֵל אִישׁ לַדָּבָר אֲשֶׁר־הוּא רֹאֶה׃", "25": "‏ אֶלָּא אִם־נְקַוֶּה לְמַה־שֶּׁלּא רְאִינֻהוּ נְחַכֶּה לוֹ וְנוֹחִיל׃", "26": "‏ וְכֵן גַּם־הָרוּחַ תֹּמֵךְ אֹתָנוּ בְּחֻלְשׁוּתֵינוּ כִּי לֹא יָדַעְנוּ לְהִתְפַּלֵּל כָּרָאוּי אָכֵן הָרוּחַ הוּא מַפְגִּיעַ בַּעֲדֵנוּ בַּאֲנָחוֹת עֲמֻקּוֹת מִדַּבֵּר׃", "27": "‏ וְהַחֹקֵר לְבָבוֹת יוֹדֵעַ אֶת־מַחְשְׁבוֹת הָרוּחַ כִּי כִּרְצוֹן הָאֱלֹהִים יַפְגִּיעַ בְּעַד הַקְּדוֹשִׁים׃", "28": "‏ וְהִנֵּה יָדַעְנוּ כִּי אֹהֲבֵי אֱלֹהִים הַקְּרוּאִים בַּעֲצָתוֹ הַכֹּל יַעֲזֹר לְטוֹב לָהֶם׃", "29": "‏ כִּי אֵת אֲשֶׁר יְדָעָם מִקֶּדֶם אֹתָם גַּם־יָעַד לִהְיוֹת דּוֹמִים לְצֶלֶם בְּנוֹ לְמַעַן יִהְיֶה הַבְּכוֹר בְּתוֹךְ אַחִים רַבִּים׃", "30": "‏ וְאֶת אֲשֶׁר־יָעַד מִקֶּדֶם אֹתָם גַּם־קָרָא וְאֶת־אֲשֶׁר קָרָא אֹתָם גַּם־הִצְדִיק וְאֵת אֲשֶׁר הִצְדִּיק אֹתָם גַּם פֵּאֵר׃", "31": "‏ וְעַתָּה מַה־נֹּאמַר עַל־זֹאת אִם־הָאֱלֹהִים לָנוּ מִי יָרִיב אִתָּנוּ׃", "32": "‏ אֲשֶׁר־עַל־בְּנוֹ שֶׁלּוֹ לֹא חָס כִּי אִם־נְתָנוֹ בְּעַד כֻּלָּנוּ הֲלֹא יִתֵּן לָנוּ עִמּוֹ אֶת־הַכֹּל׃", "33": "‏ מִי יַעֲנֶה בִּבְחִירֵי אֱלֹהִים הֵן אֱלֹהִים הוּא הַמַּצְדִּיק׃", "34": "‏ וּמִי־הוּא יַאֲשִׁימֵם הֵן הַמָּשִׁיחַ אֲשֶׁר מֵת וַאֲשֶׁר נֵעוֹר מֵעִם הַמֵּתִים הוּא מִימִין הָאֱלֹהִים וְהוּא יַפְגִּיעַ בַּעֲדֵנוּ׃", "35": "‏ מִי יַפְרִידֵנוּ מֵאַהֲבַת הָאֱלֹהִים הֲצָרָה אוֹ מְצוּקָה אוֹ מַשְׂטֵמָה אוֹ רָעָב אִם־עֶרְיָה אוֹ סַכָּנָה אוֹ־חָרֶב׃", "36": "‏ כַּכָּתוּב כִּי־עָלֶיךָ הֹרַגְנוּ כָל־הַיּוֹם נֶחְשַׁבְנוּ כְּצֹאן טִבְחָה׃", "37": "‏ אֲבָל בְּכָל־אֵלֶּה גָּבַרְנוּ מְאֹד עַל־יְדֵי הָאֹהֵב אֹתָנוּ׃", "38": "‏ וּבָטוּחַ אֲנִי שֶׁלּא הַמָּוֶת וְלֹא הַחַיִּים לֹא מַלְאָכִים וְלֹא שְׂרָרוֹת וְלֹא גְבוּרוֹת לֹא הַהוֶֹה וְלֹא הֶעָתִיד׃", "39": "‏ לֹא הָרוֹם וְלֹא הָעֹמֶק וְלֹא כָל־בְּרִיָּה יוּכְלוּ לְהַפְרִידֵנוּ מֵאַהֲבַת הָאֱלֹהִים אֲשֶׁר הִיא בַּמָּשִׁיחַ יֵשׁוּעַ אֲדֹנֵינוּ׃"}