{
  "1": "Συνεργάτες του Θεού καθώς είμαστε, σας παρακαλούμε να μην αφήσετε να πάει χαμένη η χάρη του Θεού που δεχτήκατε,",
  "2": "γιατί η Γραφή λέει: Στον καιρό της χάρης σε άκουσα, και την ημέρα της σωτηρίας σε βοήθησα. Να, τώρα είναι ο καιρός της χάρης, τώρα είναι η ημέρα της σωτηρίας.",
  "3": "Κανένα πρόσκομμα δε φέρνουμε σε κανένα, για να μη δυσφημηθεί το έργο μας.",
  "4": "Αντίθετα, με κάθε τρόπο συσταίνουμε τον εαυτό μας ως υπηρέτες του Θεού: με τη μεγάλη υπομονή μας, με τις θλίψεις, με τις δυσχέρειες, τις στενοχώριες,",
  "5": "τις κακοποιήσεις, τις φυλακίσεις, τις εναντίον μας εξεγέρσεις, τις ταλαιπωρίες, τις αγρύπνιες, την πείνα.",
  "6": "Συσταίνουμε τον εαυτό μας με την εντιμότητα, τη γνώση της αλήθειας, την ανεκτικότητα, την καλοσύνη, τη φώτιση του Αγίου Πνεύματος, την ανυπόκριτη αγάπη,",
  "7": "με το κήρυγμα για την αλήθεια, με τη δύναμη του Θεού, με τα όπλα της σωτηρίας τα επιθετικά και τα αμυντικά.",
  "8": "Δοκιμάζουμε δόξα και ατίμωση, δυσφήμηση και έπαινο. Μας θεωρούν λαοπλάνους, και όμως λέμε την αλήθεια·",
  "9": "μας αγνοούν και όμως γινόμαστε γνωστοί· φτάνουμε στο θάνατο, και να που ζούμε· μας βασανίζουν, αλλά δεν πεθαίνουμε·",
  "10": "μας προξενούν στενοχώριες κι όμως πάντοτε χαιρόμαστε· είμαστε φτωχοί, κάνουμε όμως πολλούς να πλουτίσουν· τίποτα δεν έχουμε και τα πάντα κατέχουμε.",
  "11": "Σας μιλήσαμε με ειλικρίνεια, Κορίνθιοι. Σας ανοίξαμε διάπλατα την καρδιά μας.",
  "12": "Δε σας κλείσαμε την καρδιά μας· εσείς κλείσατε τη δική σας.",
  "13": "Σας μιλάω σαν παιδιά μου. Κάντε κι εσείς το ίδιο μ’ εμάς. Ανοίξτε κι εσείς διάπλατα τις καρδιές σας.",
  "14": "Μην κάνετε αταίριαστους δεσμούς με απίστους. Γιατί ποια σχέση μπορεί να έχει η δικαιοσύνη με την ανομία; ή τι κοινό υπάρχει ανάμεσα στο φως και στο σκοτάδι;",
  "15": "Ποια συμφωνία μπορεί να γίνει ανάμεσα στο Χριστό και στο διάβολο; ή τι έχει να μοιράσει ο πιστός με τον άπιστο;",
  "16": "Μπορεί να υπάρχουν στον ίδιο τόπο ο ναός του Θεού και ο ναός των ειδώλων; Εσείς είστε ναός του αληθινού Θεού, όπως ο ίδιος είπε: Θα κατοικήσω ανάμεσά τους και θα πορεύομαι μαζί τους. Θα είμαι Θεός τους, κι αυτοί θα είναι λαός μου.",
  "17": "Γι’ αυτό λέει ο Κύριος: Φύγετε μακριά απ’ αυτούς και ξεχωρίστε. Μην αγγίζετε ακάθαρτο πράγμα, κι εγώ θα σας δεχτώ.",
  "18": "Θα είμαι για σας ο Πατέρας, κι εσείς θα είστε γιοι και θυγατέρες μου, λέει ακόμα ο παντοκράτορας Κύριος."
}