{
  "1": "Μήπως αρχίζουμε πάλι να συστήνουμε τον εαυτό μας; Ή μήπως χρειαζόμαστε, όπως μερικοί, συστατικές επιστολές για σας ή από σας;",
  "2": "Εσείς είστε η συστατική επιστολή για το ποιοι είμαστε. Αυτή είναι γραμμένη μέσα στις καρδιές μας και μπορούν να τη διαβάζουν και να την καταλαβαίνουν όλοι οι άνθρωποι.",
  "3": "Είναι φανερό πως εσείς είστε συστατική επιστολή, γραμμένη από το Χριστό με τη δική μας φροντίδα. Αυτή δεν γράφτηκε με μελάνι, αλλά με το Πνεύμα του αληθινού Θεού· δε γράφτηκε πάνω σε πέτρινες πλάκες, αλλά πάνω σε πλάκες ανθρώπινες, στις καρδιές σας.",
  "4": "Τη βεβαιότητα αυτή μας την έδωσε ο Θεός μέσω του Χριστού.",
  "5": "Δηλαδή εμείς δεν είμαστε από μόνοι μας ικανοί να θεωρήσουμε ότι κάτι προέρχεται από μας τους ίδιους· αλλά η ικανότητά μας προέρχεται από το Θεό.",
  "6": "Αυτός μας αξίωσε να υπηρετήσουμε τη νέα διαθήκη, όχι το γράμμα του νόμου, αλλά το Πνεύμα του Θεού. Γιατί το γράμμα του νόμου οδηγεί στο θάνατο, ενώ το Πνεύμα δίνει ζωή.",
  "7": "Η διαθήκη του Μωυσή, που ήταν χαραγμένη σε λίθινες πλάκες και οδηγούσε στο θάνατο, εγκαινιάστηκε με λαμπρότητα. Οι Ισραηλίτες δεν μπορούσαν να τον ατενίσουν εξαιτίας της λαμπρότητας του προσώπου του, αν και η λαμπρότητα εκείνη ήταν πρόσκαιρη.",
  "8": "Η διαθήκη του Πνεύματος δεν πρέπει να παρουσιάζεται με μεγαλύτερη λαμπρότητα στο έργο των διακόνων της;",
  "9": "Γιατί αν το έργο της διαθήκης που οδηγούσε στην καταδίκη το συνόδευε λαμπρότητα, πολύ περισσότερη είναι η λαμπρότητα του έργου που οδηγεί στη σωτηρία.",
  "10": "Πραγματικά, η δόξα στην περίπτωση εκείνη δε συγκρίνεται με τη λαμπρότητα της νέας διαθήκης.",
  "11": "Γιατί, αν εκείνο που έμελλε να καταργηθεί δόθηκε με λαμπρότητα, πολύ μεγαλύτερη λαμπρότητα συνοδεύει αυτό που διαρκεί αιώνια.",
  "12": "Επειδή, λοιπόν, έχουμε μια τέτοια ελπίδα, γι’ αυτό μιλάμε τόσο ξεκάθαρα.",
  "13": "Δεν κάνουμε όπως ο Μωυσής, που έβαζε κάλυμμα στο πρόσωπό του, για να μην αντικρύσουν οι Ισραηλίτες μια λαμπρότητα που έμελλε να σβήσει.",
  "14": "Το μυαλό τους όμως σκοτίστηκε. Και μέχρι σήμερα υπάρχει το ίδιο κάλυμμα· το βάζουν όταν διαβάζουν την Παλαιά Διαθήκη, και δεν αφαιρείται, γιατί μόνο με τον Ιησού Χριστό καταργείται.",
  "15": "Ακόμη μέχρι σήμερα, όποτε διαβάζουν τα βιβλία του Μωυσή, το κάλυμμα αυτό υπάρχει στη σκέψη τους.",
  "16": "Όταν όμως επιστρέφει κανείς στον Κύριο, το κάλυμμα αφαιρείται, όπως συνέβαινε με το Μωυσή.",
  "17": "Η λέξη «Κύριος» εδώ σημαίνει το Πνεύμα· και όπου υπάρχει το Πνεύμα του Κυρίου εκεί υπάρχει και ελευθερία.",
  "18": "Όλοι, εμείς, λοιπόν, χωρίς κάλυμμα στο πρόσωπο, κοιτάζουμε σαν σε καθρέφτη τη λαμπρότητα του Κυρίου και μεταμορφωνόμαστε σ’ αυτήν τη λαμπρή εικόνα του· με την ενέργεια του Κυρίου, που είναι το Πνεύμα, βαδίζουμε από δόξα σε δόξα."
}