{
  "1": "Σας πληροφορώ, αδερφοί μου, τι κατόρθωσε η χάρη που έδωσε ο Θεός στις εκκλησίες της Μακεδονίας.",
  "2": "Μέσα στις πολλές δοκιμασίες και θλίψεις που πέρασαν, η χαρά τους ήταν τόσο μεγάλη, κι η έσχατη φτώχεια τους ξεχείλισε σε μια πλούσια γενναιοδωρία.",
  "3": "Σας βεβαιώνω ότι πρόσφεραν σύμφωνα με τις οικονομικές τους δυνατότητες, και μάλιστα παραπάνω απ’ αυτές, χωρίς κανένας να τους το ζητήσει.",
  "4": "Με πολλά παρακάλια μάς ζητούσαν να τους κάνουμε τη χάρη να πάρουν μέρος στην προσφορά για τους χριστιανούς της Ιερουσαλήμ.",
  "5": "Και δεν πρόσφεραν μόνο αυτά που περιμέναμε, αλλά πρώτα δόθηκαν οι ίδιοι στον Κύριο και σ’ εμάς, σύμφωνα με το θέλημα του Θεού.",
  "6": "Ύστερα από αυτό παρακαλέσαμε τον Τίτο, αφού πια έκανε την αρχή, να ολοκληρώσει αυτό το έργο της προσφοράς και μεταξύ σας.",
  "7": "Όπως, λοιπόν, υπερέχετε σε όλα, στην πίστη και στο λόγο, στη γνώση, στο ενδιαφέρον που δείχνετε για όλους κι όπως αποδέχεστε την αγάπη μας για σας, έτσι να υπερέχετε και σ’ αυτό το έργο της προσφοράς.",
  "8": "Δεν το λέω σαν διαταγή, αλλά σας μιλώ για το ζήλο των άλλων, για να σας παρακινήσω ν’ αποδείξετε τη γνησιότητα και της δικής σας αγάπης.",
  "9": "Γνωρίζετε, βέβαια, τη χάρη του Κυρίου μας Ιησού Χριστού· ήταν πλούσιος κι έγινε για χάρη σας φτωχός, για να μπορέσετε εσείς να πλουτίσετε με τη φτώχεια εκείνου.",
  "10": "Πάνω σ’ αυτό σας δίνω τη γνώμη μου: Αυτό συμφέρει σ’ εσάς, που από πέρυσι αρχίσατε πρώτοι όχι μόνο να κάνετε, αλλά και να θέλετε αυτό το έργο.",
  "11": "Τώρα, ολοκληρώστε αυτό το έργο, ώστε, όπως υπήρξε η πρόθυμη βούλησή σας, έτσι να πραγματοποιηθεί και η εκτέλεσή του ανάλογα με τις δυνατότητές σας.",
  "12": "Γιατί, όταν υπάρχει η προθυμία, η προσφορά είναι ευπρόσδεκτη με όσα έχει κανείς κι όχι με όσα δεν έχει.",
  "13": "Σκοπός βέβαια δεν είναι να στερηθείτε εσείς για να ανακουφίσετε τους άλλους, αλλά να υπάρχει σε όλους ισότητα.",
  "14": "Στην παρούσα περίπτωση, το δικό σας περίσσευμα θα προστεθεί στο υστέρημα εκείνων, ώστε μια άλλη φορά το δικό τους περίσσευμα να προστεθεί στο δικό σας υστέρημα και να υπάρξει έτσι ισότητα.",
  "15": "Όπως λέει η Γραφή, αυτός που μάζευε πολύ δεν είχε περίσσευμα, κι αυτός που μάζευε λίγο δεν είχε υστέρημα.",
  "16": "Ας ευχαριστήσουμε το Θεό, που έδωσε στην καρδιά του Τίτου το ίδιο ενδιαφέρον για σας.",
  "17": "Γιατί όχι μόνο αποδέχτηκε την παράκλησή μου, αλλά φάνηκε πολύ πιο πρόθυμος κι ήρθε κοντά σας αυτοπροαίρετα.",
  "18": "Μαζί του στείλαμε και τον αδερφό, που επαινείται από όλες τις εκκλησίες για το έργο που προσφέρει στη διάδοση του ευαγγελίου.",
  "19": "Κι όχι μόνο αυτό, αλλά και τον εξέλεξαν οι εκκλησίες να ταξιδέψει μαζί μας στο έργο της μεταφοράς της δωρεάς αυτής, για να δοξαστεί ο ίδιος ο Κύριος και να ενισχυθεί η δική μας προθυμία.",
  "20": "Έτσι θέλαμε να προφυλαχθούμε από όποιον θα μας κατηγορούσε για τον τρόπο που διαχειριστήκαμε ένα τόσο μεγάλο ποσό.",
  "21": "Γιατί φροντίζουμε οι αποφάσεις μας να είναι σωστές και απέναντι στον Κύριο αλλά και απέναντι στους ανθρώπους.",
  "22": "Μαζί μ’ αυτούς στείλαμε και τον αδερφό μας, που τον δοκιμάσαμε σε πολλές περιπτώσεις και τον βρήκαμε πολύ πρόθυμο. Τώρα μάλιστα δείχνει πολύ μεγαλύτερη προθυμία, επειδή έχει πολλή εμπιστοσύνη στη γενναιοδωρία σας.",
  "23": "Για τον Τίτο σάς λέω ότι είναι σύντροφός μου και συνεργάτης στο έργο μου για σας. Όσο για τους αδερφούς μας, είναι απεσταλμένοι των εκκλησιών κι εργάζονται για τη δόξα του Χριστού.",
  "24": "Αποδείξτε, λοιπόν, στις εκκλησίες με τη συμπεριφορά σας απέναντι σ’ αυτούς ότι τους αγαπάτε κι ότι εμείς δίκαια καυχιόμαστε για σας."
}