{"1": "<pb/>At jun k'ij tuj xjaw Nisán tbi, tej otok bant winkin abk'i ttzyetlen tcawin rey Artajerjes, matok in chin k'o'ne tc'a rey vin, tej tel tnic' wi'je ka bistok ta' nwitze,", "2": "ex tzaj tkanin weye: <pb/>—Ma tz'el nnic'e ti'ja puro bis ta' twitza. ¿Ti nbaj ti'ja? Porque mya yab ta'ya atlo jun bis tuj tanmiya. <pb/>Bi'x tzaj nim nxobile tu'n jlu,", "3": "ex xi nma'ne te: <pb/>—Ba'nwt tz'el tk'ija Tat Rey. ¿Tza'n tten tu'n mi'n nbisune? Porque aju tnam jatum maku'n ke ktzan nxe'chele o baj xitj ex o che baj tz'e'y ke tlamel tu'n k'ak'.", "4": "—¿Ti cbantel wu'ne ti'ja? Chi rey tzaj tkanin weye. Atzun weye in oc tene na'l Dios aju at tuj cya'j,", "5": "ex xi nma'ne te: <pb/>—Tat Rey, ka ba'n jacu tz'ela tuj twitza, ex ka ma ncambaye xtalbil teya, chin t-samanxa tuj Judá, tuj tnam jatum maku'n ke ktzan nxe'chele, tu'n tjaw nbincha'ne juntl maj tnam.", "6": "<pb/>Tzajtzun tkanin rey weye, tuc'ix t-xu'jil k'ukltok ttxlaj: <pb/>—¿Jte'tzun k'ij ctela tuj tbeya? ¿Ex jtoj ba'n tul meltz'aja? <pb/>Atzun weye xi nma'ne tajlal xjaw te, ex cub tuj twitz tu'n nxi tzokpi'ne tu'n.", "7": "Ax icx xi nma'ne te: Ka ba'n tuj twitza, k'ontza jun u'j tu'n t-xi nyec'une cye ke gobernador ate' ti'jxi nima Éufrates tuj telex k'ij, tu'ntzun wex tzokpi'ne cyu'n tu'n npone max tuj Judá;", "8": "ax icx tu'n ttzaj tk'o'na juntl u'j weye tu'n t-xi nyec'une te Asaf aju toc tu'na te cwentil tkan ttze'ya, tu'ntzun cytzaj tk'o'n ke tze' weye, tu'n cybant ke tlamel cwartel ttxlaj tja Dios, ax icx ke tlamel muro toc ti'jele tnam, ex tu'n tajben ti'j njaye jatum tu'n ntene, nchiye te. Ex tzaj tk'o'n rey tcyakil jlu weye, nok tu'nju onbil tu'n Dios.", "9": "Ax icx tzaj t-sama'n rey jun c'loj soldad cyjax cyibaj chej, wabalte weye, cyuc'ix ke nejenel cye. Tejtzun npone cywitz ke gobernador ate' ti'jxi nima Éufrates tuj telex k'ij, xi nk'o'ne ke u'j cye, akeju otok tzaj tk'o'n rey weye.", "10": "Pero tej cybinte Sanbalat aju aj Horón, ex Tobías aju aj sanjelal ex aj Amón, minti' e tzalaj, tu'nju otok pon jun xjal nim tbis tc'u'j tu'n tonin cyi'j aj Israel.", "11": "<pb/>In pontzune tuj Jerusalén, ex tuj toxin k'ij nponlene ma chixin,", "12": "in jaw we'ye te konic'an cyuc'ix junjun xinak wuc'ile, ex minti' xi nma'ne te jun xjal aju otok tzaj tyec'un Dios weye tu'n nbinchanteye ti'j tnam Jerusalén. Minti' mastl chej k'i'n wu'ne, o'cxju atinjxi tibaj.", "13": "Tujx konic'an lu in exe ttzi tpwertil tnam, Chk'ajlaj tbi, tlugaril jun xoch Dragón tbi, in pone ttzi tpwertil tnam jatum nne'x chitet tz'is, ex baj nque'yine muro toc ti'jele tnam Jerusalén otok cub xitj, ex ke tpwertil tnam otok che baj tz'e'y tu'n k'ak'.", "14": "Inx bet ch'intle tu'n npone ttzi tpwertil tnam jatum ta' jun twi a', ex in pontle jatum ta' nintz pil te Rey; pero minti' bant tu'n tic'x ncheje tuj lugar lu.", "15": "Atxtok taj tu'n tcub k'ij, tkanx in jaxe ttzi'yile tk'ab xak; tejtzun tbaj nque'yine muro ti'jele tnam in ajtztzune, ax in octze ttzi tpwertil tnam, Chk'ajlaj tbi.", "16": "<pb/>Minti'tok bi'n cyu'n ke cawil jatum otok chinx aje ex ti nbaj weye. Ex na'nxtok txi nma'ne cye xjal Judiy, mi cye ke pal, mi cye ke xjal ma' cyoclen, mi cye ke cawil ex mi cye mastl xjal at cyoclen tu'n tbinchet ak'untl.", "17": "Cyja'tzun xi nma'ne cye: <pb/>—Ba'n cyu'ne puro bis ato', porque aju ktanmi Jerusalén o baj xitj ex ke tpwertil o che baj tz'e'y. E tmoje' kyol ex kbinchan jaw juntl maj aju muro toc ti'jele Jerusalén, tu'ntzun mi'n cucx cyxmayin xjal ki'j.", "18": "<pb/>Tejtzun t-xi ntx'olba'ne cye ti'j t-xtalbil Dios otok nc'ame ex ti'j ju yol otok tzaj tma'n rey weye, atzun cye tzaj cytzak'we'n: <pb/>—E ttzyet ak'untl ku'n tu'n tjaw binchet juntl maj muro. <pb/>Ex tzyettzun ak'untl cyu'n.", "19": "Pero tej tbinte Sanbalat aju aj Horón, tuc'ix Tobías aju aj sanjelal ex aj Amón, ex Gesem aju aj Arabia, e oc ten xmayil ki'je ex tzaj cyma'n keye tuc'il ic'bil cyja': <pb/>—¿Ti nbaj cyeye? ¿Maj cyaje tu'n cyoc tzokpaje k'ojlel ti'j rey?", "20": "<pb/>Atzun weye xi nma'ne cye: <pb/>—Ate Dios aju at tuj cya'j tzul onil keye tu'n tel kak'unbene ba'n. Keye tmajen Dios ko'ye, ctzyetel ak'untl ku'ne tu'n tjaw binchet juntl maj tnam, atzun cyeye minti' cyoclene ti'j tnam Jerusalén tu'nju mya Judiy keye."}