{"1": "<pb/>Tej tbinte Sanbalat in ko binchantoke juntl maj muro ti'jele tnam, tzaj nim tk'oj ex ttx'u'jil ex oc ten xmayil cyi'j ke xjal Judiy,", "2": "ex xi tma'n cye ke tuc'il ex cye ke soldad te Samaria cyja': ¿Ti nbaj cye ke txunyab Judiy? ¿Che chipetzun ka cxel k'ot ambil cye tu'n t-xi cyk'o'n chojbil te Cydios juntl maj? ¿Ex baka tuj junx k'ij cbantel ak'untl cyu'n? ¿Baka ti'j cytza'jil abj o che baj tz'e'y che bantel juntl maj ke abj cyu'n? Chi Sanbalat.", "3": "<pb/>Wa'ltok Tobías aju aj Amón ttxlaj Sanbalat ex xi tma'n ju yol lu: Aju muro niban tjaw cybincha'n juntl maj, ka ma jax jun wech twi', bi'xlo jacu cub xitj tjak'.", "4": "<pb/>In octzun tene na'l Dios ex xi nma'ne cyja': Kman Dios: Bintza aju cyxmaybil xjal ki'je. Binchama ax tu'n tcub tz'ak cyxmaybil cyibaj; cuchiwt che cub tz'ak tuj cyk'ab aj k'oj cyi'j, ex ba'nwt cyxi k'i'n pres tuj juntl tnam.", "5": "Mi'n cub tnajsa'na cybinchben mya ba'n ex mi'n cub tnajsa'na cyil; tu'nju ma che oc ten ic'lelte cye keju in che ak'nan tu'n tjaw binchet juntl maj muro ti'jele tnam.", "6": "<pb/>Lajo'nxtok ak'untl ku'ne tu'n tjaw binchet juntl maj muro ti'jele tnam, ex otok mijin muro tu'n tbinchet, porque ake xjal nim cygan tu'n cyak'nan.", "7": "Pero tej cybinte Sanbalat, Tobías, ke aj Arabia, ke aj Amón ex ke aj Asdod, ka cucxtok toc ak'untl ti'j muro ti'jele tnam, ex ch'ixtok cybaj maket ke toy' muro jatum ba'n tu'n cyocx xjal tujxi tnam Jerusalén, tzaj nimxix cyk'oj,", "8": "ex cycyakil ke jlu moje' cyyol tu'n cyoc tzokpaj k'ojlel ti'j tnam Jerusalén ex tu'n ttzpet knable cyu'n.", "9": "Atzun keye o oc tene na'l Dios ex e cub kk'o'ne ke xk'ukil tu'n cycwentin k'ijl ex konic'an, tu'ntzun kclete tuj cyk'ab aj k'oj.", "10": "Atzun cye aj Judá o cyma': Ch'ix tbaj cyipun keju in che ikan tu'nju nimxix ttx'akan abj; ax icx keye mlay ko xcye'ye ti'j tu'n tjaw kbincha'ne juntl maj muro ti'jele tnam.", "11": "<pb/>Ex in cyma'ntok aj k'oj ki'je cyja': Nok minaben e koc tzokpaj cyi'j tu'n cycub ku'n, tu'ntzun twe' ak'untl.", "12": "Pero ke xjal Judiy, akeju najlke nikayin cytxlaj aj k'oj ki'je, ela' maj e ul k'malte keye ka at cyoquel tzokpaj aj k'oj ki'je tuj tcyakil pac'.", "13": "Xitzun nma'ne cye cycyakil c'loj xjal judiy at cyxilen cyxolx, tu'n cycub ten ti'jxi muro te tnam, t-xe'yile muro ex cyuj ke lugar na'nxtok cybaj maket, ex tu'n t-xi cyi'n cyspad, cylans, ex cyxobl plech.", "14": "Tej tel nnic'e ti'j ka in che xobtok, in cub we'ye ex xi nma'ne cye ke xjal ma' cyoclen, cye ke cawil ex cye mastl xjal: Mi'n che xobe cywitz aj k'oj. Cyna'ntze, ate Kman at nimxix tipumal ex xobajilxix. Cyk'onc cyipune tu'n cycolpet ke cyxjalile, ke cycy'ajale, ke cyme'jele, ke cyxu'jile ex ke cyjaye, nchiye cye.", "15": "<pb/>Tejtzun cybinte ke aj k'oj ki'je ka otok tz'el knic'e ti'j cyximbetz ex otok baj tzpet cyximbetz tu'n Dios, kcyakiltzune o ak'nane juntl maj tu'n tjaw binchet muro, ex teylex te junjun oc ten ak'nal ti'j ttarey.", "16": "Tujxtzun k'ij lu, mijcu xinak akeju ate' wuc'ile e ak'nan ti'j ak'untl, atzun mijtl list e cub ten tuc'il cylans, cymakbil in che ajben tuj k'oj, cyxobl plech ex cychicyet c'uxbil. Ke nejenel xi cycyuwsa'n cye ke xjal aj Judá tu'n tten cyipun.", "17": "Ke xjal in che ak'nan ti'j muro ex ke ikal iktz cucx e ikan, pero tu'n junx cyk'ab e ak'nan, atzun juntl cyk'ab k'i'n spad tu'n.", "18": "Cycyakil keju in che ak'nan, toclex cyspad cyc'u'j, atzunju k'ajtzal chun ax wa'l cub ntxlaje.", "19": "Otok txi nma'ne cye keju ma' cyoclen ex cye ke cawil ex cye mastl xjal cyja': Aju ak'untl lu ma'xix ex najchak poninbaj, atzun ke kpa'n kib tuj c'lojin najchak kxol,", "20": "cyja'tzun, oc cybinteye jatum oc tk'ajt chun, jurat che tzaje kuc'ile tu'n kten junx, ex ate Kdios c'onil ki'j tu'n tcub cyi'j aj k'oj ku'n, nchiye cye.", "21": "<pb/>Atzun jlu bant ku'ne tej kak'nane, in tzyet ku'ne oc ttzaj t-xe cya'j ex in we' ocxi ttzaj klolj, ex mij xjal k'i'n lans cyu'n tuj cyk'ab.", "22": "Ax icx xi nma'ne cye xjal cyja': Teyle junjun xinak tu'n tcyaj ten te konic'an tuj Jerusalén junx tuc'il ju onil te, tu'ntzun cyxk'ukin te konic'an, ex tu'n cyak'nan k'ijl.", "23": "Akine ex ke xjal at nxilene cyuc'il, ke onil, ex ke soldad uc'in wu'ne, minti' el ki'ne kxbalune, nok o'cx oc kxi'ye chil, ex teylex te junjun k'i'n tlans tuj tk'ab."}