{"1": "<pb/>Ke xjal e pirmarin ti'j u'j lu, atzun ke jlu: Akine Nehemías gobernador, aju tcy'ajal Hacalías, tuc'ix Sedequías,", "2": "Seraías, Azarías, Jeremías,", "3": "Pasur, Amarías, Malquías,", "4": "Hatús, Sebanías, Maluc,", "5": "Harim, Meremot, Obadías,", "6": "Daniel, Ginetón, Baruc,", "7": "Mesulam, Abías, Mijamín,", "8": "Maazías, Bilgai ex Semaías. Ake jlu pal ke.", "9": "<pb/>Ex ke aj Leví, atzun ke jlu: Jesúa aju tcy'ajal Azanías, Binúi aju tiyjil Henadad ex Cadmiel;", "10": "cyuc'ix ke terman, ex atzun ke jlu: Sebanías, Hodías, Kelita, Pelaías, Hanán,", "11": "Micaía, Rehob, Hasabías,", "12": "Zacur, Serebías, Sebanías,", "13": "Hodías, Bani ex Beninu.", "14": "<pb/>Ke nejenel cye tnam xjal, atzun ke jlu: Paros, Pahat-moab, Elam, Zatu, Bani,", "15": "Buni, Azgad, Bebai,", "16": "Adonías, Bigvai, Adín,", "17": "Ater, Ezequías, Azur,", "18": "Hodías, Hasum, Bezai,", "19": "Harif, Anatot, Nebai,", "20": "Magpías, Mesulam, Hezir,", "21": "Mesezabeel, Sadoc, Jadúa;,", "22": "Pelatías, Hanán, Anaías,", "23": "Oseas, Hananías, Hasub,", "24": "Jalohes, Pilha, Sobec,", "25": "Rehum, Hasabna, Maasías,", "26": "Ahías, Hanán, Anán,", "27": "Maluc, Harim ex Baana.", "28": "<pb/>Atzun ke mastl xjal, ke pal, ke aj Leví, ke xk'ukil cytzi tpwertil tnam, ke bitzal, ke ajbel tuj tja Dios ex cycyakil keju otok tz'el cypa'n cyib cyi'j ke xjal tuj lugar lu tu'n tjapun tley Dios cyu'n, cyuc'ix ke cyxu'jil, ke cycy'ajal ex ke cyme'jel, akeju otok tz'oc cyximbetz,", "29": "oc cymojban cyib cyuc'il keju at cyxilen cyuc'il ex cyuc'il ke nejenel cye, tu'n t-xi cytziyan jun yol axix toc twitz Dios, tu'n cybet ic tza'nx in tma'n ley aju tzaj tk'o'n Dios te Moisés aju tmajen, ex tu'n cyjapunxix cycyakil tmandamyent Kman cyu'n, ke orden tu'n ex ke tley.", "30": "Cyja'tzun xi cyma'n cyja': Mlay che'x kk'o'ne ke kme'jele tu'n cymoje' cyuc'il ke xjal najl tuj tx'otx' lu ex mlay txi kk'o'ne ambil tu'n cymoje' ke cyme'jel cyuc'il ke kcy'ajale.", "31": "Ex oc cyul ke xjal te tx'otx' lu, akeju mya Judiy ke, c'ayil cyc'a'ẍ ex c'ayil tcyakil txcaj twitz cyawal cyuj k'ij te ojlabl, mi jun cyc'a'ẍ c'elel klak'o'ne, mi tuj k'ij te ojlabl ex mi tuj alcyex juntl nink'ij; ax icx tuj twukin abk'i c'ojlal tx'otx' ku'ne ex cbel knajsa'ne cyc'as keju at cyc'as kuc'ile.", "32": "<pb/>Ax icx bant ti'j ku'ne tu'n t-xi kk'o'ne jun tal sak pwak tuj junjun abk'i tu'n tajben tuj tja Dios,", "33": "tu'n tajben tu'n cybant ke pan in che cub ten twitz Dios, cyuc'ix ke oyaj twitz awal tu'n tcub ten tcyakil k'ij, cyuc'ix ke oyaj patun in che cub tcyakil k'ij, cyuc'ix ke chojbil in che'x k'ot cyuj k'ij te ojlabl ex cyuj nink'ij oc ttzaj que'yin juntl ac'aj xjaw, ex cyuj junjuntl nink'ij ma' cyoclen, ex cyi'j oyaj xjansa'maj, cyuc'ix ke chojbil te najsbil cyil aj Israel, ex ti'j tcyakilju in ajben tuj c'ulbil tuj tja Dios.", "34": "<pb/>Ax icx ke pal, ke aj Leví ex cycyakil tnam xjal, ic tza'nx cyajlal ke junjun c'loj at cyxilen cyxolx, jaw ki'ne swert cyi'j alcye c'loj cyiyjil tu'n cytzaj k'inte si' tuj junjun abk'i tuj tja Dios tuj k'ij banin ti'j, tu'n tajben te patbil chojbil twi altar te Kman aju Kdiose, ic tza'nx tz'ibamaj tuj ley.", "35": "Ax icx bant ti'j ku'ne tu'n t-xi ki'ne tcyakil abk'i tuj tja Kman, ke tnejel cywitz awal nne'l tuj kcojbile, tuc'ix cywitz cycyakil awal ba'n tlo'njtz twitz,", "36": "ax icx tu'n cyxi ki'ne tuj tja Kman Dios, cywitz ke pal in che ajben tuj tja, ke nej kcy'ajale ex ke tnejel cyal ke kwacẍe ex ke tnejel cyal ke kẍne'le, ic tza'nx tz'iban tuj ley.", "37": "Ax icx bant ti'j ku'ne tu'n t-xi ki'ne tuj c'ubl twitz awal tuj tja Dios, aju tnejel arin in bant ku'ne ex tnejel cywitz cycyakil tze' ba'n tlo'njtz cywitz, ex tnejel ta'l twitz uva ex tnejel chibj aseyt in bant ku'ne, tu'ntzun tajben cye ke pal. Ax icx tu'n t-xi ki'ne tlaji'n ti'j twitz awal in jaw tuj kcojbile, tu'n tajben cye aj Leví, tu'nju ake at cyoclen tu'n cyc'monte tlaji'n twitz kawale.", "38": "<pb/>Ex octzun cyxi' aj Leví k'ilte tlaji'n ti'j twitz awal, aju banin te cye, cxel cyuc'in jun pal tiyjil Aarón cyuc'il. Atzun cye aj Leví c'elel cypa'n tlaji'n ti'j tlaji'n otok cyc'am, ex cxel cyi'n tuj c'ubl twitz awal tuj tja Dios.", "39": "Porque ke aj Israel ex ke aj Leví in xi cyi'n oyaj ti'j twitz triw, ta'l twitz uva ex chibj aseyt tuj lugar jatum c'u'n ke macbil xjan ex jatum ate' ke pal in che ajben tuj tja Dios ex jatum ate' ke xk'ukil ttzi tja Dios ex ke bitzal. Ex xi ktziyane tu'n mi'n tcyaj kcoline tja Dios."}