{"1": "<pb/>Reagrupa tus tropas, ciudad guerrera, porque nos asedian. Con vara golpearán en la mejillaal gobernante de Israel.", "2": "Pero de ti, Belén Efrata, pequeña entre los clanes de Judá, saldrá el que gobernará a Israel; sus orígenes se remontan hasta la antigüedad, hasta tiempos inmemoriales.", "3": "Por eso Dios los entregará al enemigohasta que tenga su hijo la que va a ser madre, y vuelva junto al pueblo de Israelel resto de sus hermanos.", "4": "Pero surgirá uno para pastorearloscon el poder del Señor, con la majestad del nombre del Señor su Dios. Vivirán seguros, porque él dominaráhasta los confines de la tierra.", "5": "¡Él traerá la paz!Si Asiria llega a invadir nuestro paíspara pisotear nuestras fortalezas, le haremos frente con siete pastores, y aun con ocho líderes del pueblo;", "6": "ellos pastorearán a Asiria con la espada; con la daga, a la tierra de Nimrod. Si Asiria llega a invadir nuestro país, si llega a profanar nuestras fronteras, ¡él nos rescatará!", "7": "Será el remanente de Jacob, en medio de muchos pueblos, como rocío que viene del Señor, como abundante lluvia sobre la hierba, que no depende de los hombres, ni espera nada de ellos.", "8": "Será el remanente de Jacob entre las naciones, en medio de muchos pueblos, como un león entre los animales del bosque, como un cachorro entre las ovejas del rebaño, que al pasar las pisotea y las desgarra, sin que nadie pueda rescatarlas.", "9": "Levantarás la mano contra tus enemigos, y acabarás con todos tus agresores.", "10": "Esto afirma el Señor: «En aquel día exterminaré tu caballería, y destruiré tus carros de guerra.", "11": "Exterminaré las ciudades de tu paísy derribaré todas tus fortalezas.", "12": "Pondré fin a tus hechiceríasy no tendrás más adivinos.", "13": "Acabaré con tus ídolosy con tus monumentos sagrados; nunca más volverás a postrarteante las obras de tus manos.", "14": "Arrancaré tus imágenes de Aserá, y reduciré a escombros tus ciudades;", "15": "con ira y con furor me vengaréde las naciones que no me obedecieron. »"}