{"1": "<pb/>En los últimos días, el monte del templo del Señorserá puesto sobre la cumbre de las montañasy elevado por encima de las colinas. Entonces los pueblos marcharán hacia ella,", "2": "y muchas naciones se acercarán, diciendo: «Venid, subamos al monte del Señor, a la casa del Dios de Jacob. Dios mismo nos instruirá en sus caminos, y así andaremos en sus sendas. »Porque de Sión viene la instrucción; de Jerusalén, la palabra del Señor.", "3": "Dios mismo juzgará entre muchos pueblos, y administrará justiciaa naciones poderosas y lejanas. Convertirán en azadones sus espadas, y en hoces sus lanzas. Ya no alzará su espada nación contra nación, ni se adiestrarán más para la guerra.", "4": "Cada uno se sentarábajo su parra y su higuera; y nadie perturbará su solaz — el Señor Todopoderoso lo ha dicho — .", "5": "Todos los pueblos marchanen nombre de sus dioses, pero nosotros marchamos en el nombre del Señor, en el nombre de nuestro Dios, desde ahora y para siempre.", "6": "<pb/>«En aquel día — afirma el Señor — reuniré a las ovejas lastimadas, dispersas y maltratadas.", "7": "Con las ovejas heridas formaré un remanente, y con las desterradas, una nación poderosa. El Señor reinará sobre ellas en el monte Sióndesde ahora y para siempre.", "8": "Y tú, Torre del Rebaño, colina fortificada de la ciudad de Sión: a ti volverá tu antiguo poderío, la soberanía de la ciudad de Jerusalén. »", "9": "Ahora, ¿por qué gritas tanto?¿Acaso no tienes rey?¿Por qué te han venido dolores de parto?¿Murió acaso tu consejero?", "10": "Retuércete y puja, hija de Sión, como mujer a punto de dar a luz, porque ahora vas a salir de tu ciudad, y tendrás que vivir a campo abierto. Irás a Babilonia, pero de allí serás rescatada; el Señor te librará del poder de tus enemigos.", "11": "Ahora muchas naciones se han reunido contra ti. Y dicen: «¡Que sea profanada Sión!¡Disfrutemos del espectáculo!»", "12": "Pero ellas no saben lo que piensa el Señor, ni comprenden sus designios; no saben que él las juntacomo a gavillas en la era.", "13": "¡Levántate, hija de Sión!¡Ponte a trillar!Yo haré de hierro tus cuernosy de bronce tus pezuñas, para que conviertas en polvo a muchos pueblos, y consagres al Señor sus ganancias injustas; y sus riquezas, al Señor de toda la tierra."}