{"1": "<pb/>En acabando de hablar David a Saúl, el alma de Jonatán se apegó al alma de David, y lo amó Jonatán como a sí mismo.", "2": "Lo retuvo Saúl aquel día y no le permitió regresar a casa de su padre.", "3": "Hizo Jonatán alianza con David, pues le amaba como a sí mismo.", "4": "Se quitó Jonatán el manto que llevaba y se lo dio a David, su vestido y también su espada, su arco y su cinturón.", "5": "David lograba éxito en todas las campañas que Saúl le encomendaba, y lo puso Saúl al frente de hombres de guerra, y se hizo querer de todo el pueblo, también de los servidores de Saúl.", "6": "<pb/>A su regreso, cuando volvió David de matar al filisteo, salían las mujeres de todas la ciudades de Israel al encuentro del rey Saúl para cantar danzando al son de adufes y triángulos con cantos de alegría.", "7": "Las mujeres, danzando, cantaban a coro: \"Saúl mató sus millares y David sus miríadas.\"", "8": "Irritóse mucho Saúl y le disgustó el suceso, pues decía: \"Dan miríadas a David y a mí millares; sólo le falta ser rey.\"", "9": "Y desde aquel día en adelante miraba Saúl a David con ojos de envidia.", "10": "Al día siguiente se apoderó de Saúl un espíritu malo de Dios y deliraba en medio de la casa; David tocaba como otras veces. Tenía Saúl la lanza en la mano.", "11": "Blandió Saúl la lanza y dijo: \"Voy a clavar a David en la pared.\" Pero David le esquivó dos veces.", "12": "Temía Saúl a David porque Yahvé estaba con David y de Saúl se había apartado,", "13": "y lo alejó Saúl de junto a sí, nombrándolo jefe de mil, y entraba y salía a la cabeza de la tropa.", "14": "David ejecutaba con éxito todas sus empresas y Yahvé estaba con él.", "15": "Viendo Saúl que tenía mucho éxito le temió.", "16": "Todo Israel y Judá quería a David, pues salía y entraba a la cabeza de ellos.", "17": "Dijo Saúl a David: \"Voy a darte por mujer a mi hija mayor Merab, tan sólo con que me seas valeroso y luches las batallas de Yahvé.\" Saúl se había dicho: \"Que no muera por mi mano, sino por mano de los filisteos.\"", "18": "Dijo David a Saúl: \"¿Quién soy yo y qué es mi vida y la casa de mi padre en Israel, para ser yerno del rey?\"", "19": "Pero cuando llegó el tiempo de entregar a Merab, la hija de Saúl, a David, fue entregada a Adriel de Mejolá.", "20": "Mical, hija de Saúl, estaba enamorada de David; se lo dijeron a Saúl y le agradó la noticia.", "21": "Dijo Saúl: \"Se la entregaré, pero será para él un lazo, pues caerá sobre él la mano de los filisteos.\" Saúl, pues, dijo dos veces a David: \"Ahora serás mi yerno.\"", "22": "Ordenó Saúl a sus servidores: \"Insinuad a David: Mira que el rey te estima; también te estiman todos sus servidores; procura ser yerno del rey.\"", "23": "Los servidores de Saúl dijeron estas palabras a oídos de David y David replicó: \"¿Os parece sencillo ser yerno del rey? Yo soy un hombre pobre y ruin.\"", "24": "Comunicaron a Saúl sus servidores: \"Estas palabras ha dicho David.\"", "25": "Respondió Saúl: \"Decid así a David: No quiere el rey dote, sino cien prepucios de filisteos para vengarse de los enemigos del rey.\" Tramaba el rey hacer sucumbir a David a manos de los filisteos.", "26": "Los servidores comunicaron a David estas palabras y la cosa pareció bien a David para llegar a ser yerno del rey. No se había cumplido el plazo,", "27": "cuando se levantó David y partió con sus hombres. Mató a los filisteos doscientos hombres y trajo David sus prepucios, que entregó cumplidamente al rey para ser yerno del rey. Saúl le dio a su hija Mical por mujer.", "28": "Temió Saúl, pues sabía que Yahvé estaba con David y que Mical, hija de Saúl, le amaba.", "29": "Aumentó el temor de Saúl hacia David y fue siempre hostil a David.", "30": "Salían los jefes de los filisteos, pero en todas sus incursiones obtenía David más éxito que los demás servidores de Saúl, y su nombre se hizo muy famoso."}