{"1": "<pb/>Huyó David de las celdas de Ramá y se fue a decir a Jonatán: \"¿Qué he hecho, cuál es mi falta y en qué he pecado contra tu padre para que busque mi muerte?\"", "2": "Jonatán le dijo: \"De ninguna manera, no morirás. Mi padre no hace ninguna cosa, grande o pequeña, sin descubrírmela; ¿por qué me había de ocultar mi padre este asunto? ¡No puede ser!\"", "3": "Pero David volvió a jurar: \"Sabe muy bien tu padre que me tienes mucho afecto y se ha dicho: \"Que no lo sepa Jonatán para que no se apene.\" Y, con todo, por vida de Yahvé y por tu vida, que no hay más que un paso entre yo y la muerte.\"", "4": "Dijo Jonatán a David: \"Dime lo que deseas y te lo haré.\"", "5": "Dijo David a Jonatán: \"Mira, mañana es el novilunio; yo tendría que sentarme con el rey a comer, pero tú me dejarás marchar y me esconderé en el campo hasta la noche.", "6": "Si tu padre nota mi ausencia, dirás: \"David me ha pedido con insistencia que le deje hacer una escapada a Belén, su ciudad, porque se celebra allí el sacrificio anual de toda la familia.\"", "7": "Si tu padre dice: \"Está bien,\" es que me encuentro a salvo; pero si se enfurece, sabrás que ha decidido mi ruina.", "8": "Haz este favor a tu siervo, ya que hiciste que tu siervo estableciera contigo alianza de Yahvé; si en algo he fallado, dame tú mismo la muerte; ¿para qué llevarme hasta tu padre?\"", "9": "Respondió Jonatán: \"¡Lejos de ti! Si yo supiera con certeza que por parte de mi padre está decretado que venga la ruina sobre ti, ¿no te lo avisaría?\"", "10": "Respondió David a Jonatán: \"¿Quién me avisará si tu padre te responde con aspereza?\"", "11": "Respondió Jonatán a David: \"Ven, salgamos al campo.\" Y salieron ambos al campo.", "12": "Dijo Jonatán a David: \"Por Yahvé, Dios de Israel, te juro que mañana a esta misma hora sondearé a mi padre; si la cosa se pone bien para David y no envío un mensaje y quien te lo haga saber,", "13": "que Yahvé me pida cuentas de lo que he hecho. Si mi padre decide hacerte mal, te lo haré saber para que te pongas a salvo y vayas en paz. Y que Yahvé sea contigo como lo fue con mi padre.", "14": "Si para entonces estoy vivo todavía, usa conmigo la bondad de Yahvé y, si muerto,", "15": "nunca apartes tu misericordia de mi casa. Y cuando Yahvé haya exterminado a los enemigos de David de la faz de la tierra,", "16": "que no sea exterminado Jonatán con la casa de Saúl; de lo contrario, que Yahvé pida cuentas a David.\" Jonatán concluyó un pacto con la casa de David: Yahvé pedirá cuentas a la casa de David.", "17": "Jonatán hizo jurar a David por el amor que le tenía, pues le amaba como a sí mismo.", "18": "Jonatán le dijo: \"Mañana es novilunio y se notará tu ausencia, porque mirarán tu asiento.", "19": "Pasado mañana se notará más. Tú te vas al sitio en que te escondiste el día del suceso aquel y te pones junto a aquella piedra.", "20": "Ese mismo día, yo tiraré flechas por esa parte, como para tirar al blanco.", "21": "Mandaré al muchacho: \"Anda, busca la flecha.\" Si digo al muchacho: \"La flecha está más acá de ti, tómala,\" vienes, porque todo va bien para ti y no hay nada, por vida de Yahvé.", "22": "Pero si digo al muchacho: \"La flecha está más allá de ti,\" vete, porque Yahvé quiere que te vayas.", "23": "Cuanto a la palabra que tú y yo tenemos hablada, mira, Yahvé está entre los dos para siempre.\"", "24": "David se escondió en el campo. Llegado el novilunio, el rey se puso a la mesa para comer.", "25": "Se sentó el rey en su asiento, como de costumbre, en el asiento de la pared; Jonatán se sentó enfrente y Abner al lado de Saúl; el asiento de David quedó vacío.", "26": "Saúl no dijo nada aquel día, porque pensó: \"Será un accidente, no estará puro porque no se ha purificado.\"", "27": "Al día siguiente del novilunio, el segundo día, se fijaron en el asiento de David, y Saúl dijo a su hijo Jonatán: \"¿Por qué no ha venido a comer ni ayer ni hoy el hijo de Jesé?\"", "28": "Jonatán respondió a Saúl: \"David me pidió con insistencia poder ir a Belén.", "29": "Me dijo: \"Déjame ir, por favor, porque es nuestro sacrificio de familia en la ciudad y mis hermanos me han reclamado. Así que, si he hallado gracia a tus ojos, déjame hacer una escapada para ver a mis hermanos.\" Por esto no ha venido a la mesa del rey.\"", "30": "Se encendió la cólera de Saúl contra Jonatán y le dijo: \"¡Hijo de una perdida! ¿Acaso no sé yo que prefieres al hijo de Jesé para vergüenza tuya y vergüenza de la desnudez de tu madre?", "31": "Pues mientras viva sobre el suelo el hijo de Jesé, no estarás a salvo ni tú ni tu reino; así que manda a buscarlo y tráemelo, porque es reo de muerte.\"", "32": "Respondió Jonatán a su padre Saúl y le dijo: \"¿Por qué ha de morir? ¿Qué ha hecho?\"", "33": "Blandió Saúl su lanza contra él para herirle y comprendió Jonatán que por parte de su padre la muerte de David era cosa decidida.", "34": "Se levantó Jonatán de la mesa ardiendo en ira y no comió el segundo día del novilunio, pues estaba afligido por David y porque su padre le había injuriado.", "35": "A la mañana siguiente salió Jonatán con un muchacho al campo, a la hora acordada con David.", "36": "Dijo al muchacho: \"Corre a buscar las flechas que voy a tirar.\" Corrió el muchacho, y entonces Jonatán lanzó las flechas más allá de él.", "37": "Cuando el muchacho llegaba al lugar donde había lanzado la flecha Jonatán, éste gritó detrás de él: \"¿Acaso no está la flecha más allá de ti?\",", "38": "y siguió gritando detrás del muchacho: \"Pronto, date prisa, no te detengas.\" Tomó el muchacho de Jonatán la flecha y volvió donde su señor.", "39": "El muchacho no se enteró de nada. Solamente lo entendían Jonatán y David.", "40": "Dio Jonatán sus armas al muchacho que estaba con él y le dijo: \"Anda, llévalas a la ciudad.\"", "41": "Se marchó el muchacho y David se levantó de junto a la loma. Y, cayendo sobre su rostro en tierra, se postró tres veces. Se abrazaron los dos y lloraron copiosamente.", "42": "Dijo Jonatán a David: \"Vete en paz, ya que nos hemos jurado en nombre de Yahvé: \"Que Yahvé esté entre tú y yo, entre mi descendencia y la tuya para siempre.\"\""}