{"1": "וַיְהִי אַחֲרֵי־כֵן וַיַּעֲבֹר מֵעִיר אֶל־עִיר וּמִכְּפָר אֶל־כְּפָר קוֹרֵא וּמְבַשֵּׂר אֶת־מַלְכוּת הָאֱלֹהִים וּשְׁנֵים הֶעָשָׂר אִתּוֹ׃", "2": "וְנָשִׁים אֲשֶׁר נִרְפְּאוּ מֵרוּחוֹת רָעוֹת וּמֵחֳלָיִים מִרְיָם הַנִּקְרָאָה מַגְדָּלִית אֲשֶׁר גֹּרְשׁוּ מִמֶּנָּה שִׁבְעָה שֵׁדִים׃", "3": "וְיוֹחָנָה אֵשֶׁת כּוּזָא סוֹכֵן הוֹרְדוֹס וְשׁוֹשַׁנָּה וַאֲחֵרוֹת רַבּוֹת אֲשֶׁר שֵׁרְתֻהוּ מִנִּכְסֵיהֶן׃", "4": "וַיְהִי בְּהִתְאַסֵּף הֲמוֹן עַם־רָב אֲשֶׁר יָצְאוּ אֵלָיו מִכָּל־עִיר וָעִיר וַיְדַבֵּר בְּמָשָׁל׃", "5": "הַזּוֹרֵעַ יָצָא לִזְרֹעַ אֶת־זַרְעוֹ וּבְזָרְעוֹ נָפַל מִן־הַזֶּרַע עַל־יַד הַדָּרֶךְ וַיֵּרָמֵס וַיֹּאכְלֻהוּ עוֹף הַשָּׁמָיִם׃", "6": "וְיֵשׁ אֲשֶׁר נָפַל עַל־הַסָּלַע וַיִּצְמַח וַיִּיבַשׁ כִּי לֹא הָיְתָה־לּוֹ לֵחָה׃", "7": "וְיֵשׁ אֲשֶׁר נָפַל בְּתוֹךְ הַקֹּצִים וַיִּצְמְחוּ הַקֹצִים עִמּוֹ וַיְמָעֲכֻהוּ׃", "8": "וְיֵשׁ אֲשֶׁר נָפַל עַל־הָאֲדָמָה הַטּוֹבָה וַיִּצְמַח וַיַּעַשׂ פְּרִי מֵאָה שְׁעָרִים וַיְכַל לְדַבֵּר וַיִּקְרָא מִי אֲשֶׁר אָזְנַיִם לוֹ לִשְׁמֹעַ יִשְׁמָע׃", "9": "וַיִּשְׁאָלֻהוּ תַלְמִידָיו לֵאמֹר מָה הַמָּשָׁל הַזֶּה׃", "10": "וַיֹּאמַר לָכֶם נִתַּן לָדַעַת אֶת־סוֹדוֹת מַלְכוּת הָאֱלֹהִים וְלָאֲחֵרִים בִּמְשָׁלִים לְמַעַן בִּרְאֹתָם לֹא יִרְאוּ וּבְשָׁמְעָם לֹא יָבִינוּ׃", "11": "וְזֶה הוּא הַמָּשָׁל הַזֶּרַע הוּא דְּבַר־אֱלֹהִים׃", "12": "וַאֲשֶׁר עַל־יַד הַדֶּרֶךְ הֵם הַשֹּׁמְעִים וְאַחַר־כֵּן בָּא הַשָּׂטָן וְנֹשֵׂא אֶת־הַדָּבָר מִלִּבָּם פֶּן־יַאֲמִינוּ וְנוֹשָׁעוּ׃", "13": "וַאֲשֶׁר עַל־הַסֶּלַע הֵם הַשֹּׁמְעִים אֶת־הַדָּבָר וּמְקַבְּלִים בְּשִׂמְחָה וְשֹׁרֶשׁ אֵין לָהֶם רַק לְשָׁעָה מַאֲמִינִים וּבְעֵת הַנִּסָּיוֹן יִסֹּגוּ אָחוֹר׃", "14": "וַאֲשֶׁר נָפַל בֵּין הַקֹּצִים הֵם הַשֹּׁמְעִים וְהוֹלְכִים לָהֶם וַיָּמֹכּוּ וְדַאֲגוֹת הָעוֹלָם וְעָשְׁרוֹ וְתַאֲוֹתָיו יְבַלְּעוּ אֹתָם וּפְרִי לֹא־יְשַׁוּוּ לָמוֹ׃", "15": "וַאֲשֶׁר בָּאֲדָמָה הַטּוֹבָה הֵם הַשֹּׁמְרִים אֶת־הַדָּבָר אֲשֶׁר שָׁמְעוּ בְּלֵב טוֹב וְטָהוֹר וְעֹשִׂים פְּרִי בְּתוֹחָלֶת׃", "16": "וְאֵין־אִישׁ מַדְלִיק נֵר וּמְכַסֶּה אוֹתוֹ בִּכְלִי וְלֹא יְשִׂימֵהוּ תַּחַת הַמִּטָּה כִּי עַל־הַמְּנוֹרָה יַעֲלֵהוּ לְמַעַן יִרְאוּ כָּל־בָּאֵי הַבַּיִת אֶת־הָאוֹר׃", "17": "כִּי אֵין־דָּבָר סָתוּם אֲשֶׁר לֹא יִגָּלֶה וְאֵין גָּנוּז אֲשֶׁר לֹא יִוָּדַע וְיָצָא לָאוֹר׃", "18": "לָכֵן רְאוּ אֵיךְ תִּשְׁמָעוּן כִּי כָל־אֲשֶׁר יֶשׁ־לוֹ נָתוֹן יִנָּתֵן לוֹ וְכָל־אֲשֶׁר אֵין יֶשׁ־לוֹ גַּם אֶת־אֲשֶׁר הוּא חשֵׁב לִהְיוֹת לוֹ יֻקַּח מִמֶּנּוּ׃", "19": "וַיָּבֹאוּ אֵלָיו אִמּוֹ וְאֶחָיו וְלֹא יָכְלוּ לָגֶשֶׁת אֵלָיו מִפְּנֵי הָעָם׃", "20": "וַיֻּגַּד־לוֹ לֵאמֹר אִמְּךָ וְאַחֶיךָ עֹמְדִים בַּחוּץ וְהֵם חֲפֵצִים לִרְאוֹתֶךָ׃", "21": "וַיַּעַן וַיֹּאמֶר אֲלֵיהֶם אֵלֶּה הֵם אִמִּי וְאֶחָי הַשֹּׁמְעִים אֵת דְּבַר הָאֱלֹהִים וְעֹשִׂים׃", "22": "וַיְהִי הַיּוֹם וַיֵּרֶד אֶל־אֳנִיָּה הוּא וְתַלְמִידָיו וַיֹּאמֶר אֲלֵיהֶם נַעְבְּרָה אֶל־עֵבֶר הַיָּם וַיָּשׁוּטוּ הַיָּמָּה׃", "23": "וַיְהִי בְּלֶכְתָּם בָּאֳנִיָּה וַיִּשְׁכַּב וַיִּישָׁן וְרוּחַ סְעָרָה יָרְדָה עַל־הַיָּם וַיִּשְׁטְפוּ עֲלֵיהֶם הַמַּיִם וַיִּהְיוּ בְסַכָּנָה׃", "24": "וַיִּגְּשׁוּ וַיָּעִירוּ אוֹתוֹ וַיֹּאמְרוּ מוֹרֶה מוֹרֶה אָבָדְנוּ וַיֵּעוֹר וַיִּגְעַר בָּרוּחַ וּבְמִשְׁבְּרֵי־יָם וַיִּשְׁתְּקוּ וַתְּהִי דְמָמָה׃", "25": "וַיֹּאמֶר אֲלֵיהֶם אַיֵּה אֱמוּנַתְכֶם וַיִּירְאוּ וַיִּתְמְהוּ וַיֹּאמְרוּ אִישׁ אֶל־רֵעֵהוּ מִי אֵפוֹא הוּא הַמְצַוֶּה גַּם־אֶת־הָרוּחוֹת וְאֶת־הַמַּיִם וְשָׁמְעוּ לוֹ׃", "26": "וַיַּעַבְרוּ וַיָּבֹאוּ אֶל־אֶרֶץ הַגַּדְרִיִּים אֲשֶׁר מִמּוּל הַגָּלִיל׃", "27": "וַיַּעַל אֶל־הַיַּבָּשָׁה וַיִּפְגְּשֵׁהוּ אִישׁ יֹצֵא מִן הָעִיר אֲשֶׁר שֵׁדִים בּוֹ מִיָּמִים רַבִּים וּבֶגֶד לֹא לָבַשׁ וּבְבַיִת לֹא יָשַׁב כִּי אִם־בַּקְּבָרִים׃", "28": "וַיַּרְא אֶת־יֵשׁוּעַ וַיִּפֹּל לְפָנָיו וַיִּקְרָא בְּקוֹל גָּדוֹל מַה־לִּי וָלָךְ יֵשׁוּעַ בֶּן־אֵל עֶלְיוֹן מְבַקֵּשׁ אֲנִי מִמְּךָ אֲשֶׁר לֹא תְעַנֵּנִי׃", "29": "כִּי הוּא צִוָּה אֶת־הָרוּחַ הַטָּמֵא לָצֵאת מִן־הָאִישׁ כִּי יָמִים רַבִּים תָּפַשׂ בּוֹ וַיֵּאָסֵר בַּזִּיקִים וַיִּשָּׁמֵר בַּכְּבָלִים וְהָיָה כִּי יְנַתֵּק אֶת־הַמּוֹסֵרוֹת וְנִדַּח בְּיַד הַשֵּׁד אֶל־הַמִּדְבָּרוֹת׃", "30": "וַיִּשְׁאַל אֹתוֹ יֵשׁוּעַ לֵאמֹר מַה־שְּׁמֶךָ וַיֹּאמֶר לִגְיוֹן שְׁמִי כִּי־שֵׁדִים רַבִּים נִכְנְסוּ בוֹ׃", "31": "וַיִּתְחַנֲנוּ לוֹ לְבִלְתִּי צַוֹּת אֹתָם לָרֶדֶת אֶל־הַתְּהוֹם׃", "32": "וְשָׁם עֵדֶר חֲזִירִים רַבִּים רֹעֶה בָהָר וַיִּתְחַנֲנוּ לוֹ לְהַנִּיחַ לָהֶם לָבוֹא בְתוֹכָם וַיַּנַּח לָהֶם׃", "33": "וַיֵּצְאוּ הַשֵּׁדִים מִן־הָאָדָם הַהוּא וַיָּבֹאוּ בַּחֲזִירִים וַיִּשְׂתָּעֵר הָעֵדֶר מִן־הַמּוֹרָד אֶל־הַיָּם וַיִּטְבָּע׃", "34": "וְהָרֹעִים רָאוּ אֵת אֲשֶׁר נַעֲשָׂה וַיָּנוּסוּ וַיַּגִּידוּ הַדָּבָר בָּעִיר וּבַכְּפָרִים׃", "35": "וַיֵּצְאוּ לִרְאֹת אֵת אֲשֶׁר נַעֲשָׂה וַיָּבֹאוּ אֶל־יֵשׁוּעַ וַיִּמְצְאוּ־שָׁם אֶת־הָאָדָם אֲשֶׁר יָצְאוּ מִמֶּנּוּ הַשֵּׁדִים וְהוּא ישֵׁב לְרַגְלֵי יֵשׁוּעַ מְלֻבָּשׁ בְּגָדִים וְטוֹב־שֵׂכֶל וַיִּירָאוּ׃", "36": "וַיַּגִּידוּ לָהֶם הָרֹאִים אֵיךְ נִרְפָּא אֲחוּז הַשֵּׁדִים׃", "37": "וַיְבַקְשׁוּ מִמֶּנּוּ כָּל־הֲמוֹן חֶבֶל הַגַּדְרִיִּים לָלֶכֶת מֵאִתָּם כִּי־אֵימָה גְדוֹלָה נָפְלָה עֲלֵיהֶם וַיֵּרֶד בָּאֳנִיָּה וַיָּשֹׁב׃", "38": "וַיְבַקֵּשׁ מִמֶּנּוּ הָאִישׁ אֲשֶׁר יָצְאוּ מִמֶּנּוּ הַשֵּׁדִים לָשֶׁבֶת אִתּוֹ וַיְשַׁלַּח אֹתוֹ יֵשׁוּעַ וַיֹּאמַר׃", "39": "שׁוּב לְבֵיתְךָ וְסַפֵּר הַגְּדֹלוֹת אֲשֶׁר עָשָׂה־לְךָ הָאֱלֹהִים וַיֵּלֶךְ לוֹ וַיַּשְׁמַע בְּכָל־הָעִיר אֶת־הַגְּדֹלוֹת אֲשֶׁר עָשָׂה־לוֹ יֵשׁוּעַ׃", "40": "וַיְהִי בְּשׁוּב יֵשׁוּעַ וַיְקַבֵּל אֹתוֹ הָעָם כִּי כֻלָּם הָיוּ מְחַכִּים לוֹ׃", "41": "וְהִנֵּה אִישׁ וּשְׁמוֹ יָאִיר וְהוּא רֹאשׁ הַכְּנֵסֶת וַיָּבֹא וַיִּפֹּל לְרַגְלֵי יֵשׁוּעַ וַיִּתְחַנֶּן־לוֹ לָבוֹא אִתּוֹ אֶל־בֵּיתוֹ׃", "42": "כִּי בַּת יְחִידָה לוֹ כְּבַת שְׁתֵּים־עֶשְׂרֵה שָׁנָה וְהִיא נָטְתָה לָמוּת וַיְהִי בְּלֶכְתּוֹ שָׁמָּה וַיִּדְחָקֻהוּ הֲמוֹן הָעָם׃", "43": "וְאִשָּׁה זָבַת דָּם שְׁתֵּים עֶשְׂרֵה שָׁנָה אֲשֶׁר הוֹצִיאָה כָל־מִחְיָתָהּ לָרֹפְאִים וְאֵין אִישׁ יָכֹל לְרַפֹּאתָהּ׃", "44": "הִיא קָרְבָה מֵאַחֲרָיו וַתִּגַּע בִּכְנַף בִּגְדוֹ וַיַּעֲמֹד זוֹב דָּמֶיהָ פִּתְאֹם׃", "45": "וַיֹּאמֶר יֵשׁוּעַ מִי־זֶה נָגַע־בִּי וַיְכַחֲשׁוּ כֻלָּם וַיֹּאמֶר פֶּטְרוֹס וְהָעֹמְדִים אֶצְלוֹ מוֹרֶה הֲמוֹן הָעָם דֹּחֲקִים וְלֹחֲצִים אֹתָךְ וְאַתָּה תֹאמַר מִי נָגַע בִּי׃", "46": "וַיֹּאמֶר יֵשׁוּעַ נָגַע בִּי אָדָם כִּי יָדַעְתִּי אֲשֶׁר יָצְאָה מִמֶּנִּי גְּבוּרָה׃", "47": "וַתֵּרֶא הָאִשָּׁה כִּי לֹא־נִסְתְּרָה מִמֶּנּוּ וַתִּגַּשׁ בַּחֲרָדָה וַתִּפֹּל לְפָנָיו וַתַּגֵּד בְּאָזְנֵי כָל־הָעָם עַל־מֶה נָגְעָה בּוֹ וְאֵת אֲשֶׁר נִרְפְּאָה פִּתְאֹם׃", "48": "וַיֹּאמֶר אֵלֶיהָ חִזְקִי בִּתִּי אֱמוּנָתֵךְ הוֹשִׁיעָה לָּךְ לְכִי לְשָׁלוֹם׃", "49": "עוֹדֶנּוּ מְדַבֵּר וְאִישׁ בָּא מִבֵּית רֹאשׁ הַכְּנֵסֶת וַיֹּאמַר מֵתָה בִתְּךָ אַל־תַּטְרִיחַ אֶת־הַמּוֹרֶה׃", "50": "וַיִּשְׁמַע יֵשׁוּעַ וַיַּעַן וַיֹּאמֶר לוֹ אַל־תִּירָא רַק־הַאֲמֵן וְהִיא תִוָּשֵׁעַ׃", "51": "וַיָּבֹא הַבַּיְתָה וְלֹא־הִנִּיחַ לְאִישׁ לָבוֹא אִתּוֹ בִּלְתִּי לְפֶטְרוֹס וּלְיַעֲקֹב וּלְיוֹחָנָן וְלַאֲבִי הַיַּלְדָּה וּלְאִמָּהּ׃", "52": "וְכֻלָּם בֹּכִים וְסֹפְדִים לָהּ וַיֹּאמֶר אַל־תִּבְכּוּ כִּי לֹא מֵתָה אַךְ־יְשֵׁנָה הִיא׃", "53": "וַיִּשְׂחֲקוּ עָלָיו בַּאֲשֶׁר יָדְעוּ כִּי־מֵתָה׃", "54": "וְהוּא אָחַז בְּיָדָהּ וַיִּקְרָא וַיֹּאמַר הַיַּלְדָּה קוּמִי׃", "55": "וַתָּשָׁב רוּחָהּ וַתָּקָם פִּתְאֹם וַיְצַו לָתֶת־לָהּ לֶאֱכוֹל׃", "56": "וַיִּתְמְהוּ אָבִיהָ וְאִמָּהּ וַיְצַו עֲלֵיהֶם לְבִלְתִּי הַגִּיד לְאִישׁ אֵת אֲשֶׁר נַעֲשָׂה׃"}