{"1": "וְאַחֲרֵי הַדְּבָרִים הָאֵלֶּה הִבְדִּיל הָאָדוֹן עוֹד שִׁבְעִים אֲחֵרִים וַיִּשְׁלָחֵם לְפָנָיו שְׁנַיִם שְׁנַיִם אֶל־כָּל־עִיר וּמָקוֹם אֲשֶׁר בִּקֵּשׁ לָבוֹא שָׁמָּה׃", "2": "וַיֹּאמֶר לָהֶם הֵן הַקָּצִיר רַב וְהַפֹּעֲלִים מְעַטִּים לָכֵן הִתְחַנֲנוּ אֶל־אֲדוֹן הַקָּצִיר וְיִשְׁלַח פֹּעֲלִים לִקְצִירוֹ׃", "3": "לְכוּ־נָא הִנֵּה אָנֹכִי שֹׁלֵחַ אֶתְכֶם כִּשְׁלֹחַ כְּבָשִׂים בֵּין זְאֵבִים׃", "4": "אַל־תִּשְׂאוּ כִיס וְלֹא תַרְמִיל וְלֹא נְעָלִים וְאַל־תִּשְׁאֲלוּ לִשְׁלוֹם־אִישׁ בַּדָּרֶךְ׃", "5": "וּלְכָל־בַּיִת אֲשֶׁר תָּבֹאוּ שָׁם אִמְרוּ בָרִאשׁוֹנָה שָׁלוֹם לַבַּיִת הַזֶּה׃", "6": "וְהָיָה כִּי יִהְיֶה־שָּׁם בֶּן־שָׁלוֹם וְנָח עָלָיו שְׁלוֹמְכֶם וְאִם־לֹא אֲלֵיכֶם יָשׁוּב׃", "7": "וּבַבַּיִת הַהוּא תֵּשְׁבוּ וְתֹאכְלוּ וְתִשְׁתּוּ מֵאֲשֶׁר יִנָּתֵן לָכֶם כִּי רָאוּי הַפּוֹעֵל לִשְׂכָרוֹ אַל־תִּסְעוּ מִבַּיִת לְבָיִת׃", "8": "וְכָל־עִיר אֲשֶׁר תָּבֹאוּ בָהּ וְקִבְּלוּ אֶתְכֶם אִכְלוּ אֶת־אֲשֶׁר יָשִׂימוּ לִפְנֵיכֶם׃", "9": "וְרִפְאוּ אֶת־הַחוֹלִים אֲשֶׁר בְּקִרְבָּהּ וְאִמְרוּ לָהֶם קָרְבָה אֲלֵיכֶם מַלְכוּת הָאֱלֹהִים׃", "10": "וְכָל־עִיר אֲשֶׁר תָּבֹאוּ בָהּ וְלֹא יְקַבְּלוּ אֶתְכֶם וִיצָאתֶם אֶל־רְחוֹבוֹתֶיהָ וַאֲמַרְתֶּם׃", "11": "אַף אֶת־עֲפַר עִירְכֶם אֲשֶׁר בְּרַגְלֵינוּ נְנַעֲרֵהוּ לָכֶם רַק יָדֹעַ תֵּדְעוּ כִּי קָרְבָה מַלְכוּת הָאֱלֹהִים׃", "12": "אֹמֵר אֲנִי לָכֶם לִסְדוֹם יֵקַל בַּיּוֹם הַהוּא מִן־הָעִיר הַהִיא׃", "13": "אוֹי לָךְ כּוֹרָזִין אוֹי לָךְ בֵּית־צָיְדָה כִּי הַגְּבוּרוֹת אֲשֶׁר נַעֲשׂוֹּ בְקִרְבְּכֶן אִלּוּ נַעֲשׂוֹּ בְּצוֹר וּבְצִידוֹן הֲלֹא כְבָר יָשְׁבוּ בְּשַׂק וָאֵפֶר וָשָׁבוּ׃", "14": "אָכֵן לְצוֹר וְצִידוֹן יֵקַל בַּדִּין מִכֶּם׃", "15": "וְאַתְּ כְּפַר־נַחוּם אֲשֶׁר עַד־הַשָּׁמַיִם הִתְרוֹמָמְתְּ אֶל־שְׁאוֹל תּוּרָדִי׃", "16": "הַשּׁוֹמֵעַ אֲלֵיכֶם אֵלַי הוּא שׁוֹמֵעַ וְהַבּוֹזֶה אֶתְכֶם אוֹתִי הוּא בוֹזֶה וְהַבּוֹזֶה אוֹתִי הוּא בוֹזֶה אֶת־אֲשֶׁר שְׁלָחָנִי׃", "17": "וַיָּשׁוּבוּ הַשִּׁבְעִים בְּשִׂמְחָה וַיֹּאמְרוּ אֲדֹנֵינוּ גַּם־הַשֵּׁדִים נִכְנָעִים תַּחְתֵּינוּ בִּשְׁמֶךָ׃", "18": "וַיֹּאמֶר אֲלֵיהֶם רָאִיתִי אֶת־הַשָּׂטָן נֹפֵל כַּבָּרָק מִן־הַשָּׁמָיִם׃", "19": "הִנֵּה הִשְׁלַטְתִּי אֶתְכֶם לִדְרֹךְ עַל־נְחָשִׁים וְעַקְרַבִּים וְעַל כָּל־גְּבוּרַת הָאֹיֵב וְכָל־דָּבָר לֹא יַזִּיק לָכֶם׃", "20": "אַךְ בָּזֹאת אַל־תִּשְׂמְחוּ אֲשֶׁר־נִכְנָעִים תַּחְתֵּיכֶם הָרוּחוֹת כִּי אִם־שִׂמְחוּ עַל אֲשֶׁר־נִכְתְּבוּ שְׁמוֹתֵיכֶם בַּשָּׁמָיִם׃", "21": "בַּשָּׁעָה הַהִיא עָלַץ יֵשׁוּעַ בְּרוּחַ הַקֹּדֶשׁ וַיֹּאמַר אוֹדְךָ אָבִי אֲדוֹן הַשָּׁמַיִם וְהָאָרֶץ כִּי הִסְתַּרְתָּ אֶת־אֵלֶּה מִן־הַחֲכָמִים וְהַנְּבוֹנִים וְגִלִּיתָם לָעֹלֲלִים הֵן אָבִי כִּי־כֵן הָיָה רָצוֹן מִלְּפָנֶיךָ׃", "22": "הַכֹּל נִמְסַר־לִי מֵאֵת אָבִי וְאֵין יוֹדֵעַ מִי הַבֵּן בִּלְתִּי הָאָב וּמִי הָאָב בִּלְתִּי הַבֵּן וַאֲשֶׁר יַחְפֹּץ הַבֵּן לְגַלּוֹת לוֹ׃", "23": "וַיִּפֶן אֶל־תַּלְמִידָיו לְבַדָּם וַיֹּאמַר אַשְׁרֵי הָעֵינַיִם הָרֹאוֹת אֵת אֲשֶׁר אַתֶּם רֹאִים׃", "24": "כִּי אֹמֵר אֲנִי לָכֶם נְבִיאִים וּמְלָכִים רַבִּים חָשְׁקוּ לִרְאוֹת אֵת אֲשֶׁר אַתֶּם רֹאִים וְלֹא רָאוּ וְלִשְׁמֹעַ אֵת אֲשֶׁר אַתֶּם שֹׁמְעִים וְלֹא שָׁמֵעוּ׃", "25": "וְהִנֵּה חָכָם אֶחָד קָם לְנַסּוֹתוֹ וַיֹּאמַר מוֹרֶה מָה־אֶעֱשֶׂה וְאִירַשׁ חַיֵּי עוֹלָם׃", "26": "וַיֹּאמֶר אֵלָיו מַה־כָּתוּב בַּתּוֹרָה אֵיךְ אַתָּה קוֹרֵא׃", "27": "וַיַּעַן וַיֹּאמַר וְאָהַבְתָּ אֵת יְהוָֹה אֱלֹהֶיךָ בְּכָל־לְבָבְךָ וּבְכָל־נַפְשְׁךָ וּבְכָל־מְאֹדְךָ וּבְכָל־מַדָּעֲךָ וְאֶת־רֵעֲךָ כָּמוֹךָ׃", "28": "וַיֹּאמֶר אֵלָיו כֵּן הֱשִׁיבוֹתָ עֲשֵׂה־זֹאת וֶחְיֵה׃", "29": "וְהוּא חָפֵץ לְהִצְטַדֵּק וַיֹּאמֶר אֶל־יֵשׁוּעַ וּמִי הוּא רֵעִי׃", "30": "וַיַּעַן יֵשׁוּעַ וַיֹּאמַר אִישׁ אֶחָד יָרַד מִירוּשָׁלַיִם לִירִיחוֹ וְנָפַל בִּידֵי שֹׁדֲדִים וְהֵם הִפְשִׁיטֻהוּ וְגַם־פְּצָעֻהוּ וַיַּעַזְבוּ אוֹתוֹ וְהוּא עוֹמֵד בֵּין־מָוֶת לַחַיִּים וַיֵּלְכוּ לָהֶם׃", "31": "וַיִּקֶר מִקְרֵהוּ כֹּהֵן אֶחָד יָרַד בַּדֶּרֶךְ הַהוּא וַיַּרְא אֹתוֹ וַיַּעֲבֹר מֵעָלָיו׃", "32": "וְכֵן גַּם־אִישׁ לֵוִי נִקְרַה בַּמָּקוֹם וַיִּגַּשׁ וַיַּרְא אֹתוֹ וַיַּעֲבֹר מֵעָלָיו׃", "33": "וְהִנֵּה שֹׁמְרוֹנִי הֹלֵךְ בַּדֶּרֶךְ וַיָּבֹא עָלָיו וַיַּרְא אֹתוֹ וַיֶּהֱמוּ מֵעָיו׃", "34": "וַיִּגַּשׁ אֵלָיו וַיֶּחְבַּשׁ אֶת־פְּצָעָיו וַיְסוּכֵם בְּשֶׁמֶן וָיָיִן וַיַּרְכִּיבֵהוּ עַל־בְּהֶמְתּוֹ וַיּוֹלִיכֵהוּ אֶל־הַמָּלוֹן וַיְכַלְכְּלֵהוּ׃", "35": "וְלַמָּחֳרָת בְּנָסְעוֹ הוֹצִיא שְׁנֵי דִינָרִים וַיִּתְּנֵם לְבַעַל הַמָּלוֹן וַיֹּאמַר כַּלְכֵּל אוֹתוֹ וְאֵת אֲשֶׁר תּוֹסִיף עוֹד לְהוֹצִיא עָלָיו אֲנִי בְשׁוּבִי אֲשַׁלְּמֶנּוּ לָךְ׃", "36": "וְעַתָּה מִי מִן־הַשְּׁלשָׁה הָיָה בְעֵינֶיךָ רֵעַ לַנֹּפֵל בִּידֵי הַשֹּׁדֲדִים׃", "37": "וַיֹּאמֶר הָעֹשֶׂה עִמּוֹ אֶת־הֶחָסֶד וַיֹּאמֶר אֵלָיו יֵשׁוּעַ לֵךְ וַעֲשֵׂה־כֵן גַּם־אָתָּה׃", "38": "וַיְהִי בְנָסְעָם וַיָּבֹא אֶל־כְּפָר אֶחָד וְאִשָּׁה אַחַת וּשְׁמָהּ מָרְתָא אָסְפָה אוֹתוֹ אֶל־בֵּיתָהּ׃", "39": "וְלָהּ אָחוֹת וּשְׁמָהּ מִרְיָם אֲשֶׁר יָשְׁבָה לְרַגְלֵי יֵשׁוּעַ לִשְׁמֹעַ אֶל־דְּבָרוֹ׃", "40": "וּמָרְתָא יָגְעָה בְּרֹב שֵׁרוּתָהּ וַתִּגַּשׁ וַתֹּאמֶר הֲלֹא תָשִׂים עַל־לִבְּךָ אֲדֹנִי אֲשֶׁר אֲחוֹתִי עֲזָבַתְנִי לְשָׁרֵת לְבַדִּי אֱמָר־נָא אֵלֶיהָ וְתִתְמָךְ־בִּי׃", "41": "וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר לָהּ מָרְתָא מָרְתָא אַתְּ דֹּאֶגֶת וּמְבֹהֶלֶת לִדְבָרִים הַרְבֵּה׃", "42": "וְאֵין צֹרֶךְ אֶלָּא בְּאֶחָד וּמִרְיָם בָּחֲרָה בַּחֵלֶק הַטּוֹב אֲשֶׁר לֹא־יֻקַּח מִמֶּנָּה׃"}