{
  "1": "Los proverbios de Salomón, hijo de David, rey de Israel.",
  "2": "Para entender sabiduría y doctrina, \\par Para conocer razones prudentes,",
  "3": "Para recibir el consejo de prudencia, \\par Justicia, juicio y equidad;",
  "4": "Para dar sagacidad a los simples, \\par Y a los jóvenes inteligencia y cordura.",
  "5": "Oirá el sabio, y aumentará el saber, \\par Y el entendido adquirirá consejo,",
  "6": "Para entender proverbio y declaración, \\par Palabras de sabios, y sus dichos profundos.",
  "7": "El principio de la sabiduría es el temor de Jehová; \\par Los insensatos desprecian la sabiduría y la enseñanza. \\par Amonestaciones de la Sabiduría",
  "8": "Oye, hijo mío, la instrucción de tu padre, \\par Y no desprecies la dirección de tu madre;",
  "9": "Porque adorno de gracia serán a tu cabeza, \\par Y collares a tu cuello.",
  "10": "Hijo mío, si los pecadores te quisieren engañar, \\par No consientas.",
  "11": "Si dijeren: Ven con nosotros; \\par Pongamos asechanzas para derramar sangre, \\par Acechemos sin motivo al inocente;",
  "12": "Los tragaremos vivos como el Seol, \\par Y enteros, como los que caen en un abismo;",
  "13": "Hallaremos riquezas de toda clase, \\par Llenaremos nuestras casas de despojos;",
  "14": "Echa tu suerte entre nosotros; \\par Tengamos todos una bolsa,—",
  "15": "Hijo mío, no andes en camino con ellos. \\par Aparta tu pie de sus veredas,",
  "16": "Porque sus pies corren hacia el mal, \\par Y van presurosos a derramar sangre.",
  "17": "Porque en vano se tenderá la red \\par Ante los ojos de toda ave;",
  "18": "Pero ellos a su propia sangre ponen asechanzas, \\par Y a sus almas tienden lazo.",
  "19": "Tales son las sendas de todo el que es dado a la codicia, \\par La cual quita la vida de sus poseedores.",
  "20": "La sabiduría clama en las calles, \\par Alza su voz en las plazas;",
  "21": "Clama en los principales lugares de reunión; \\par En las entradas de las puertas de la ciudad dice sus razones.",
  "22": "¿Hasta cuándo, oh simples, amaréis la simpleza, \\par Y los burladores desearán el burlar, \\par Y los insensatos aborrecerán la ciencia?",
  "23": "Volveos a mi reprensión; \\par He aquí yo derramaré mi espíritu sobre vosotros, \\par Y os haré saber mis palabras.",
  "24": "Por cuanto llamé, y no quisisteis oír, \\par Extendí mi mano, y no hubo quien atendiese,",
  "25": "Sino que desechasteis todo consejo mío \\par Y mi reprensión no quisisteis,",
  "26": "También yo me reiré en vuestra calamidad, \\par Y me burlaré cuando os viniere lo que teméis;",
  "27": "Cuando viniere como una destrucción lo que teméis, \\par Y vuestra calamidad llegare como un torbellino; \\par Cuando sobre vosotros viniere tribulación y angustia.",
  "28": "Entonces me llamarán, y no responderé; \\par Me buscarán de mañana, y no me hallarán.",
  "29": "Por cuanto aborrecieron la sabiduría, \\par Y no escogieron el temor de Jehová,",
  "30": "Ni quisieron mi consejo, \\par Y menospreciaron toda reprensión mía,",
  "31": "Comerán del fruto de su camino, \\par Y serán hastiados de sus propios consejos.",
  "32": "Porque el desvío de los ignorantes los matará, \\par Y la prosperidad de los necios los echará a perder;",
  "33": "Mas el que me oyere, habitará confiadamente \\par Y vivirá tranquilo, sin temor del mal."
}