{
  "1": "Hijo mío, guarda mis razones, \\par Y atesora contigo mis mandamientos.",
  "2": "Guarda mis mandamientos y vivirás, \\par Y mi ley como las niñas de tus ojos.",
  "3": "Lígalos a tus dedos; \\par Escríbelos en la tabla de tu corazón.",
  "4": "Di a la sabiduría: Tú eres mi hermana, \\par Y a la inteligencia llama parienta;",
  "5": "Para que te guarden de la mujer ajena, \\par Y de la extraña que ablanda sus palabras.",
  "6": "Porque mirando yo por la ventana de mi casa, \\par Por mi celosía,",
  "7": "Vi entre los simples, \\par Consideré entre los jóvenes, \\par A un joven falto de entendimiento,",
  "8": "El cual pasaba por la calle, junto a la esquina, \\par E iba camino a la casa de ella,",
  "9": "A la tarde del día, cuando ya oscurecía, \\par En la oscuridad y tinieblas de la noche.",
  "10": "Cuando he aquí, una mujer le sale al encuentro, \\par Con atavío de ramera y astuta de corazón.",
  "11": "Alborotadora y rencillosa, \\par Sus pies no pueden estar en casa;",
  "12": "Unas veces está en la calle, otras veces en las plazas, \\par Acechando por todas las esquinas.",
  "13": "Se asió de él, y le besó. \\par Con semblante descarado le dijo:",
  "14": "Sacrificios de paz había prometido, \\par Hoy he pagado mis votos;",
  "15": "Por tanto, he salido a encontrarte, \\par Buscando diligentemente tu rostro, y te he hallado.",
  "16": "He adornado mi cama con colchas \\par Recamadas con cordoncillo de Egipto;",
  "17": "He perfumado mi cámara \\par Con mirra, áloes y canela.",
  "18": "Ven, embriaguémonos de amores hasta la mañana; \\par Alegrémonos en amores.",
  "19": "Porque el marido no está en casa; \\par Se ha ido a un largo viaje.",
  "20": "La bolsa de dinero llevó en su mano; \\par El día señalado volverá a su casa.",
  "21": "Lo rindió con la suavidad de sus muchas palabras, \\par Le obligó con la zalamería de sus labios.",
  "22": "Al punto se marchó tras ella, \\par Como va el buey al degolladero, \\par Y como el necio a las prisiones para ser castigado;",
  "23": "Como el ave que se apresura a la red, \\par Y no sabe que es contra su vida, \\par Hasta que la saeta traspasa su corazón.",
  "24": "Ahora pues, hijos, oídme, \\par Y estad atentos a las razones de mi boca.",
  "25": "No se aparte tu corazón a sus caminos; \\par No yerres en sus veredas.",
  "26": "Porque a muchos ha hecho caer heridos, \\par Y aun los más fuertes han sido muertos por ella.",
  "27": "Camino al Seol es su casa, \\par Que conduce a las cámaras de la muerte."
}