{"1": "<pb/>Recibí de Jehová de los ejércitos esta palabra:", "2": "<pb/><t>«Así ha dicho Jehová de los ejércitos: </t><t>Celé a Sión con gran celo, </t><t>y con gran ira la celé. </t>", "3": "<pb/>»Así dice Jehová: <pb/><t>»Yo he restaurado a Sión </t><t>y habitaré en medio de Jerusalén. </t><t>Jerusalén se llamará ciudad de la Verdad, </t><t>y el monte de Jehová de los ejércitos, monte de Santidad. </t>", "4": "<pb/>»Así ha dicho Jehová de los ejércitos: <pb/><t>»Aún han de morar ancianos y ancianas </t><t>en las calles de Jerusalén, </t><t>cada cual con un bastón en la mano </t><t>por lo avanzado de su edad.</t>", "5": "<t>Y las calles de la ciudad estarán llenas </t><t>de muchachos y muchachas que jugarán en ellas. </t>", "6": "<pb/>»Así dice Jehová de los ejércitos: <pb/><t>»Si esto parece imposible </t><t>a los ojos del resto de este pueblo en aquellos días, </t><t>¿también será imposible para mí?, </t><t>dice Jehová de los ejércitos. </t>", "7": "<pb/>»Así ha dicho Jehová de los ejércitos: <pb/><t>»Yo salvo a mi pueblo de la tierra del oriente </t><t>y de la tierra donde se pone el sol;</t>", "8": "<t>los traeré y habitarán en medio de Jerusalén. </t><t>Ellos serán mi pueblo, </t><t>y yo seré su Dios en verdad y en justicia. </t>", "9": "<pb/>»Así ha dicho Jehová de los ejércitos: <pb/><t>»Cobrad ánimo, vosotros que oís en estos días </t><t>estas palabras de la boca de los profetas, </t><t>desde el día que se echó el cimiento a la casa de Jehová de los ejércitos, </t><t>para edificar el Templo.</t>", "10": "<t>Porque antes de estos días no ha habido paga de hombre ni paga de bestia, </t><t>ni hubo paz para el que salía ni para el que entraba, a causa del enemigo, </t><t>pues yo dejé que todos los hombres se enfrentaran unos con otros.</t>", "11": "<t>Mas ahora no haré con el resto de este pueblo </t><t>como en aquellos pasados días, </t><t>dice Jehová de los ejércitos.</t>", "12": "<t>Porque habrá simiente de paz: </t><t>la vid dará su fruto, la tierra, su producto, y los cielos, su rocío; </t><t>y haré que el resto de este pueblo posea todo esto.</t>", "13": "<t>Y así como fuisteis maldición entre las naciones, </t><t>casa de Judá y casa de Israel, </t><t>así os salvaré y seréis bendición. </t><t>¡No temáis! ¡Cobrad ánimo! </t>", "14": "<pb/>»Porque así ha dicho Jehová de los ejércitos: Como pensé haceros mal cuando vuestros padres me provocaron a ira, dice Jehová de los ejércitos, y no me arrepentí,", "15": "así en cambio he pensado hacer bien a Jerusalén y a la casa de Judá en estos días. No temáis.", "16": "Éstas son las cosas que habéis de hacer: Hablad verdad cada cual con su prójimo; juzgad según la verdad y lo conducente a la paz en vuestras puertas.", "17": "Ninguno de vosotros piense mal en su corazón contra su prójimo, ni améis el juramento falso, porque todas éstas son cosas que aborrezco, dice Jehová.»", "18": "<pb/>Recibí esta palabra de Jehová de los ejércitos:", "19": "«Así ha dicho Jehová de los ejércitos: Los ayunos del cuarto, el quinto, el séptimo, y el décimo mes, se convertirán para la casa de Judá en gozo y alegría, y en fiestas solemnes. Amad, pues, la verdad y la paz.", "20": "<pb/>»Así ha dicho Jehová de los ejércitos: <pb/><t>»Aún vendrán pueblos y habitantes de muchas ciudades.</t>", "21": "<t>Vendrán los habitantes de una ciudad a otra y dirán: </t><t>“¡Vamos a implorar el favor de Jehová </t><t>y a buscar a Jehová de los ejércitos!” </t><t>¡Yo también iré!</t>", "22": "<t>Y vendrán muchos pueblos y naciones poderosas </t><t>a buscar a Jehová de los ejércitos en Jerusalén </t><t>y a implorar el favor de Jehová. </t>", "23": "<pb/>»Así ha dicho Jehová de los ejércitos: En aquellos días acontecerá que diez hombres de las naciones de toda lengua tomarán del manto a un judío, y le dirán: “Iremos con vosotros, porque hemos oído que Dios está con vosotros.”»"}