{"1": "<pb/>En el segundo año del rey Daryáwesh, el primer día del sexto mes, vino esta palabra de Yahweh mediante el profeta Jagay para Zerubavel hijo de Shealtiel, el gobernador de Yahudah, y a Yahoshúa hijo de Yahotsadaq, el sumo sacerdote:", "2": "Así dijo Yahweh de los ejércitos: Este pueblo dice, “No ha llegado aún el tiempo de reconstruir la Casa de Yahweh”.", "3": "Y continuó la palabra de Yahweh mediante el profeta Jagay:", "4": "¿Es tiempo para que ustedes habiten en sus casas enmaderadas, mientras esta Casa está en ruinas?", "5": "Ahora, así dijo Yahweh de los ejércitos: ¡Consideren cómo les ha ido a ustedes!", "6": "Han sembrado mucho y han recogido poco; comen sin quedar satisfechos; beben sin saciarse; se visten, pero ninguno se calienta; y el que gana algo lo gana para bolsillo roto.", "7": "Así dijo Yahweh de los ejércitos: Consideren cómo les ha ido a ustedes:", "8": "Suban a las colinas y consigan troncos, y reedifiquen la Casa; entonces la miraré con favor y quedaré glorificado — dijo Yahweh.", "9": "Ustedes han estado esperando mucho y obteniendo poco; ¡y cuando lo llevan a la casa yo lo soplo! ¿Por qué? — dice Yahweh de los ejércitos. ¡Porque mi Casa está en ruinas, mientras todos ustedes se apuran por sus propias casas!", "10": "Por eso es que el cielo arriba de ustedes han retenido [su] humedad y la tierra ha retenido su fruto,", "11": "y he convocado un fiero calor sobre la tierra — sobre las colinas, sobre el grano nuevo y el vino y el aceite, sobre todo lo que produce el suelo, sobre hombre y bestia, y sobre todo fruto del trabajo.", "12": "Zerubavel hijo de Shealtiel y el sumo sacerdote Yahoshúa hijo de Yahotsadaq y todo el resto del pueblo hicieron caso de las llamadas de Yahweh su Elohim y a las palabras del profeta Jagay, cuando Yahweh su Elohim lo envió; el pueblo respetó a Yahweh.", "13": "Y Jagay, el mensajero de Yahweh, cumpliendo la misión de Yahweh, le habló al pueblo: “Yo estoy con ustedes — declara Yahweh”.", "14": "Entonces Yahweh despertó el espíritu de Zerubavel hijo de Shealtiel, el gobernador de Yahudah, y el espíritu del sumo sacerdote Yahoshúa hijo de Yahotsadaq, y el espíritu de todo el resto del pueblo: Vinieron y se pusieron a trabajar en la Casa de Yahweh de los ejércitos, su Elohim,", "15": "el día 24 del sexto mes, en el segundo año del rey Daryáwesh,"}