{"1": "<pb/>Cuando David estaba ya instalado en su palacio, dijo al profeta Natán: \"Fíjate que yo habito en un palacio de cedro, mientras el arca de la alianza de Yahveh está bajo una tienda\".", "2": "Respondió Natán a David: \"Anda y pon por obra todo cuanto tienes en tu corazón, porque Dios está contigo\".", "3": "Pero aquella misma noche le fue dirigida a Natán la palabra de Dios, que le dijo:", "4": "\"Ve y di a mi siervo David: \"Así habla Yahveh: no serás tú quien me edifique la casa en que yo habite.", "5": "Nunca he habitado en ninguna casa desde el día en que hice subir a Israel hasta el día de hoy, sino que he andado de tienda en tienda y de pabellón en pabellón.", "6": "Durante todo el tiempo en que anduve en medio de todo Israel, ¿dije yo acaso a alguno de los jueces de Israel por mí designados para apacentar a mi pueblo? ¿Por qué no me habéis edificado una casa de cedro?\".", "7": "Ahora, pues, esto dirás a mi siervo David: \"Así habla Yahveh Sebaot: Yo te tomé de los pastizales, de detrás del rebaño, para que fueras caudillo de mi pueblo Israel.", "8": "He estado contigo por dondequiera que has ido y he exterminado delante de ti a todos tus enemigos. Te voy a dar un nombre tan grande como el de los magnates de la tierra.", "9": "Fijaré un lugar para mi pueblo Israel: allí lo plantaré y allí morará, sin que sea ya turbado, pues los hijos de la iniquidad no volverán a afligirlo como antes,", "10": "en el tiempo en que establecí jueces sobre mi pueblo Israel. Yo te daré descanso de todos tus enemigos. Yahveh te hace saber, además, que él edificará casa para ti.", "11": "Y cuando se cumplan tus días y vayas a descansar con tus padres, yo suscitaré después de ti un linaje salido de tus entrañas y consolidaré su reino.", "12": "Él edificará una casa a mi nombre y yo afirmaré el trono de su reino para siempre.", "13": "Yo seré para él padre, y él será mi hijo. Y no retiraré de él mi favor como lo retiré de tu antecesor.", "14": "Lo estableceré para siempre en mi casa y en mi reino, y su trono quedará consolidado para siempre\"\".", "15": "Natán comunicó punto por punto a David todas estas palabras y toda esta visión.", "16": "Entró luego el rey David, se puso ante Yahveh y exclamó: \"¿Quién soy yo, Yahveh Dios, y qué es mi casa, para que me hayas hecho llegar hasta aquí?", "17": "Y aun esto ha parecido demasiado poco a tus ojos, oh Dios, que hablas de la casa de tu siervo para tiempos lejanos. ¿Es esto una ley acostumbrada, mi Señor Yahveh?", "18": "¿Qué más podría decirte David por la gloria que concedes a tu siervo? Tú conoces a tu siervo.", "19": "Oh Yahveh, por amor de tu siervo y según tu corazón has realizado estas grandes obras y las has dado a conocer a tu siervo.", "20": "Oh Yahveh, nadie hay como tú, ni hay otro Dios fuera de ti, conforme a todo lo que oyeron nuestros oídos.", "21": "¿Qué otro pueblo hay como tu pueblo Israel -nación única en la tierra- al que Dios haya venido a rescatar para hacerlo su pueblo y darle renombre, para realizar en él portentos y maravillas, arrojando a las naciones de delante de tu pueblo, que rescataste de Egipto para ti?", "22": "Tú has establecido a tu pueblo Israel por pueblo tuyo para siempre, de forma que tú, Yahveh, seas su Dios.", "23": "Ahora, pues, Yahveh Dios, mantén por siempre la palabra que has empeñado en favor de tu siervo y de su casa, y haz conforme a lo que has hablado.", "24": "Sea exaltado por siempre tu nombre y dígase: \"Yahveh Sebaot es el Dios de Israel\". Y que la casa de tu siervo David permanezca firme en tu presencia,", "25": "pues tú, Dios mío, te has revelado a los oídos de tu siervo diciéndole: \"Yo te edificare una casa\". Por eso tu siervo se atreve a dirigirte esta plegaria.", "26": "Ahora, pues, oh Yahveh, puesto que eres Dios y tus palabras son verdaderas y has prometido a tu siervo esta dicha,", "27": "dígnate bendecir la casa de tu siervo para que permanezca por siempre ante tu presencia, porque lo que tú, oh Yahveh, has bendecido, bendecido será para siempre\"."}