{"1": "<pb/>Hijos de Isacar: Tolá, Puá, Yasub y Simrón: cuatro.", "2": "Hijos de Tolá: Uzí, Refayas, Yeriel, Yajmay, Yibsam y Samuel, jefes de las casas paternas de Tolá, guerreros valientes, cuyo número, en los días de David, era de veintidós mil seiscientos.", "3": "Hijo de Uzí: Yizrajías; hijos de Yizrajías: Miguel, Abdías, Joel, Yisías: cinco, todos ellos jefes.", "4": "Tenían, conforme a sus genealogías por casas paternas, treinta y seis mil hombres de tropa de combate, pues tenían muchas mujeres e hijos.", "5": "Y sus hermanos, con arreglo a todos los clanes de Isacar, guerreros valientes, tenían un total de ochenta y siete mil inscritos.", "6": "<pb/>Hijos de Benjamín: Bela, Béquer y Yediael: tres.", "7": "Hijos de Bela: Esbón, Uzí, Uziel, Yerimot e Irí: cinco jefes de casas paternas, guerreros valientes. Y su censo dio veintidós mil treinta y cuatro.", "8": "Hijos de Béquer: Zemirá, Joás, Eliezer, Eljoenay, Omrí, Yeremot, Abías, Anatot y Alémet: todos ellos fueron hijos de Béquer.", "9": "Y su censo, según sus genealogías por jefes de casas paternas, guerreros valientes, dio veinte mil doscientos.", "10": "Hijo de Yediael: Bilán. Hijos de Bilán: Yeús, Benjamín, Ehúd, Cananá, Zetán, Tarsís y Ajisájar.", "11": "Todos estos eran hijos de Yediael, jefes de casas paternas, guerreros valientes: diecisiete mil doscientos aptos para la milicia y la guerra.", "12": "Supín y Jupín fueron hijos de Ir; Jusín era hijo de Ajer.", "13": "<pb/>Hijos de Neftalí: Yajseel, Guní, Yéser y Salún, hijos de Bilhá.", "14": "<pb/>Hijos de Manasés: Asriel, nacido de su concubina aramea, la que le dio también Maquir, padre de Galaad.", "15": "Maquir tomó mujer para Jupín y Supín. El nombre de su hermana era Maacá. El nombre del segundo era Selofjad. Selofjad sólo tuvo hijas.", "16": "Maacá, mujer de Maquir, dio a luz un hijo a quien puso por nombre Péres. El nombre de su hermano fue Séres, cuyos hijos fueron Ulán y Requen.", "17": "Hijo de Ulán: Bedán. Éstos son los hijos de Galaad, hijo de Maquir, hijo de Manasés.", "18": "Su hermana, Moléquet, dio a luz a Ishod, Abiezer y Majlá.", "19": "Los hijos de Semidá fueron; Ajián, Siquén, Licjí y Anián.", "20": "<pb/>Hijos de Efraín: Sutélaj, Béred, hijo suyo; Tájat, hijo suyo; Eladá, hijo suyo; Tájat, hijo suyo,", "21": "Zabad, hijo suyo, Sutélaj, hijo suyo; Ézer y Elad. Pero los hombres de Gat, los nativos del país, los mataron porque habían bajado a quitarles sus ganados.", "22": "Efraín, su padre, los lloró durante mucho tiempo, y sus hermanos fueron a consolarlo.", "23": "Después Efraín se unió a su mujer, la cual concibió y dio a luz un hijo, al que llamó Beriá, porque su casa estaba sumida en la desgracia.", "24": "Hija suya fue Seerá, que edificó Bet Jorón, el de Abajo y el de Arriba, y Uzén Seerá.", "25": "Réfaj era hijo suyo; Résef, hijo suyo; Télaj, hijo suyo, Tájan hijo suyo;", "26": "Ladán, hijo suyo; Amiúd, hijo suyo; Elisamá, hijo suyo;", "27": "Nun, hijo suyo; y Josué, hijo suyo.", "28": "Sus propiedades y su residencia eran: Betel y sus aldeas, Naarán al oriente, Guézer y sus aldeas a occidente, Siquén y sus aldeas, hasta Ayá y sus aldeas.", "29": "Estaban en manos de los hijos de Manasés Bet Seán y sus aldeas, Taanac y sus aldeas, Meguidó y sus aldeas, Dor y sus aldeas. En estos lugares habitaron los hijos de José, hijo de Israel.", "30": "<pb/>Hijos de Aser: Yimná, Yisvá, Yisví, Beriá; hermana de éstos fue Séraj.", "31": "Hijos de Beriá: Jéber y Malquiel, que fue padre de Birzait.", "32": "Jéber engendró a Yaflet, Sémer, Jotán y a Suá, hermana de ellos.", "33": "Hijos de Yaflet: Pasac, Binhal y Asvat: éstos son los hijos de Yaflet.", "34": "Hijos de Sémer: Ají, Roheagá, Jubá y Aram.", "35": "Hijos de su hermano Helen: Sofaj, Yimná, Seles, Amad.", "36": "Hijos de Sofaj; Súaj, Jarnéfer, Sual, Berí y Yimrá,", "37": "Béser, Hod, Samá, Silsá, Yitrán y Beerá.", "38": "Hijos de Yéter; Yefoné, Pispá y Ará.", "39": "Hijos de Ulá; Araj, Janiel y Risiá.", "40": "Todos éstos fueron hijos de Aser, jefes de casas paternas, gente escogida, guerreros valientes, jefes de príncipes; y estaban inscritos para la milicia y la guerra veintiséis mil hombres."}