{"1": "<pb/>Los descendientes de Aarón, los sacerdotes, fueron organizados en grupos para el servicio. Los hijos de Aarón fueron: Nadab, Abiú, Eleazar e Itamar;", "2": "pero Nadab y Abiú murieron antes que su padre y no tuvieron hijos. De modo que solo Eleazar e Itamar quedaron para seguir adelante con el sacerdocio.", "3": "<pb/>Con ayuda de Sadoc, quien era un descendiente de Eleazar, y de Ahimelec, quien era un descendiente de Itamar, David dividió a los descendientes de Aarón en grupos, de acuerdo a sus diferentes responsabilidades.", "4": "Los descendientes de Eleazar se dividieron en dieciséis grupos y los de Itamar en ocho porque había más jefes de familia entre los descendientes de Eleazar.", "5": "<pb/>Todas las tareas se asignaban a los diversos grupos mediante un sorteo sagrado, para no mostrar ninguna preferencia, ya que había muchos funcionarios capacitados que servían a Dios en el santuario entre los descendientes de Eleazar y los de Itamar.", "6": "Semaías, hijo de Natanael, un levita, actuó como secretario y anotó los nombres y las responsabilidades en la presencia del rey, de los oficiales, del sacerdote Sadoc, de Ahimelec —hijo de Abiatar—, y de los jefes de familia de los sacerdotes y de los levitas. Los descendientes de Eleazar y de Itamar se turnaban para echar suertes.", "7": "<pb/>La primera suerte le tocó a Joiarib; <pb/>la segunda, a Jedaías;", "8": "<pb/>la tercera, a Harim; <pb/>la cuarta, a Seorim;", "9": "<pb/>la quinta, a Malquías; <pb/>la sexta, a Mijamín;", "10": "<pb/>la séptima, a Cos; <pb/>la octava, a Abías;", "11": "<pb/>la novena, a Jesúa; <pb/>la décima, a Secanías;", "12": "<pb/>la undécima, a Eliasib; <pb/>la duodécima, a Jaquim;", "13": "<pb/>la decimotercera, a Hupa; <pb/>la decimocuarta, a Jesebeab;", "14": "<pb/>la decimoquinta, a Bilga; <pb/>la decimosexta, a Imer;", "15": "<pb/>la decimoséptima, a Hezir; <pb/>la decimoctava, a Afisés;", "16": "<pb/>la decimonovena, a Petaías; <pb/>la vigésima, a Hezequiel;", "17": "<pb/>la vigésima primera, a Jaquín; <pb/>la vigésima segunda, a Gamul;", "18": "<pb/>la vigésima tercera, a Delaía; <pb/>la vigésima cuarta, a Maazías.", "19": "<pb/>En la casa del SEÑOR cada grupo cumplía con las responsabilidades asignadas, de acuerdo con los procedimientos establecidos por su antepasado Aarón en obediencia a los mandatos del SEÑOR, Dios de Israel.", "20": "<pb/>Estos fueron los otros jefes de familias descendientes de Leví: <pb/>De los descendientes de Amram el jefe fue Sebuel. <f>[166]</f> <pb/>De los descendientes de Sebuel el jefe fue Jehedías.", "21": "<pb/>De los descendientes de Rehabías el jefe fue Isías.", "22": "<pb/>De los descendientes de Izhar el jefe fue Selomit. <f>[167]</f> <pb/>De los descendientes de Selomit el jefe fue Jahat.", "23": "<pb/>De los descendientes de Hebrón, Jerías fue el jefe; <f>[168]</f> Amarías fue el segundo; Jahaziel, el tercero y Jecamán, el cuarto.", "24": "<pb/>De los descendientes de Uziel el jefe fue Micaía. <pb/>De los descendientes de Micaía el jefe fue Samir,", "25": "junto con Isías, el hermano de Micaía. <pb/>De los descendientes de Isías el jefe fue Zacarías.", "26": "<pb/>De los descendientes de Merari los jefes fueron Mahli y Musi. <pb/>De los descendientes de Jaazías el jefe fue Beno.", "27": "<pb/>De los descendientes de Merari, por Jaazías, los líderes fueron Beno, Soham, Zacur e Ibri.", "28": "<pb/>De los descendientes de Mahli el jefe fue Eleazar, aunque no tuvo hijos.", "29": "<pb/>De los descendientes de Cis, el jefe fue Jerameel.", "30": "<pb/>De los descendientes de Musi, los jefes fueron Mahli, Eder y Jerimot. <pb/>Esos fueron los descendientes de Leví según sus diversas familias.", "31": "Al igual que a los descendientes de Aarón, se les asignaron responsabilidades por medio de sorteo sagrado sin tomar en cuenta la edad o el nivel. Se echaron las suertes en la presencia del rey David, de Sadoc, de Ahimelec y de los jefes de familia de los sacerdotes y de los levitas."}