{"1": "<pb/>Este es uno de los ejemplos que Jesús usaba cuando le hablaba a la gente: \"Un hombre sembró una viña y construyó un cerco alrededor de ella. También preparó un lugar para hacer vino con las uvas que cosechara, y construyó una torre para vigilar el terreno. Luego, alquiló la viña a unos hombres y se fue de viaje.", "2": "\"Cuando llegó el tiempo de la cosecha, el dueño de la viña envió a un sirviente para pedir la parte de la cosecha que le correspondía.", "3": "Pero los que alquilaron la viña golpearon al sirviente y lo enviaron con las manos vacías.", "4": "\"El dueño volvió a enviar a otro sirviente, pero los hombres lo insultaron y lo golpearon en la cabeza.", "5": "\"Envió luego a un tercer sirviente, y a ese lo mataron. Después envió a muchos otros sirvientes; a unos los golpearon y a otros los mataron.", "6": "\"Sólo le quedaba su hijo, a quien amaba mucho. Finalmente decidió enviarlo, pues pensó: \"A mi hijo sí lo respetarán\".", "7": "\"Pero los hombres que alquilaron la viña se dijeron unos a otros: \"Este muchacho es el que heredará la viña cuando el dueño muera. Vamos a matarlo; así nos quedaremos con todo\".", "8": "\"Entonces los hombres agarraron al muchacho, lo mataron y arrojaron su cuerpo fuera del terreno.", "9": "\"¿Qué piensan ustedes que hará el dueño de la viña? Yo se lo voy a decir: irá a la viña, matará a esos hombres y luego dará la viña a otras personas.", "10": "\"¿No recuerdan lo que dice la fBiblia?: \"La piedra despreciada por los constructores ahora es la más importante.", "11": "Así lo hizo Dios, y es algo maravilloso\"\".", "12": "Los fsacerdotes principales, los fmaestros de la Ley y los líderes del país se dieron cuenta de que Jesús había hecho esa comparación para hablar de ellos, y quisieron arrestarlo. Pero no se atrevieron a hacerlo porque tenían miedo de la gente. Entonces lo dejaron y se fueron. Una trampa para Jesús", "13": "<pb/>Después mandaron a algunos de los ffariseos y a unos partidarios del rey Herodes, para ponerle a Jesús una trampa.", "14": "Ellos fueron y le dijeron: --Maestro, sabemos que siempre dices la verdad. No te importa lo que digan los demás acerca de tus enseñanzas, porque siempre insistes en que debemos obedecer a Dios en todo. Dinos qué opinas. ¿Está bien que le paguemos fimpuestos al emperador de Roma?", "15": "Como Jesús sabía que ellos eran unos fhipócritas, les respondió: --¿Por qué quieren ponerme una trampa? Tráiganme una de las monedas que se usan para pagar el impuesto.", "16": "Entonces le llevaron una moneda de plata, y Jesús les preguntó: --¿De quién es la cara dibujada en la moneda? ¿De quién es el nombre escrito en ella? Ellos contestaron: --Del emperador de Roma.", "17": "Jesús les dijo: --Denle entonces al Emperador lo que es del Emperador, y a Dios lo que es de Dios. Al escuchar la respuesta de Jesús, todos quedaron muy sorprendidos. Los saduceos hablan con Jesús", "18": "<pb/>Unos fsaduceos fueron a ver a Jesús y, como no creían que los muertos pueden volver a vivir, le preguntaron:", "19": "--Maestro, Moisés escribió que si un hombre muere sin tener hijos con su esposa, el hermano de ese hombre debe casarse con la viuda y tener hijos con ella. De acuerdo con la ley, esos hijos son del hermano muerto y llevan su nombre.", "20": "\"Pues bien, aquí vivían siete hermanos. El mayor se casó, y tiempo después murió sin tener hijos.", "21": "Entonces el segundo hermano se casó con la mujer que dejó el mayor, pero al poco tiempo también él murió sin tener hijos. Con el tercer hermano pasó lo mismo.", "22": "Y así pasó con los siete hermanos. Finalmente, murió la mujer.", "23": "\"Ahora bien, cuando Dios haga que todos los muertos vuelvan a vivir, ¿de quién será esposa esta mujer, si estuvo casada con los siete?", "24": "Jesús les contestó: --Ustedes están equivocados. No saben lo que dice la fBiblia, ni conocen el poder de Dios.", "25": "Porque cuando Dios haga que los muertos vuelvan a vivir, nadie se va a casar, porque todos serán como los fángeles del cielo.", "26": "Y en cuanto a si los muertos vuelven a vivir, ustedes pueden leer en la Biblia la historia de la zarza. Allí, Dios le dijo a Moisés: \"Yo soy el Dios de Abraham, de Isaac y de Jacob, tus fantepasados\".", "27": "Por tanto, Dios no es Dios de muertos, sino de vivos, pues para Dios todos ellos están vivos. ¡Qué equivocados están ustedes! Los dos mandamientos más importantes", "28": "<pb/>Uno de los fmaestros de la Ley escuchó la conversación entre Jesús y los fsaduceos. Al ver que Jesús les respondió muy bien, se acercó y le preguntó: --¿Cuál es el fmandamiento más importante de todos?", "29": "Jesús le contestó: --El primero y más importante de los mandamientos es el que dice así: \"¡Escucha, pueblo de Israel! Sólo Dios es nuestro dueño; él es nuestro único Dios.", "30": "Ámalo con todo tu corazón; es decir, con todo lo que piensas, con todo lo que eres y con todo lo que vales\".", "31": "Y el segundo mandamiento en importancia es: \"Ama a tu prójimo como te amas a ti mismo\". Ningún otro mandamiento es más importante que estos dos.", "32": "El maestro de la Ley le dijo: --Muy bien, Maestro. Lo que dices es cierto: sólo Dios es nuestro dueño, y no hay otro como él.", "33": "Debemos amarlo con todo nuestro ser, y amar a los demás como nos amamos a nosotros mismos. Estos mandamientos son más importantes que cumplir todos los ritos y deberes religiosos.", "34": "Como Jesús vio que el maestro de la Ley le dio una buena respuesta, le dijo: --No estás lejos del freino de Dios. Y nadie se atrevió a hacerle más preguntas. La pregunta acerca del Mesías", "35": "<pb/>Mientras enseñaba en el templo, Jesús preguntó: \"¿Por qué dicen los fmaestros de la Ley que el fMesías será de la familia del rey David?", "36": "Recuerden que el Espíritu fSanto dijo lo siguiente a través de David: Dios le dijo a mi Señor el Mesías: \"Siéntate a la derecha de mi trono, hasta que yo derrote a tus enemigos\".", "37": "\"A ver, explíquenme: ¿Por qué el rey David llama Señor al Mesías? ¿Cómo puede el Mesías ser su descendiente? ¡Hasta David lo considera más importante que él mismo!\" Había allí mucha gente, y todos escuchaban a Jesús con agrado. Jesús advierte a la gente y a sus discípulos", "38": "<pb/>Jesús siguió enseñando y les dijo: \"¡Cuídense de los fmaestros de la Ley! A ellos les gusta vestirse como gente importante, y que en el mercado los saluden con mucho respeto.", "39": "Cuando van a una fiesta o a la fsinagoga, les gusta ocupar los mejores asientos.", "40": "¡Y son ellos los que roban las casas de las viudas, y luego hacen oraciones muy largas! Pero Dios los castigará más duro que a los demás\". La ofrenda de la viuda pobre", "41": "<pb/>Un día, Jesús estaba en el templo, y se sentó frente a las cajas de las fofrendas. Allí veía cómo la gente echaba dinero en ellas. Mucha gente rica echaba grandes cantidades de dinero.", "42": "En eso llegó una viuda pobre, y echó en una de las cajas dos moneditas de poquísimo valor.", "43": "Entonces Jesús dijo a sus fdiscípulos: --Les aseguro que esta viuda pobre dio más que todos los ricos.", "44": "Porque todos ellos dieron de lo que les sobraba, pero ella, que es tan pobre, dio todo lo que tenía para vivir."}