{"1": "<pb/>Jesús y sus fdiscípulos cruzaron el Lago de Galilea y llegaron a un lugar cerca del pueblo de Gerasa.", "2": "Allí había un cementerio, donde vivía un hombre que tenía un fespíritu malo. Nadie podía sujetarlo, ni siquiera con cadenas. ¡Cuántas veces lo habían encadenado y le habían sujetado los pies con gruesos aros de hierro! Pero él rompía las cadenas y despedazaba los aros. ¡Nadie podía con su terrible fuerza! Día y noche andaba en el cementerio y por los cerros, dando gritos y lastimándose con piedras. En el momento en que Jesús bajaba de la barca, el hombre salía del cementerio, y al ver a Jesús a lo lejos, corrió y se puso de rodillas delante de él.", "3": "", "4": "", "5": "", "6": "", "7": "Jesús ordenó al espíritu malo: --¡Espíritu malo, sal de este hombre! Entonces el espíritu malo le contestó a gritos: --¿Qué tengo que ver contigo, Jesús, Hijo del Dios altísimo? ¡No me hagas sufrir! ¡Por Dios, te pido que no me hagas sufrir!", "8": "", "9": "Jesús le preguntó: --¿Cómo te llamas? Él respondió: --Me llamo Ejército, porque somos muchos los malos espíritus que estamos dentro de este hombre.", "10": "Por favor, te ruego que no nos mandes a otra parte.", "11": "En una colina, cerca de donde estaban, había unos dos mil cerdos comiendo.", "12": "Entonces los malos espíritus le rogaron a Jesús: --¡Déjanos entrar en esos cerdos!", "13": "Jesús les dio permiso, y ellos salieron del hombre y entraron en los cerdos. Los animales echaron a correr cuesta abajo, hasta que cayeron en el lago y se ahogaron.", "14": "Los que cuidaban los cerdos corrieron al pueblo y contaron a todos lo que había sucedido. La gente fue a ver qué había pasado.", "15": "Cuando llegaron a donde estaba Jesús, vieron al hombre que antes estaba endemoniado, y lo encontraron sentado, vestido y portándose normalmente. Los que estaban allí temblaban de miedo.", "16": "Las personas que vieron cómo Jesús había sanado a aquel hombre empezaron a contárselo a todo el mundo.", "17": "Pero la gente le pidió a Jesús que se fuera a otro lugar.", "18": "Cuando Jesús estaba subiendo a la barca, el hombre que ahora estaba sano le rogó que lo dejara ir con él.", "19": "Pero Jesús le dijo: --Vuelve a tu casa y cuéntales a tu familia y a tus amigos todo lo que Dios ha hecho por ti, y lo bueno que ha sido contigo.", "20": "El hombre se fue, y en todos los pueblos de la región de Decápolis contaba lo que Jesús había hecho por él. La gente escuchaba y se quedaba asombrada. Una niña muerta y una mujer enferma", "21": "<pb/>Jesús llegó en la barca al otro lado del lago y se quedó en la orilla, porque mucha gente se juntó a su alrededor.", "22": "En ese momento llegó un hombre llamado Jairo, que era uno de los jefes de la fsinagoga. Cuando Jairo vio a Jesús, se inclinó hasta el suelo", "23": "y le rogó: --Mi hijita está a punto de morir. ¡Por favor, venga usted a mi casa a poner sus manos sobre ella, para que sane y pueda vivir!", "24": "Jesús se fue con Jairo. Mucha gente se juntó alrededor de Jesús y lo acompañaron.", "25": "Entre la gente iba una mujer que había estado enferma durante doce años, pues perdía mucha sangre.", "26": "Había gastado en médicos todo el dinero que tenía, pero ellos no habían podido sanarla; más bien, la maltrataron más. Cada día se ponía más enferma.", "27": "La mujer había oído hablar de Jesús, y pensaba: \"Si tan sólo pudiera tocar su ropa, sanaría\". Por eso, cuando vio a Jesús, se abrió paso entre la gente, se le acercó por detrás y le tocó la ropa.", "28": "", "29": "Inmediatamente dejó de sangrar y supo que ya estaba sana.", "30": "Jesús se dio cuenta de que había salido poder de él. Entonces miró a la gente y preguntó: --¿Quién me tocó la ropa?", "31": "Sus fdiscípulos le respondieron: --¡Mira cómo se amontona la gente sobre ti! ¿Y todavía preguntas quién te tocó la ropa?", "32": "Pero Jesús miraba y miraba a la gente para descubrir quién lo había tocado.", "33": "La mujer, sabiendo lo que le había pasado, fue y se arrodilló delante de él, y temblando de miedo le contó toda la verdad.", "34": "Jesús le dijo: --Hija, has sido sanada porque confiaste en Dios. Vete tranquila.", "35": "Jesús no había terminado de hablar cuando llegaron unas personas de la casa de Jairo y le dijeron: --¡Su hija ha muerto! ¿Para qué molestar más al Maestro?", "36": "Jesús no hizo caso de lo que ellos dijeron, sino que le dijo a Jairo: --No tengas miedo; solamente confía.", "37": "Y sólo permitió que lo acompañaran Pedro y los dos hermanos Santiago y Juan.", "38": "Cuando llegaron a la casa de Jairo, vieron el alboroto y que la gente lloraba y gritaba.", "39": "Entonces Jesús entró a la casa y les dijo: --¿Por qué lloran y hacen tanto escándalo? La niña no está muerta; sólo está dormida.", "40": "La gente se burló de Jesús. Entonces él hizo que todos salieran de allí. Luego, junto con los padres de la niña y los tres discípulos, entró al cuarto donde ella estaba.", "41": "La tomó por la mano y le dijo en idioma arameo: --¡Talitá, cum! Eso quiere decir: \"Niña, levántate\".", "42": "En ese mismo instante la niña, que tenía doce años, se levantó y comenzó a caminar. Cuando la gente la vio, se quedó muy asombrada.", "43": "Jesús ordenó que no le contaran a nadie lo que había pasado. Después mandó que le dieran de comer a la niña."}