{"1": "<pb/>Al amanecer, los fsacerdotes principales, los líderes del país y los fmaestros de la Ley se reunieron con los miembros de la fJunta Suprema. Terminada la reunión, ataron a Jesús, lo sacaron del palacio de Caifás y lo entregaron a Poncio Pilato, el gobernador romano.", "2": "Pilato le preguntó a Jesús: --¿Eres en verdad el rey de los judíos? Jesús respondió: --Tú lo dices.", "3": "Los sacerdotes principales presentaban muchas acusaciones contra Jesús.", "4": "Por eso, Pilato volvió a preguntarle: --Mira, te acusan de muchas cosas. ¿No vas a defenderte?", "5": "Y como Jesús no le respondía, el gobernador se quedó asombrado. ¡Que lo claven en una cruz!", "6": "<pb/>Durante la fiesta de la fPascua, Pilato tenía la costumbre de poner en libertad a alguno de los presos, el que el pueblo quisiera.", "7": "En ese tiempo estaba encarcelado un bandido muy famoso, que se llamaba Barrabás. Junto con otros había matado a alguien durante un gran pleito que se armó en contra del gobierno de Roma.", "8": "La gente fue a ver a Pilato y empezó a pedirle que dejara libre a un prisionero, como era su costumbre.", "9": "Y como Pilato sabía que los fsacerdotes principales habían entregado a Jesús sólo por envidia, le preguntó a la gente: --¿Quieren que deje libre al rey de los judíos?", "10": "", "11": "Pero los sacerdotes principales alborotaron a la gente para que pidiera la liberación de Barrabás.", "12": "Pilato volvió a preguntar: --¿Y qué quieren que haga con el hombre que ustedes llaman el rey de los judíos?", "13": "--¡Clávalo en una cruz! --contestaron a coro.", "14": "Pilato les preguntó: --Díganme, ¿qué mal ha hecho este hombre? Pero la multitud gritó con más fuerza: --¡Clávalo en una cruz!", "15": "Pilato quería quedar bien con la gente, así que dejó en libertad a Barrabás. Luego ordenó que azotaran a Jesús con un látigo y que lo clavaran en una cruz. Todos se burlan de Jesús", "16": "Los soldados romanos llevaron a Jesús al patio del cuartel y llamaron al resto de la tropa.", "17": "Luego le pusieron a Jesús un manto de color rojo oscuro, y le colocaron en la cabeza una corona hecha con ramas de espinos.", "18": "Entonces comenzaron a burlarse de él y gritaban: \"¡Viva el rey de los judíos!\"", "19": "Lo golpeaban en la cabeza con una vara y lo escupían, y arrodillándose delante de él le hacían reverencias.", "20": "Cuando se cansaron de burlarse de él, le quitaron el manto rojo y le pusieron su propia ropa. Después se lo llevaron para clavarlo en la cruz.", "21": "<pb/>Los soldados salieron con Jesús, y en el camino encontraron a un hombre llamado Simón, que era del pueblo de Cirene. Simón era padre de Alejandro y de Rufo; regresaba del campo y los soldados lo obligaron a cargar la cruz de Jesús.", "22": "Así llevaron a Jesús a un lugar llamado Gólgota, que quiere decir \"La Calavera\".", "23": "Allí le ofrecieron vino mezclado con mirra, para calmar sus dolores; pero Jesús no quiso beberlo.", "24": "Eran las nueve de la mañana cuando los soldados romanos clavaron a Jesús en la cruz. Luego hicieron apuestas para ver quién de ellos se quedaría con su ropa. Además, colocaron un letrero para explicar por qué lo habían clavado en la cruz. El letrero decía: \"El Rey de los judíos\". Junto a Jesús clavaron a dos bandidos, uno a su derecha y el otro a su izquierda.", "25": "", "26": "", "27": "", "28": "", "29": "La gente que pasaba por allí insultaba a Jesús y se burlaba de él, haciéndole muecas y diciéndole: \"¡Hey! Tú dijiste que podías destruir el templo y construirlo de nuevo en tres días.", "30": "¡Si tienes tanto poder, sálvate a ti mismo! ¡Baja de la cruz!\"", "31": "También los fsacerdotes principales y los fmaestros de la Ley se burlaban de él, y se decían entre sí: \"fSalvó a otros, pero no puede salvarse a sí mismo.", "32": "Dice que es el fMesías, el rey de Israel. ¡Pues que baje de la cruz y creeremos en él!\" También los bandidos que habían sido clavados junto a Jesús lo insultaban. Jesús muere", "33": "El cielo se puso oscuro desde el mediodía hasta las tres de la tarde.", "34": "A esa hora, Jesús gritó con mucha fuerza: \"Eloí, Eloí, ¿lemá sabactani?\" Eso quiere decir: \"¡Dios mío, Dios mío! ¿Por qué me has abandonado?\"", "35": "Algunos de los que estaban allí lo oyeron y dijeron: \"Oigan, está llamando al fprofeta Elías\".", "36": "Uno de ellos consiguió una esponja, la empapó con vinagre, la ató en el extremo de un palo largo y se la acercó a Jesús para que bebiera. Entonces dijo: \"Vamos a ver si Elías viene a bajarlo de la cruz\".", "37": "Jesús lanzó un fuerte grito y murió.", "38": "En aquel momento, la cortina del templo se partió en dos pedazos de arriba abajo.", "39": "El oficial romano que estaba frente a Jesús lo vio morir, y dijo: --En verdad este hombre era el Hijo de Dios.", "40": "Había allí muchas mujeres mirando desde lejos. Entre ellas estaban María Magdalena, Salomé y María la madre de José y de Santiago el menor.", "41": "Ellas habían seguido y ayudado a Jesús en Galilea. Además, estaban allí muchas otras mujeres que habían acompañado a Jesús en su viaje a Jerusalén. El entierro de Jesús", "42": "<pb/>Ya era viernes por la tarde, y los judíos se estaban preparando para las celebraciones especiales del día fsábado.", "43": "Un hombre llamado José, del pueblo de Arimatea, no tuvo miedo de pedirle a Pilato el cuerpo de Jesús. José era un miembro muy importante de la fJunta Suprema. Además, él oraba para que el reinado de Dios empezara pronto.", "44": "Pilato se sorprendió mucho al oír que Jesús ya había muerto. Por eso, llamó al oficial romano para ver si era cierto, y para averiguar cuándo había sucedido.", "45": "Cuando el oficial regresó con el informe, Pilato dio permiso para que le entregaran a José el cuerpo de Jesús.", "46": "José compró entonces una sábana de tela muy fina y cara. Bajó a Jesús de la cruz, lo envolvió en la sábana y lo puso en una tumba. Hacía poco tiempo que José la había mandado construir en una gran roca. Luego tapó la entrada de la tumba con una piedra muy grande.", "47": "Mientras tanto, María Magdalena y María la madre de José, miraban dónde ponían el cuerpo de Jesús."}