{"1": "Alabad a Jehová, porque él es bueno, porque para siempre es su misericordia.", "10": "Algunos moraban en tinieblas y en sombra de muerte, aprisionados en aflicción y en hierros,", "11": "por cuanto fueron rebeldes a las palabras de Jehová, y aborrecieron el consejo del Altísimo.", "12": "Por eso quebrantó con el trabajo sus corazones; cayeron, y no hubo quien los ayudara.", "13": "Luego que clamaron a Jehová en su angustia, los libró de sus aflicciones;", "14": "los sacó de las tinieblas y de la sombra de muerte, y rompió sus prisiones.", "15": "¡Alaben la misericordia de Jehová y sus maravillas para con los hijos de los hombres!,", "16": "porque quebrantó las puertas de bronce y desmenuzó los cerrojos de hierro.", "17": "Fueron afligidos los insensatos a causa del camino de su rebelión y a causa de sus maldades;", "18": "su alma rechazó todo alimento y llegaron hasta las puertas de la muerte.", "19": "Pero clamaron a Jehová en su angustia y los libró de sus aflicciones.", "2": "Díganlo los redimidos de Jehová, los que ha redimido del poder del enemigo", "20": "Envió su palabra y los sanó; los libró de su ruina.", "21": "¡Alaben la misericordia de Jehová y sus maravillas para con los hijos de los hombres!", "22": "¡Ofrezcan sacrificios de alabanza y publiquen sus obras con júbilo!", "23": "Los que descienden al mar en naves y hacen negocio en las muchas aguas,", "24": "ellos han visto las obras de Jehová y sus maravillas en las profundidades,", "25": "porque habló, e hizo levantar un viento tempestuoso que encrespa sus olas.", "26": "Suben a los cielos, descienden a los abismos; sus almas se derriten con el mal.", "27": "Tiemblan y titubean como ebrios, y toda su ciencia es inútil.", "28": "Entonces claman a Jehová en su angustia y los libra de sus aflicciones.", "29": "Cambia la tempestad en sosiego y se apaciguan sus olas.", "3": "y los ha congregado de las tierras, del oriente y del occidente, del norte y del sur.", "30": "Luego se alegran, porque se apaciguaron, y así los guía al puerto que deseaban.", "31": "¡Alaben la misericordia de Jehová y sus maravillas para con los hijos de los hombres!", "32": "¡Exáltenlo en la asamblea del pueblo, y en la reunión de ancianos lo alaben!", "33": "Él convierte los ríos en desierto y los manantiales de las aguas en sequedales;", "34": "la tierra fructífera en estéril, por la maldad de los que la habitan.", "35": "Vuelve el desierto en estanques de aguas y la tierra seca en manantiales.", "36": "Allí establece a los hambrientos y fundan ciudad donde vivir.", "37": "Siembran campos y plantan viñas; rinden abundante fruto.", "38": "Los bendice, y se multiplican en gran manera; y no disminuye su ganado.", "39": "Luego son menoscabados y abatidos a causa de tiranía, de males y congojas.", "4": "Anduvieron perdidos por el desierto, por soledad sin camino, sin hallar ciudad en donde vivir.", "40": "Él esparce menosprecio sobre los príncipes y los hace andar perdidos, vagabundos y sin camino.", "41": "Levanta de la miseria al pobre y hace multiplicar las familias como a rebaños de ovejas.", "42": "Véanlo los rectos y alégrense, y todos los malos cierren su boca.", "43": "Quien sea sabio y guarde estas cosas, entenderá las misericordias de Jehová.", "5": "Hambrientos y sedientos, su alma desfallecía en ellos.", "6": "Entonces clamaron a Jehová en su angustia y los libró de sus aflicciones.", "7": "Los dirigió por camino derecho, para que llegaran a ciudad habitable.", "8": "¡Alaben la misericordia de Jehová y sus maravillas para con los hijos de los hombres!,", "9": "porque sacia al alma menesterosa, y llena de bien al alma hambrienta."}