{"1": "<pb/>Cuando la reina de Sabá oyó la fama de Salomón, fue a Jerusalén para probar a Salomón con preguntas difíciles. Ella llegó con un gran séquito, con camellos cargados de especias, oro en gran abundancia y piedras preciosas. Al llegar ante Salomón, habló con él de todo lo que tenía en su mente.", "2": "Salomón respondió todas sus preguntas. No hubo algo tan difícil que Salomón no pudiera explicarle.", "3": "<pb/>Cuando la reina de Sabá probó la sabiduría de Salomón y vio el palacio que edificó,", "4": "los manjares de su mesa, las habitaciones de sus oficiales y sus ropas, la atención de sus ministros y sus ropas, los holocaustos que ofrecía en la Casa de YAVÉ y la escalinata que subía a la Casa de YAVÉ, quedó pasmada.", "5": "<pb/>Dijo al rey: ¡Es verdad lo que oí en mi tierra con respecto a tus hechos y a tu sabiduría!", "6": "Sin embargo, yo no creía sus informes, hasta cuando vine y vi con mis propios ojos. Ciertamente no me fue contada ni la mitad de la grandeza de tu sabiduría. ¡Tú excedes a la fama que yo oí!", "7": "¡Dichosos tus hombres y estos ministros tuyos que de continuo están en tu presencia y oyen tu sabiduría!", "8": "¡Bendito sea YAVÉ tu ʼELOHIM, que se agradó de ti para colocarte en su trono como rey por YAVÉ tu ʼELOHIM! Porque tu ʼELOHIM ama a Israel y para afirmarlo perpetuamente, te proclamó como su rey para que practiques justicia y equidad.", "9": "<pb/>Ella obsequió al rey cuatro toneladas de oro y gran cantidad de especias aromáticas y piedras preciosas. Nunca hubo especias aromáticas como las que la reina de Sabá trajo al rey Salomón.", "10": "<pb/>Los esclavos de Hiram y los esclavos de Salomón que llevaban oro de Ofir también llevaban madera de sándalo y piedras preciosas.", "11": "El rey hizo gradas con la madera de sándalo para la Casa de YAVÉ y el palacio real, y arpas y salterios para los cantores. Nunca se vio madera como esa en la tierra de Judá.", "12": "<pb/>El rey Salomón obsequió a la reina de Sabá todo cuanto ella quiso y le pidió, más de lo que ella llevó al rey. Después ella regresó a su tierra con sus esclavos.", "13": "<pb/>El oro que le llegaba a Salomón cada año pesaba 22 toneladas,", "14": "aparte de lo que aportaban los mercaderes y los comerciantes. También todos los reyes de Arabia y los gobernadores de la tierra llevaban oro y plata a Salomón.", "15": "<pb/>Además el rey Salomón hizo 200 escudos grandes de oro martillado. Empleó 6,6 kilogramos de oro martillado en cada escudo", "16": "e <i>hizo</i> 300 escudos pequeños de oro martillado. En cada uno de éstos emplearon 3,3 kilogramos de oro. El rey colocó los escudos en la casa del bosque del Líbano.", "17": "<pb/>El rey también hizo un gran trono de marfil y lo recubrió con oro puro.", "18": "El trono tenía seis gradas con una tarima pequeña de oro fijada a él para los pies, brazos a uno y otro lado del asiento, y dos leones que estaban junto a los brazos.", "19": "De la misma manera, a ambos lados estaban colocados 12 leones sobre las seis gradas. Jamás se hizo algo semejante para algún otro reino.", "20": "<pb/>Todos los vasos de beber del rey Salomón eran de oro puro, y también todos los objetos de la casa del bosque del Líbano. Nada era de plata, pues en el tiempo de Salomón ésta era considerada como nada.", "21": "Porque el rey poseía naves que iban a Tarsis con los esclavos de Hiram, y una vez cada tres años llegaban las naves de Tarsis con oro, plata, marfil, monos y pavos reales.", "22": "<pb/>Así el rey Salomón se engrandeció más que todos los reyes de la tierra en riqueza y en sabiduría.", "23": "<pb/>Todos los reyes de la tierra procuraban estar en presencia de Salomón para escuchar la sabiduría que ʼELOHIM puso en su mente.", "24": "Año tras año cada uno llevaba su presente: objetos de plata, objetos de oro, ropas, armas, especias aromáticas, caballos y mulas.", "25": "<pb/>Salomón poseía caballerizas para 4.000 caballos y carruajes, y 12.000 jinetes, los cuales instaló en las ciudades que tenía para sus carruajes y en Jerusalén cerca del rey.", "26": "Dominaba sobre todos los reyes desde el río Éufrates hasta la tierra de los filisteos y hasta la frontera de Egipto.", "27": "<pb/>El rey acumuló plata en Jerusalén en abundancia como las piedras, y madera de cedro como los sicómoros de la Sefela.", "28": "De Egipto y de todas las tierras se importaban caballos para Salomón.", "29": "<pb/>El resto de los hechos de Salomón, los primeros y los últimos, ¿no están escritos en las crónicas del profeta Natán, en la profecía de Ahías silonita, y en la visión del vidente Iddo contra Jeroboam, hijo de Nabat?", "30": "Salomón reinó 40 años en Jerusalén sobre todo Israel.", "31": "Salomón descansó con sus antepasados, y lo sepultaron en la Ciudad de su padre David. Reinó en su lugar su hijo Roboam."}