{"1": "<pb/>Cuando Salomón terminó de orar, descendió fuego del cielo y consumió el holocausto y los sacrificios, y la gloria de YAVÉ llenó la Casa.", "2": "<pb/>Los sacerdotes no pudieron entrar en la Casa de YAVÉ, porque la gloria de YAVÉ la llenó.", "3": "Todos los hijos de Israel, al ver que descendió el fuego y la gloria de YAVÉ sobre la Casa, se inclinaron rostro en tierra sobre el pavimento, adoraron y alabaron a YAVÉ: ¡Porque Él es bueno, porque para siempre es su misericordia!", "4": "<pb/>Entonces el rey y todo el pueblo ofrecieron sacrificios delante de YAVÉ.", "5": "El rey Salomón ofreció en sacrificio 22.000 becerros y 120.000 ovejas. El rey y todo el pueblo dedicaron la Casa de ʼELOHIM.", "6": "<pb/>Los sacerdotes estaban en pie en sus puestos. Los levitas tenían los instrumentos de música de YAVÉ que el rey David hizo para alabar a YAVÉ, porque para siempre es su misericordia. Cada vez que él alababa por medio de ellos, los sacerdotes los acompañaban y tocaban las trompetas, y todo Israel permanecía en pie.", "7": "<pb/>Salomón también consagró el interior del patio que estaba delante de la Casa de YAVÉ, por cuanto allí ofreció los holocaustos y la grasa de las ofrendas de paz, porque el altar de bronce que Salomón hizo no podía contener el holocausto, la ofrenda vegetal y la grasa.", "8": "<pb/>Salomón mantuvo la solemnidad durante siete días, y todo Israel con él, una congregación muy grande, procedente desde la entrada de Hamat hasta el torrente de Egipto.", "9": "<pb/>Al octavo día hicieron una asamblea solemne, porque celebraron la dedicación del Altar en siete días. Celebraron la solemnidad en siete días.", "10": "El día 23 del mes séptimo envió al pueblo a sus tiendas con regocijo y alegría de corazón por la bondad que YAVÉ mostró a David, a Salomón y a su pueblo Israel.", "11": "<pb/>De esta manera Salomón terminó la Casa de YAVÉ y el palacio real. En todo lo que vino al corazón de Salomón para hacer en la Casa de YAVÉ y su propio palacio, fue prosperado.", "12": "<pb/>YAVÉ apareció a Salomón de noche y le dijo: <J>Escuché tu oración y escogí este lugar para Mí como Casa de sacrificio.</J>", "13": "<J>Si Yo cierro los cielos para que no llueva, si mando el saltamontes a devorar la tierra, o si envío pestilencia entre mi pueblo,</J>", "14": "<J>y se humilla mi pueblo sobre el cual es invocado mi Nombre, oran, buscan mi rostro y se convierten de sus malos caminos, Yo escucharé desde el cielo, perdonaré sus pecados y sanaré su tierra.</J>", "15": "<J>Mis ojos estarán abiertos y mis oídos atentos a la oración en este lugar.</J>", "16": "<pb/><J>Ahora elegí y santifiqué esta Casa para que mi Nombre esté allí para siempre, y mis ojos y mi corazón estén allí todos los días.</J>", "17": "<pb/><J>En cuanto a ti, si andas delante de Mí como anduvo tu padre David, haces según todo lo que te mandé y guardas mis Estatutos y mis Decretos,</J>", "18": "<J>Yo afirmaré el trono de tu reino como pacté con tu padre David: No te faltará varón que gobierne en Israel.</J>", "19": "<pb/><J>Pero si ustedes se apartan y abandonan mis Estatutos y mis Mandamientos que puse ante ustedes, sirven a otros ʼELOHIM y se postran ante ellos,</J>", "20": "<J>Yo los arrancaré de mi tierra que les di y echaré de mi Presencia esta Casa que santifiqué a mi Nombre. La colocaré como refrán y escarnio entre todas las naciones.</J>", "21": "<pb/><J>Y <i>en cuanto a</i> esta Casa, que es tan excelsa, todo el que pase cerca de ella quedará asombrado y dirá: ¿Por qué YAVÉ hizo esto a esta tierra y esta Casa?</J>", "22": "<pb/><J>Y responderán: Porque abandonaron a YAVÉ, el ʼELOHIM de sus antepasados, Quien los sacó de la tierra de Egipto, se aferraron a otros ʼELOHIM, se postraron ante ellos, y les sirvieron. Por eso trajo sobre ellos todo este mal.</J>"}