{"1": "<pb/>Oc tul canun aju k'ij lu, chi Kman, che tzokpetel ke xjal aj Judá ex ke aj Jerusalén ex cxel nk'o'ne cyoclen juntl maj.", "2": "Che oquel nchmo'ne cycyakil nasyon, che xel wi'ne tuj chk'ajlaj Josafat*fn* ex atzun che oquel tuj xjel wu'ne ti'j alcye ma cybincha cyi'j ke xjal etzan wu'ne, ake aj Israel, tu'nju e baj sputj cyu'n tuj tcyakil twitz tx'otx' ex baj cysipan aju tx'otx' etzan wu'ne.", "3": "E oc ten k'il swert ti'j alcyechak tu'n t-xi k'inte cye ke xjal etzan wu'ne, ex xi cyc'ayin ke tal k'a ex ke tal txin, atzunju pwak cywi' baj cynajsa'n twi cyc'a vin ex cyuc'il ke xu'j jawni cywitz cyuc'il xinak.", "4": "<pb/>¿Ti cyaje weye, akeye aj Tiro, aj Sidón ex aj Filistey? ¿Atpe wile tuj cywitze tu'nju cyaje tu'n cyoc tzokpaje wi'je? ¿Cyajpeye tu'n t-xelin cyu'ne wi'je? Ka ic tten cyu'ne, jurat naj cbel nk'o'ne castiw cyibajxe tu'n tlaj cybinchbene mya ba'n.", "5": "Akeye e je'x elk'ante npwake aju sak pwak ex k'an pwak, ex xi cyi'ne nk'inumable cyuj cyja cydiose.", "6": "Najchak ma che pon cyi'ne ke aj Judá cyuc'ix ke aj Jerusalén, ex ma che'x cyc'ayine te cymajen ke xjal Grieg.", "7": "Atzun ja'lo che ajetz wi'ne ke xjal lu jatum ma che pon cyc'ayine, icxtzun ctembil cyi'je wu'ne ic tza'nx ma cybinchaye cyi'j.", "8": "Che xel nc'ayine ke cycy'ajale ex ke cyme'jele cye xjal Judiy, atzun ke jlu cxel cyc'ayin cye aj Sabey; ake xjal lu najchak ta' cytanmi. Akine Dios in chin k'mante jlu.", "9": "<pb/>Cymanxe jlu cye nasyon: Cybincham cytene tu'n cyk'ojine, cytxcontze ke xjal cyuw cyc'u'j tuj k'oj; e cytzaj cycyakil ke soldad tu'n ttzyet k'oj cyu'n.", "10": "Cybincham cyspadiye ti'j cych'oque ex cybincham cylanse ti'j cyjoble triw; ex aju xjal minti' tipun, ba'n tu'n tmante: At nim wipune.", "11": "Cycyakile akeye nasyon nikayin ate'ye, cytzaj ojkeline tu'n toc cychmon cyibe ma chixin. Nman Dios, k'intza ke t-soldadiya cyuw cyc'u'j tuj k'oj.", "12": "Chi Kman in tma'n cyja': E tbant cyten ke nasyon ex e cytzaj tu'n cyul tuj chk'ajlaj Josafat, porque atzun chin bel ke'ye tu'n tcub cysentens cycyakil nasyon nikayin ate'.", "13": "Tu'nju jumajx mya ba'n ke, che cyjo'n jawe ic tza'n in jaw jo't triw oc tk'anax, porque ma pon tyemp tu'n tjaw chmet twitz awal. Che cypatz'un cube ic tza'n nne'l patz'ut ta'l twitz uva, porque ma noj aju putz'bil twitz uva, ex ma che baj noj ke tcubil tu'n ta'l twitz.", "14": "At nimxix txkan xjal ma che ul tuj chk'ajlaj jatum cbantel ti'j tu'n tcub cysentens tu'n Kman, porque ma tzul canun tk'ijlalil jwisi tu'n Kman.", "15": "C'oquel klolj twitz k'ij, ax icx twitz xjaw, ex mlay che koptz'aj ke che'w.", "16": "Oc tjaw tk'ajk'ajel twi Kman cyuw wen twi witz Sión tuj Jerusalén, bi'x che tzajel lu'lun cya'j ex tx'otx'. Pero ate Kman c'oquel te cycolbil cyib ke aj Israel, akeju etzan tu'n.", "17": "<pb/>Chi Dios: C'elel cynic'e ti'j, ax toc akine Dios aju Cymane; atzun najl kine twi witz Sión, aju witz xjan etzan wu'ne. Aju tnam Jerusalén c'oquel te jun tnam xjan; mlayx cub ti'j juntl maj cyu'n xjal cyuj mastl nasyon.", "18": "Tuj tk'ijlalil tzul che pok'tel tkan uva cywi' nmak witz, ex che chmetel ke wacẍ cywi' ke tal witz, ex nim a' ctel cyuj ke tk'ab xak tuj cytx'otx' aj Judá. Cjawil jlet jun twi a' tuj njaye ex cbajel a'lin ju chk'ajlaj Sitim tu'n.", "19": "Atzunju tnam Ejipt cbel xitj, ex ju tnam Edom c'oquel te tzkij tx'otx' tu'n tlaj e oc tzokpaj ti'j tnam Judá ex cub cybyo'n ke xjal minti' cyil tujx cytanmi.", "20": "Che cymel wu'ne tu'n t-xelin cybinchben, ex mlay cub nnajsa'ne til aju xjal at til. Atzun ju tx'otx' Judá ex aju tnam Jerusalén cucx che najal xjal cyuj, ex atzun weye akine Cymane oc chin najale twi witz Sión, chi Dios."}