{"1": "<pb/>¡Despiértate! ¡Despiértate! ¡Vístete de poder, oh Sión! ¡Vístete tus ropas de hermosura, Oh Jerusalem, santa ciudad! Porque no volverá a entrar en ti el incircunciso ni el impuro.", "2": "¡Sacúdete el polvo, ponte en pie! ¡Entronízate,° oh Jerusalem! ¡Desata las ataduras de tu cerviz, Oh cautiva hija de Sión!", "3": "Porque así dice YHVH: De balde fuisteis vendidos; Sin dinero seréis rescatados.", "4": "Pues así dice Adonay YHVH: Al principio mi pueblo bajó a Egipto, Para morar allí como forastero; Al final Asiria lo oprimió.", "5": "Y ahora, ¿qué hago Yo aquí, dice YHVH, Cuando mi pueblo es llevado sin causa? Sus dominadores lanzan alaridos, dice YHVH, Y todo el día, sin cesar, ultrajan mi Nombre.", "6": "Pero mi pueblo reconocerá mi Nombre; En aquel día reconocerán que Yo soy el que dice: ¡Heme aquí!", "7": "¡Cuán hermosos son sobre los montes los pies del que trae alegres nuevas, Del que anuncia la paz, Del que trae la buena nueva, Del que anuncia la salvación, Del que dice a Sión: Tu Dios reina!", "8": "¡Voz de tus atalayas! A coro alzan la voz y dan gritos de júbilo, Porque ven cara a cara a YHVH que vuelve a Sión.°", "9": "Prorrumpid en júbilo, cantad a coro, ¡oh ruinas de Jerusalem! Porque YHVH ha consolado a su pueblo, Ha redimido a Jerusalem.", "10": "YHVH descubrió su santo brazo a vista de todas las naciones, Y todos los confines de la tierra verán la salvación de nuestro Dios.", "11": "¡Apartaos, apartaos, salid de allí, y no toquéis cosa inmunda! ¡Salid de en medio de ella, Purificaos los que lleváis los utensilios de YHVH!", "12": "No saldréis apresurados ni os iréis huyendo, Porque delante de vosotros marchará YHVH, Y en la retaguardia el Dios de Israel.", "13": "<pb/>He aquí, mi Siervo hará actuar sabiamente, Será afamado,° exaltado, y se elevará muy alto.", "14": "De la manera que muchos quedaron espantados° a causa de ti,° Así será desfigurada su apariencia, Más que la de cualquier hombre, Su aspecto, más que el de los hijos del hombre.", "15": "Así asombrará° a muchas naciones, Y ante Él los reyes cerrarán la boca, Porque verán lo que nunca había sido referido, Y contemplarán lo insólito."}