{"1": "<pb/>Así dice YHVH a su ungido, a Ciro, A quien he tomado por su diestra, Para someter ante él naciones, Y aflojar° los lomos de los reyes; Para abrir delante de él los batientes Y que las puertas no queden cerradas.", "2": "Yo iré delante de ti, y allanaré los lugares escabrosos,° Quebraré los batientes de bronce, y haré pedazos las barras de hierro.", "3": "Te daré los tesoros escondidos, riquezas ocultas de los lugares secretos, Para que sepas que Yo, YHVH, que te llama por tu nombre, Soy el Dios de Israel.", "4": "Por amor de mi siervo Jacob, de Israel mi escogido, Te he llamado por tu nombre, aunque no me conocías, Te he dado honroso apellido.", "5": "Yo soy YHVH, y no hay otro, Fuera de mí no hay Dios. Yo te he ceñido, aunque no me conoces,", "6": "Para que sepan del nacimiento del sol hasta su ocaso, Que no hay otro fuera de mí. ¡Yo, YHVH, y no hay otro!", "7": "Yo formo la luz y creo las tinieblas; Hago la paz y creo la adversidad. Yo, YHVH, hago todas estas cosas.", "8": "<pb/>¡Destilad, oh cielos, el rocío, Y derramen las nubes° la victoria! ¡Ábrase la tierra y produzca salvación, Y con ella germine la justicia! Yo, YHVH, lo he creado.", "9": "¡Ay del que contiende con su Hacedor, Como tiesto entre los tiestos de barro! ¿Dirá el barro al alfarero: ¿Qué haces? o: Tu vasija no tiene asas?", "10": "¡Ay del que le dice al padre: ¿Por qué engendras?, o a la mujer: ¿Por qué das a luz?", "11": "Así dice YHVH, el Santo de Israel, su Formador: ¿Me pediréis cuenta de mis hijos, Me daréis órdenes de la obra de mis manos?", "12": "Yo hice la tierra y creé sobre ella al hombre. Yo extendí los cielos con mis propias manos, Y Yo soy el que da órdenes a todo su ejército.", "13": "Yo lo he suscitado para la victoria, y allanaré todos sus caminos; Él reconstruirá mi ciudad, y libertará a mis desterrados, Sin precio ni soborno, dice YHVH Sebaot.", "14": "Así dice YHVH: El fruto de Egipto, La ganancia de Etiopía, Y los sabeos, hombres de gran estatura, A ti pasarán, tuyos serán, tras de ti marcharán, Irán cargados de cadenas, Se inclinarán ante ti, y suplicarán: En verdad ’Elohim está contigo, Y no existe ningún otro, ningún otro dios.", "15": "¡En verdad Tú eres el Dios encubierto, El Dios de Israel, el Salvador!", "16": "Derrotados, humillados todos juntos, Marcharán con deshonra los fabricantes de ídolos,", "17": "Mientras YHVH salva a Israel con salvación eterna; No seréis avergonzados ni humillados nunca más.", "18": "Así dice YHVH, que creó los cielos: Él es Ha-’Elohim, que formó la tierra, la hizo y la estableció; No la creó para que estuviera desolada, La formó para que fuera habitada. Yo, YHVH, y no hay ningún otro.", "19": "No hablé a escondidas en un país oscuro, Ni dije a la descendencia de Jacob: En vano me buscáis. Yo soy YHVH, que hablo justicia, que anuncio rectitud.", "20": "<pb/>¡Congregaos, y venid! ¡Acercaos a una, sobrevivientes de las naciones! ¡Nada saben los que cargan sus ídolos de madera, Y adoran a un dios que no puede salvar!", "21": "Declarad, exponed pruebas, Y entrad todos en consulta: ¿Quién ha hecho oír esto desde antaño? ¿Quién lo ha dicho desde entonces? ¿No he sido Yo, YHVH? Y no hay otro Dios fuera de mí, Dios justo y salvador; No hay ninguno, excepto Yo.", "22": "Miradme, y sed salvos en todos los confines de la tierra, Porque Yo soy ’Elohim, Y no hay ningún otro.°", "23": "Por mí mismo he jurado; De mi boca ha salido la sentencia, Y no será revocada: Que ante mí se doblará toda rodilla, Y toda lengua prestará juramento,", "24": "Diciendo: ¡Sólo en YHVH hallo fuerza y salvación! A Él vendrán derrotados los que se enardecían contra Él,", "25": "En YHVH será justificada y se gloriará la estirpe de Israel."}