{"1": "<pb/>En el año decimocuarto del rey Ezequías,° aconteció que Senaquerib° rey de Asiria subió contra todas las ciudades fortificadas de Judá y se apoderó de ellas.", "2": "Desde Laquis el rey de Asiria envió al Rabsaces° con un gran ejército a Jerusalem, contra el rey Ezequías, e hizo alto junto al acueducto del estanque superior, en la senda del Campo del Lavador.", "3": "Y salió a él Eliaquim ben Hilcías, mayordomo de palacio; Sebna el escriba, y Joa ben Asaf, el cronista.", "4": "Y les dijo Rabsaces: Decid a Ezequías: Así afirma el gran rey, el rey de Asiria: ¿En qué fundas tu confianza?", "5": "Te digo que el consejo y poderío para la guerra de que hablas no son más que vanas palabras. Ahora pues, ¿en quién confías para rebelarte contra mí?", "6": "¿Te fías de ese bastón de caña cascada que es Egipto? ¡Al que se apoya en él se le clava en la mano y se la atraviesa! Así es Faraón rey de Egipto para los que confían en él.", "7": "Y si me replicas: En YHVH nuestro Dios confiamos ¿no es éste acaso el mismo cuyos lugares altos y cuyos altares hizo quitar Ezequías exigiendo a Judá y a Jerusalem que se postraran solamente ante ese altar?", "8": "Por tanto, haz una apuesta con mi señor, el rey de Asiria, y te daré dos mil caballos si logras proveerte de jinetes para ellos.", "9": "¿Cómo podrás resistir al más ínfimo de los siervos de mi señor, aun confiando en que Egipto te dará carros y jinetes?", "10": "Además, ¿he subido acaso sin YHVH contra esta tierra para destruirla? YHVH me dijo: Sube contra esa tierra y destrúyela.", "11": "Entonces Eliaquim, Sebna y Joa, dijeron al Rabsaces: Te rogamos que hables a tus siervos en arameo°, que nosotros lo entendemos, no nos hables en judío° ante la gente que está sobre el muro.", "12": "Pero respondió Rabsaces: ¿Crees que mi señor me ha enviado a hablar estas palabras a ti y a tu señor? ¿No me ha enviado a los hombres que están en el muro, expuestos a comerse sus propios excrementos y beberse sus orinas con vosotros?", "13": "Y poniéndose en pie, Rabsaces gritó en judío a voz en cuello: Oíd las palabras del gran rey, el rey de Asiria.", "14": "Así dice el rey: No os engañe Ezequías, porque no os podrá librar;", "15": "ni os infunda Ezequías confianza en YHVH, diciendo: Ciertamente YHVH nos librará,° y esta ciudad no será entregada en manos del rey de Asiria.", "16": "No escuchéis a Ezequías, porque el rey de Asiria dice así: ¡Haced conmigo la paz y salid a mí!,° y coma cada uno de su vid y cada uno de su higuera, y beba cada cual las aguas de su pozo,", "17": "hasta que yo venga y os traslade° a una tierra como vuestro país, tierra de grano y mosto, tierra de pan y viñas.", "18": "Que no os persuada Ezequías diciendo: ¡YHVH nos librará! Pues ¿acaso alguno de los dioses de las naciones ha librado a su tierra de la mano del rey de Asiria?", "19": "¿Dónde están los dioses de Hamat y de Arfad? ¿Dónde están los dioses de Sefarvaim? ¿Libraron a Samaria de mi mano?", "20": "¿Qué dios de esas tierras ha podido librar sus territorios de mi mano? ¿Y YHVH va a librar a Jerusalem de mi mano?", "21": "Pero ellos callaron y no respondieron palabra, porque la orden del rey decía: No le respondáis.", "22": "Entonces Eliaquim ben Hilcías, mayordomo de palacio, y Sebna, el escriba, y Joa ben Asaf, el cronista, se presentaron ante Ezequías con sus vestidos rasgados y le refirieron las palabras del Rabsaces."}