{"1": "<pb/>Aquel día se cantará este cántico en la tierra° de Judá: ¡Ciudad fuerte tenemos!° ¡Salvación le ha puesto° por muro y antemuro!", "2": "¡Abrid las puertas y entrará un pueblo justo que guarda la fidelidad!", "3": "Tú guardarás en completa paz a aquel cuyo pensamiento en ti persevera, Porque en ti ha confiado.", "4": "Confiad en YHVH perpetuamente, Porque en YH° YHVH está la Roca de los siglos.", "5": "Derribó a los que moraban en las alturas, Humilló a la ciudad exaltada, La abatió hasta la tierra y la derribó hasta el polvo;", "6": "Será pisoteada por los pies del oprimido, Por las pisadas de los menesterosos.", "7": "La senda del justo es recta; Tú, ¡oh Recto! allanas la senda del justo.", "8": "Oh YHVH, en la senda de tus juicios te esperamos, Tu Nombre y tu memoria son el anhelo del alma.", "9": "Mi alma te anhela de noche, Y por ti madruga mi espíritu dentro de mí, Porque cuando tus juicios se manifiestan en la tierra, Los habitantes del mundo aprenden justicia.", "10": "Se mostrará piedad al malvado, Pero no aprenderá justicia; Aun en tierra de rectitud seguirá practicando el mal, Y no considerará la grandeza de YHVH.", "11": "Aunque alces tu mano, oh YHVH, no la miran; Que miren avergonzados tu celo por el pueblo, Y que el fuego devore a tus enemigos.", "12": "Tú, oh YHVH, nos gobernarás en paz, Porque todas nuestras obras las has hecho a nuestro favor.", "13": "Oh YHVH Dios nuestro, otros amos aparte de ti nos han dominado, Pero sólo reconocemos tu Nombre, el tuyo solo.", "14": "Los muertos no vivirán, Las sombras no se alzarán,° Por cuanto Tú los juzgaste y los destruiste, E hiciste perecer su memoria.", "15": "Multiplicaste al pueblo, oh YHVH, Multiplicaste al pueblo y manifestaste tu gloria: Ensanchaste los confines del país.", "16": "Oh YHVH, en la angustia acudieron a ti; Derramaron la oración cuando la fuerza de tu castigo arreciaba.", "17": "Como la parturienta que le llega el parto, Se retuerce y grita de dolor, Así hemos estado en tu presencia, oh YHVH.", "18": "Concebimos, nos retorcimos, Pero dimos a luz viento; No trajimos salvación° a la tierra, Ni le nacieron habitantes al mundo.", "19": "¡Tus muertos vivirán! ¡Con mi cuerpo muerto° resucitarán! ¡Despertad y cantad jubilosos moradores del polvo! Porque tu rocío es rocío de luz, la tierra parirá a las sombras.", "20": "Anda, pueblo mío, entra en tus aposentos; Cierra detrás de ti tus puertas, Escóndete por un breve momento, Hasta que pase la indignación.", "21": "He aquí YHVH sale de su morada, Para castigar la culpa del morador de la tierra: La tierra descubrirá la sangre derramada, No encubrirá ya más a los asesinados en ella."}