{"1": "<pb/>¡Acercaos, naciones, para oír, y vosotros, pueblos, escuchad! ¡Oiga la tierra y los que la llenan, el mundo, y todos sus vástagos!°", "2": "Porque YHVH está indignado con todas las naciones, Airado contra todos sus ejércitos; Los consagra al exterminio, Los entrega al degüello.", "3": "Sus muertos serán arrojados, de los cadáveres subirá el hedor, Y los montes estarán pringados con su sangre.", "4": "Todo el ejército de los cielos se consumirá, Y como un rollo se enrollarán los cielos, Y caerán todas sus huestes, Como cae la hoja de la vid, Como el higo cae de la higuera.", "5": "Mi espada se embriagará en los cielos, Y para juicio descenderá en Edom° Sobre el pueblo de mi anatema.°", "6": "La espada de YHVH chorrea sangre, está untada de grosura, De sangre de corderos y machos cabríos, De grosura de riñones de carneros, Porque YHVH tiene un sacrificio en Bosra,° Y una gran matanza en Edom,", "7": "Y caen juntos búfalos con toros y novillos; La tierra se embriaga de su sangre, y el polvo grasiento de su sebo.", "8": "Porque es el día de la venganza de YHVH, Año de desquite para la causa de Sión.", "9": "Sus torrentes se convierten en brea, y su polvo en azufre, Su territorio se torna brea ardiente,", "10": "Que no se apaga ni de noche ni de día, Y su humareda sube perpetuamente. De generación en generación seguirá desolada, Por siglos de siglos nadie la transitará.", "11": "Se adueñan de ella el pelícano y el alcaraván, La lechuza y el cuervo la habitan. Sobre ella fue aplicada° la plomada del caos Y el nivel del vacío;", "12": "Y no queda nombre con que llamar a su reino, Pues todos sus príncipes vuelven a la nada.", "13": "En sus palacios crecen los espinos, En sus torreones ortigas y abrojos, Se convierte en cubil de chacales, En coto de avestruces.", "14": "Allí se dan cita hienas y chacales, Y los sátiros° llaman a sus compañeros, Para que allí venga a descansar Lilit,° Y halle para sí el lugar de su reposo.", "15": "Allí tiene su nido la serpiente, Pone, incuba y empolla sus huevos, Allí se juntan los buitres, Cada uno con su compañera.", "16": "Escudriñad el Rollo de YHVH° y leed: Ni uno solo de ellos falta, Ninguno echará de menos al otro, Porque la Boca lo ha ordenado, Y su Aliento los ha congregado.", "17": "Él le° ha echado suertes, Y su mano les ha repartido a cordel, Para siempre la poseerán, Habitarán en ella por todas las generaciones."}