{"1": "<pb/>A yet junelxa max cuywaj Jesús ti a' mar. Xiwil anima max wajnaji. Yuj tu' xan max ajtok Cham yul jun barco ayic' ti a' tu', max ay chotan yul. Axa eb anima tu xin, max can eb ti a' masanil.", "2": "Xiwil tzet max yak' cuy eb bay tu'. <pb/>Max yalontek juntzan abix bay eb axca ti':", "3": "Abek juntzan ok wal ti'. Ay jun winak max toj tzicoj trigo.", "4": "Ay janic' ixim max apnican tz'itlajbok yulak be, palta max ec' sic'aj no tz'iquin ixim.", "5": "Ay janic'xa ixim max ayc'ay yiban juntzan ch'en, bay xaxoj tx'otx'. Jun bek max ajolok yujtol xaxoj tx'otx'al.", "6": "Palta maxc'al ajol c'u, max takil ixim, yujtol man mimanok xe' ixim aytok yul tx'otx'.", "7": "Ay janic'xa ixim, max ayc'ay xol q'uix, palta max ch'ibaj te q'uix tu', axa makay el ixim yuj te tu', xan maj can jolom ixim.", "8": "Palta a ixim max ayc'ay bay yax sat tx'otx', max ch'ibaj ixim, max can jolom ixim. Ay ixim jolomej 30 bak' max yak'a', ay ixim 60, ay ixim xin, 100 max yak'a'.", "9": "A juntzan che yab ti', naobtanejek sic'libil, ẍi bay eb.", "10": "<pb/>A yet c'amxa ec' eb anima tu' bay Jesús, max k'anlen el eb cuywom lajcawanil bay, c'al eb anima ayic' is cawilal: <pb/>—¿Tzet wal chi yal elapnok jun abix max al ti'? ẍi eb bay Cham.", "11": "<pb/>Axa yalon bay eb tu': Asan ayex chi tx'ox Dios juntzan tzet yetal tol c'amto mac ojtaknej, yet watx' chi nachaj el e yuj tzet chi yun e yoc yul is k'ab Cham. Palta a bay eb comon anima, asan juntzan abix tx'oxom el cuybanilej chi wal bay eb,", "12": "yet watx' c'am chi nachaj el yuj eb. Caxc'al chi yilc'al eb, palta chi can eb axca tol c'am tzet chi yil eb. Yetok c'apaxok, caxc'al chi yab eb, palta c'am jabok chi nachaj el yuj eb. Yuj tu' xan c'am chi meltzojtek eb ayin, tamwal chi ak'lay tan is yobtakil eb, ẍi Cham.", "13": "<pb/>Max yal Jesús bay eb: Ta c'am chi nachaj el e yuj tzet chi yal elapnok jun abix tx'oxom el cuybanilej max wal ti', ¿tzet wal ok yun nachaj el e yuj juntzanxa abix masanil?", "14": "A nak tzicom trigo tu', yenel eb chi alon el k'anej Dios.", "15": "A ixim inat max ayc'ay ti' be, yenel eb anima chi xew yaben k'anej Dios, cax chi jay Satanás, chi yak'on c'aytok yul c'ul eb.", "16": "A ixim max ayc'ay yiban ch'en, yenel eb anima chi cha yab k'anej Dios ayman, yin tzalojc'ulal.", "17": "Palta man tec'anok waay eb, axca ixim man mimanok xe' aytok yul tx'otx', xan axa yet chi jay junok yailal, ma yet chi ajc'ulnelay eb yujc'al k'anej Dios, jun bek chi somchaj c'ul eb.", "18": "A ixim max ayc'ay xol q'uix, yenel c'apax junxa makan eb chi aben k'anej Dios.", "19": "Palta asan wal tzet yetal ay yulyibank'inal ti' chi yochej eb. Chi etax el is nabal eb yuj chi yochej eb chi oc beyomal. Asan yin tzet yetal chi yochej oc eb, chi yaoc eb is nabal. Yuj tu' xan toc'al chi yetnej el ba k'anej Dios yin eb. Lajan wal eb axca ixim trigo c'am watx'il jolom chi yak'a'.", "20": "Axa ixim max ayc'ay bay yax tx'otx' tu xin, yenel c'apax eb chi aben k'anej Dios, cax chi yaon oc yin c'ul. A ton eb tu' lajan axca ixim 30 bak' chi yak'a'. Ay pax eb lajan axca ixim 60 bak' chi yak'a', ay pax eb lajan axca ixim 100 bak' chi yak'a', ẍi Jesús.", "21": "<pb/>Max yal c'apaxtek Jesús axca ti': A yet chi jaon oc co tzektebal, tokwal chi jaoctok yalan junok cajón, tamwal yalan junok tx'at. A yiban junok tzet yetal can batxan ajok, a tu' chi jaajtok, yet watx' chi tzektanej masanil yul na tu'.", "22": "A jantak tzet ewanc'uan yayji tinani', ok txeclojc'alta' ajok, c'al jantak tzet c'ubabil el tinani', ok ak'lay ojtaknelay elok.", "23": "Naobtanejek wal juntzan che yab ti' sic'libil.", "24": "<pb/>Acbajek wal e txiquin yin tzet che yabej, yujtol axca wal che yut e yacban e txiquin tu', axca tu' ok yut yak'on Dios nachaj el e yuj. Toltax ok ajc'al can nachaj el e yuj.", "25": "Yujtol a mac chi yochej chi nachaj el yuj, yelc'al ok ak'lay nachaj el yuj eb. Axa eb c'am chi yochej chi nachaj el yuj xin, a jabok tzet ijan chi nachaj el yuj eb, ok ilay ec' bay eb, ẍi Jesús.", "26": "<pb/>Max yal c'apaxtek Jesús axca ti' bay eb: Ok waltek ayex tzet ok yun yeloc eb chi oc yul k'ab Dios. K'inalok a junok winak chi tzicay inat sat is tx'otx'.", "27": "Chi lajwi tu' chi way junjun ak'bal, cax chi aj wan junjun k'inibalil. Yak'ban chi ec' tiempo, chi ajol yawoj nak tu', cax chi ch'ibi, palta man yojtakok nak tzet wal chi yun ch'ibi,", "28": "yujtol asan yuj yaxil tx'otx' chi ch'ibi. Yin babelal, xakilejixtoc'al. Catatu' chi can jolom, cax chi yak'on sat.", "29": "Axa yet chi takilok, cax chi polon ajok, yujtol chi ajapnok tiempoal yaji, ẍi Jesús.", "30": "<pb/>Max yal Jesús: ¿Tzet chi yun yaj can bisil eb anima chi oc yul k'ab Dios che na'? Ok waltek jun abix e yabej, tzet chi yun ch'ib is bisil eb.", "31": "Lajan eb axca junok bak' mostaza chi awlay bay junok tx'otx'. A jun an inat tu', caw yaliẍ ch'an an yintak masanil juntzanokxa inat bay yulyibank'inal ti'.", "32": "Palta asan yawchaji, cax chi ch'ibi, miman chi yun tinay yintak masanil juntzanokxa itaj. Mimek chi yun lujab k'ablak, toltax a no tz'iquin chi oc no' ewan yalan yenel, ẍi Jesús bay eb.", "33": "<pb/>A yet max yalon el Jesús k'anej Dios bay eb anima, xiwil juntzan abix axca juntzan ti' max yaltek. Asan juntzan chi nachaj el yuj eb max yaltek.", "34": "Asanc'al juntzan abix ti' max yak'balnej yet max k'anjab xol eb, axa bay eb is cuywom xin, chi watx' alnej elok.", "35": "<pb/>A yet jun c'ual tu', yet yayc'ualil, max yalon Jesús bay eb is cuywom axca ti': <pb/>—Tonek bay junxa k'axepal a', ẍi.", "36": "<pb/>Yuj tu xin, max bekcan eb eb anima ayic' ti a' tu', cax max octok eb yul te barco bay ayoc Jesús, axa toj eb tu'. Ay juntzanxa barco max toj c'apax yetok eb.", "37": "Palta ay wal jun miman cak'ek' ow max jay yiban a'. Toltax max octok a' yul te' yuj jun cak'ek' tu'. Ijan max nojil te' yuj a'.", "38": "Axa Jesús xin, tol chi way chopiltok te barco tu', ayoc is k'an. Axa tenon el eb is cuywom tu' is wayan Cham: <pb/>—Mamin, ¿tom c'am chach oc il jabok? Ilab lanan co lajwi elok, ẍi eb bay.", "39": "<pb/>Axa yaj wan Jesús, max tenon oc waan jun cak'ek' tu'. Max yalon c'apax bay a' mar: <pb/>—Numayan, ẍi bay a'. <pb/>Catatu' max oc wanaj jun cak'ek' tu', cax max numay masanil.", "40": "<pb/>Axa yalon bay eb is cuywom tu': <pb/>—¿Tzet yuj xan xiwil chex xiwi? ¿Tzet yuj xan c'amto wal che yaoc e c'ul yin Dios? ẍi bay eb.", "41": "<pb/>Toc'al max c'ayaj c'ul eb yuj sic'libil, cax chi yalubtanen eb, chi yalon eb: <pb/>—¿Tzet laj yayji jun winak ti'? Ilab chi yikej cak'ek' c'al a' mar tzet chi yala', ẍi eb."}