{"1": "<pb/>Tix is watx' yabixal Jesucristo ti', is C'ajol Dios: Max el yich yabixal ti', axca max yun tz'ibencan Isaías is chekbej Dios yul tx'an Un Tz'ibbilcanok. Max yal Dios axca ti' yuj is C'ajol: <pb/><t>Ok in chek in chekbej a satak, yet watx' chi toj watx'nej a be.</t>", "2": "", "3": "<t>A jun in chekbej tu', a bay tz'inan tx'otx' ok awjok, ok yalon axca ti': Watx'nejek junok is be Cham Yajaw. T'inek junok be bay Cham, caytu' ok yut yaloni, ẍican yul tx'an Un Tz'ibbilcan tu'.</t>", "4": "<pb/>Ay jun winak chi yik Juan max tx'oxaj ba bay tz'inan tx'otx' yuj yalon el bay eb anima tol yowalil chi na ba c'ul eb yin is yobtakil, yet watx' chi jolayc'ay is yobtakil eb tu' yuj Dios, cax chi yak'on bautizar ba eb.", "5": "Masanil eb anima yulak yet Judea, c'al eb aj Jerusalén max bet abenok. Chi xew yalon ajtek eb is yobtakil bay Dios, cax chi ak'lay bautizar eb yuj Juan yul a' miman Jordán.", "6": "<pb/>A Juan tu', xil camello chembil ayoc pichilok, axa is c'alil xin, tz'um c'alilej. A jun makan no tzac' chi chiji, a chi chi', cax chi yuq'uen yichlak teal yalcab.", "7": "Cax chi yalon el xol anima axca ti': Ay jun Cham tzakan jay wintak, yelxac'al miman yelapnok wintak. Yuj tu xan man in mojok wak'on serbil jabok, caxc'al chin ay nojan satak in xuyon el tx'anil xanab, man in mojok.", "8": "Ayin ti', wal yel chex wak' bautizar yetok aej, palta a jun chi wal ti', a' ok ex ak'on bautizar yetok Cham Espíritu Santo, ẍi Juan.", "9": "<pb/>A yet jun tiempoal tu', max el Jesús bay Nazaret yul yet Galilea, yuj ul yak'lay bautizar yuj Juan bay a' Jordán.", "10": "A wal yajtek yul a' tu', max yilon jakchaj satcan, cax max ayol Cham Espíritu yiban axca junok paloma.", "11": "Max lajwi tu xin, max ablay yal-lay aytek jay belan k'anej bay satcan, axca ti': Ach ton ti' in C'ajol ach, camc'ulnebil ach wuj. Caw chin tzaloj oc en, ẍi.", "12": "<pb/>Max lajwi tu xin, max ilaytok Jesús yuj Yespíritu Dios bay tz'inan tx'otx'.", "13": "Cawinak c'u max betic' bay tu', xol no no' ay is may. Max yak'lej Satanás yikban Cham yin yobtakil. Max lajwi tu', max ul ak'lay serbil Cham yuj eb ángel.", "14": "<pb/>A yet max alay oc Juan yul preso, max toj Jesús bay Galilea. Max yaloncan el watx' abix yuj tzet chi yun yoc eb anima yul k'ab Dios.", "15": "Max yalon axca ti': Mayal jay tiempoal, tol toxa ok txecloj wal ay is yikbej Dios. Yuj tu' xan naek e ba yin e yobtakil. Chaek e yab jun k'anejal yet colbanilej, ẍi.", "16": "<pb/>Lanan wal yec' Jesús ti a' mar bay Galilea, max yilon cawan txaywom, jun chi yik Simón, yetok jun yuẍtak chi yik Andrés. Lanan yaon aytok eb is txim yul a'.", "17": "Axa yalon Jesús bay eb tu': <pb/>—Tzaklojanek cuywok wintak, ok wak' e yopiso. Axca che yut e mitx'on no txay ti', caytu' ok e yut e yiontek eb anima ayin, ẍi bay eb.", "18": "<pb/>Max bekxac'al can eb is txim yet jun bek tu'. Yuj cuywi eb, xan max tzakloj eb yintak Cham.", "19": "<pb/>Max beytoj janic'xa, axa max yilontok yin eb c'ajol Zebedeo, a ton Jacobo yetok Juan. Ayajtok eb yul jun barco, lanan nipentok eb is txim.", "20": "Axa yawtentek Cham eb tu'. Max tit eb xin, max bekoncan eb is mam yul te barco tu' yetok eb majan, cax max tzakloj eb yintak Jesús.", "21": "<pb/>Max apni eb bay conob Capernaum. Axa yet c'ual xewilal, max octok Jesús cuywaj yul nail culto eb yet israelal.", "22": "Caw max c'ayaj c'ul eb anima yet max yaben eb juntzan cuybanilej max yak'a'; yujtol a yet max cuywaj nan xol eb tu', max txecloj elok tol ay yikbej yuj Dios, man axcaok eb meẍtol yin ley Moisés.", "23": "A bay nail culto tu' ayic' jun winak ayoc espíritu yob yin. Max aj yaw yin ipejal, max yalon axca ti':", "24": "<pb/>—¿Tzet alon et jetok ach Jesús aj Nazaret? ¿Ma yuj on ul ak'on c'ayilok, xan max ach jayi? Wojtak mac ach txel. Ach ton ti' sic'bil ach el yuj Dios, ẍi nak bay.", "25": "<pb/>Axa tzulay jun espíritu tu' yuj Jesús, max yalon bay axca ti': <pb/>—Tz'in cachi. Elan yin jun winak ti', ẍi bay.", "26": "<pb/>Max tzicobtanelay wal jun winak tu' yuj jun espíritu yob tu', max el yaw nak yuj, cax max el yin nak.", "27": "Max c'ayaj c'ul masanil anima max iloni. Yuj tu' xan max c'oli yalubtanen eb: <pb/>—¿Tzetlaj yayji jun ti'? ¿Tzetlaj cuybejal jun chi jay ti'? A jun winak ti', chic'al je' yuj chekon eb espíritu yob. Ilab tol chi yikej eb bay, ẍi eb.", "28": "<pb/>Ayman max abchaj k'umal Jesús xol masanil eb aj lugar bay Galilea tu'.", "29": "<pb/>Max lajwi tu xin, max eltek eb yul nail culto tu', axa toj Jesús yetok Jacobo c'al Juan bay yatut Simón yetok Andrés tu'.", "30": "Telan aj xal ni' Simón; caw ya'ay xal yuj k'ak'al ilya', xan max yal eb bay Jesús tol ya'ay xal.", "31": "Axa jitzontok ba c'atan xal tu', max oc mitx'an yin is k'ab xal, max yion aj wan. Yet jun bek tu', ayman max jaycan c'ul xal, axa c'oli yak'lay serbil eb yuj xal.", "32": "<pb/>Axa yet mayal toj c'u, yet numumixac'al yayi, max ilay jay masanil eb ya'ay bay Jesús, c'al eb ayoc espíritu yob yin.", "33": "Xiwil anima max wajnaj ti na.", "34": "Xiwil eb tzanc'al tzet ilyail chi oni, max jaycan c'ul eb yuj Jesús. Xiwil espíritu yob max yican el yin anima. Maj cha' k'anjab Cham eb espíritu yob tu', yujtol yojtakxa eb mactxel Cham.", "35": "<pb/>A yet ayto sakbi, yet k'ekk'olinakto, max aj wan Jesús, cax max toj txajlok bay jun lugar tz'inini, bay tiel conob.", "36": "Axa toj Simón yetok eb ajun yetok tu', max toj eb sayon ec'ok.", "37": "A yet max ilchaj yuj eb, max yalon eb bay axca ti': <pb/>—Masanil anima chach sayoni, ẍi eb bay.", "38": "<pb/>Axa yalon Jesús bay eb tu': <pb/>—Tonek bay juntzan aldea cawil-lak ti', tol ok tok walcan el k'anej Dios xolak anima, yujtol yuj jun ti', xan max quin jayi, ẍi bay eb.", "39": "<pb/>Max ec' bay masanil yulak yet Galilea, cax max ec' yaloncan el k'anej Dios bay junjun nail bay chi wajbaj ba eb israel yin culto. Max yion c'apax can el espíritu yob yin anima.", "40": "<pb/>Ay jun winak max jayoc bay Jesús, ya'ay yuj lepra. Max ay jajan jun winak tu', max yaloni: <pb/>—Ta chi yal a c'ul, chi je' ak'on jaycan in c'ul, ẍi nak bay.", "41": "<pb/>Axa Jesús, max ok' c'ul yin nak, cax max oc matxan Cham yin. <pb/>—Chi yal in c'ul. Ti chi wak' jaycan a c'ul, ẍi bay nak.", "42": "<pb/>Maxc'al yal axca tu xin, max watx'jican lepra tu'.", "43": "Max lajwi tu', max cheklaycan pax nak yuj Jesús, cax max camc'ul Cham yalon bay nak axca ti':", "44": "<pb/>—Ab xin. Ayta bay al jun ti'. Asi', cha tx'ox a ba bay junok eb sacerdote, cax chak'on a xajanbal bay Dios, axca yalon ley Moisés. Axca tu' ok yun a txecloj elok tol mayal ach watx'ji, ẍi bay nak.", "45": "<pb/>Palta axa yet max toj nak, max c'oli yalon elok tzet max yun jaycan c'ul. Pilan max yalil masanil. Yuj tu xin, majxa je' yoc Jesús yul junjun conob, yujtol xiwil mac chi yochej chi jayoc bay Cham, xan a bay c'am anima max ec'c'al. Palta chi jayc'al oc eb petoj bay junjun lugar bay Cham."}