{"1": "<pb/>Max el Jesús bay Capernaum tu xin, max ec' yulak yet Judea. Max apni bay jun lugar bay k'axepal a' Jordán, cax max wajon pax ba eb anima bay tu' junelxa yin Cham, axa cuywaj bay eb tu' axcac'alta' is beybal.", "2": "Ay juntzan eb fariseo max jayoc bay, yujtol max yochej eb max ul yak'lej eb yikban ayc'ay Cham; xan max k'anlej eb bay Cham, ta ay leyal chi pojlej ba junok winak yetok yistzil.", "3": "Axa yalon Cham bay eb tu': <pb/>—¿Tzetbil yalon chekbanilej aycan yuj Moisés yul tx'an Un Tz'ibbilcanok? ẍi bay eb.", "4": "<pb/>Axa yalon eb tu': <pb/>—A Moisés tu', albilcan yuj, tol chi je' yak'on junok winak yunal pojlejbail bay yistzil, cax chi pojlen ba eb, ẍi eb bay.", "5": "<pb/>Axa yalon Cham bay eb axca ti': <pb/>—Yuj e pital, xan yalnakcan Moisés tu' jun chekbanil tu'.", "6": "Palta yettaxc'al max watx'nej Dios yulyibank'inal ti', max watx'nej c'apax nak winak, yetok ix ix.", "7": "Cax max yaloncan axca ti': A nak winak ok bekcan is mam c'al is txutx yuj junanen ba nak yetok yistzil,", "8": "xan axca wal tol junxanej mimanilejal chi yuncan el eb cawanil, ẍi Dios. Xan manxa cawanok bey eb, palta tol junxanej chi yuncan el eb.", "9": "Yuj tu', a eb junanebil yuj Dios, manchak pojlay ay eb yuj anima, ẍi Jesús bay eb.", "10": "<pb/>Max lajwi yoctok Jesús yul na yetok eb is cuywom xin, max k'anlen el eb bay, tzet chi yal elapnok jun tzet max yal tu'.", "11": "<pb/>Axa yalon bay eb tu': <pb/>—Tzanc'al mac chi pojlej ba yetok yistzil, cax chi yion junokxa ix, mul chi yunej, cax lanan yaon oc mul yul k'ab ix.", "12": "Yetok c'apaxok, tzanc'al mac ixal chi pojlej ba yetok yichamil, cax chi yion junokxa winak, mul c'apax chi yunej, ẍi Jesús bay eb.", "13": "<pb/>Max lajwi tu xin, ay juntzan unin max ilay jay bay Jesús yuj eb anima, yuj yaontok Cham k'ab yiban eb; palta axa eb cuywom max tenon oc wanaj eb anima chi ion jay eb tu'.", "14": "A yet max yilon Jesús axca tu', max tit yowal yin eb, max yalon bay eb axca ti': <pb/>—Chaek jay eb unin ayin. Man e tenoc wanaj eb, yujtol asan eb lajan nabal axca eb unin tu', asan eb ay yalon yet yoc yul k'ab Dios.", "15": "Wal yel chi wal ayex, a mac man ok chaon Dios is yajawilok axca chi yut chaon junok unin, maj oc eb yul k'ab Cham, ẍi Jesús bay eb.", "16": "<pb/>Max lajwi tu', max c'oli lacon aj Cham eb unin tu'. Max yaon ajtok k'ab yiban eb, cax max k'anon watx'c'ulal Dios yiban eb.", "17": "<pb/>Lananxa toj Jesús yul be, ay jun winak yanejxac'al max jay bay, max bekon ay jajnaj ba satak Cham, max yaloni: <pb/>—Mamin Meẍtol watx', chin k'anlej ayach, ¿tzet yetal yowalil chi wunej, cax chin chaon k'inalej tol ayc'al yin tojbalk'inal? ẍi bay Jesús.", "18": "<pb/>—¿Tzet yuj xan chin al watx'il? Jun ch'an mactxel watx', asan Dios.", "19": "Ojtak juntzan chekbanil Dios chi alon axca ti': Manchak a mak' cam et animail. Manchak ach elk'ani. Manchak a naaj k'anej yin et animail. Manchak aoc a mul yul k'ab estzil. Manchak et k'anenej et animail. Ayokab yelapnok a mam c'al a txutx yul a sat, ẍi Jesús bay.", "20": "<pb/>—Mamin, chixa wikej masanil juntzan chekbanil tu' yet max in titoc yin uninal, ẍi bay Cham.", "21": "<pb/>Axa yoc t'anan Cham yin jun beyom tu', max cam c'ul Cham yin, cax yalon bay: <pb/>—Juntowal a tz'aknaji. Asi', txoncan el masanil tzet ay ayach, cax cha pojontok tojol tu' xol eb meba'; catatu' bian ok a chaon a beyomal bay satcan. Lajwi tu xin, chach jay pax ayin junelxa, cax chach ec'c'al cuywok wintak, ẍi Jesús bay.", "22": "<pb/>A yet max yaben jun beyom axca tu', max cusaj c'ul sic'libil. Cusiltakxac'al c'ul yet max paxtok, yujtol xiwil tzet ay bay.", "23": "<pb/>Maxc'al pax xin, axa meltzojtek acan Jesús bay eb is cuywom tu'. Max c'oli yalon axca ti': <pb/>—A wal eb beyom ti', ta ok oc eb yul k'ab Dios, ya' puralil ok oc eb, ẍi bay eb.", "24": "Max c'ayaj c'ul eb cuywom tu' yet max yaben eb axca tu'. Axa yalon Cham junelxa bay eb tu' axca ti': <pb/>—Ex in cuywom, ta ok oc eb beyom yul k'ab Dios, yin ya' puralil ok oc eb.", "25": "K'inalok junok no camello tinani', ¿xin ta chi eq'uel no' yul yixal junok acuẍa? Caytu' eb beyom, ta ok oc eb yul k'ab Dios, caw wal ya' puralil ok oc eb, ẍi bay eb.", "26": "<pb/>A yet max yaben eb jun tu', tol max c'ayaj c'ul eb sic'libil, axa yalubtanen eb is xol tu': <pb/>—Ta caytu' axca tu', ¿mac wal txel ok je' colchaji? ẍi eb.", "27": "<pb/>Axa yoc t'anan Jesús yin eb tu', max yaloni: <pb/>—A jun ti', c'am junok anima chi je' yuj, palta a Dios chi je' yuj, yujtol masanil tzet yetal chic'al je' yuj Cham, ẍi.", "28": "<pb/>Axa yalon Pedro tu' bay: <pb/>—Mamin, ayon ti', max co bekcan masanil co tzetak yetal oj, cax max on ec'c'al cuywok entak, ẍi bay.", "29": "<pb/>—Wal yel chi wal ayex, tzanc'al mac chi bekcan yatut wujc'al, ma yuẍtak, ma yanab, ma is mam ma is txutx, ma yuninal, ma xin, is tx'otx' chi bekcan wujc'al, c'al yuj jun k'anejal yet colbanilej,", "30": "caw mimanxa ok yut chaon is paktzil yet jun tiempoal ti'. Axca tol ok cha' cienok q'uexel yatut tu', yuẍtak, c'al yanab, is mam c'al is txutx, yuninal, c'al is tx'otx' tu'. Ok yab ton eb yail yuj eb anima, palta axa yet jun tiempoal ok jay yet yajtok tu', ok cha' eb k'inalej tol ayc'al yin tojbalk'inal.", "31": "<pb/>Ay eb miman yelapnok co xol tinani', palta a yet yajtok tu', xiwil eb c'amxa jabok yelapnok. Ay pax eb xin, c'am jabok yelapnok co xol tinani', palta a yet tu', xiwil eb mimanxa yelapnok, ẍi Jesús bay eb.", "32": "<pb/>Babel Jesús satak eb is cuywom yet lanan yajtok eb yul jun be chi ajapnok bay Jerusalén. A eb cuywom tu', toc'al chi c'ayaj c'ul eb. Axa juntzanxa anima ajun yetok eb xin, caw chi xiw eb. Axa yawten eltek Cham eb is cuywom tu' lajcawanil xol anima tu', max c'oli yalontek bay eb masanil tzet ok jay yiban.", "33": "Ilab lanan jajektok bay Jerusalén ti'. Ayin ti', caxc'al Chekbilintek yuj Dios xol eb jet animail, palta ok in alay oc yul k'ab eb yajawil sacerdote, c'al yul k'ab eb meẍtol yin ley Moisés. Axa yak'on low eb camich wiban tu', cax ok in yaon oc eb yul k'ab eb man israelok.", "34": "<pb/>Ok in is buch eb, ok tzublok oc eb win, ok in is mak' eb. Catatu' ok in yak'on cam eb, palta a yet yox c'ual tu', ok in ictzoj ajok, ẍi bay eb.", "35": "<pb/>Max jayoc Jacobo yetok Juan, eb c'ajol Zebedeo c'atan Jesús, cax max yalon eb bay Cham axca ti': <pb/>—Mamin, a tzet ok co k'an ayach, chi jochej chak' ayon, ẍi eb bay.", "36": "<pb/>—¿Tzet chi yochej e c'ul chi wak' ayex? ẍi bay eb.", "37": "<pb/>—A yet ok ach oc Yajawil, matawal chon a cha ay chotan on a c'atan, junok on bay a watx' k'ab,*fn* junok onxa bay a q'uexan, ẍi eb bay.", "38": "<pb/>—Ayex ti', c'am chi nachaj el e yuj tzet che k'an ayin. ¿Ok mi techaj e yuj e yak'lay porobal, axca ok in utlayok? A wal tzet ok jay wiban, axca tol ok in ak'lay bautizar yuj, ¿xin ta ok techaj e yuj? ẍi bay eb.", "39": "<pb/>—Ok techajok, ẍi eb. <pb/>—Yel toni, ok ex ak'lay porobal axca ok yun wak'lay porobal. Axca yailal ok eq'uel wiban, caytu' yailal ok eq'uel e yiban.", "40": "Palta ayin ti', c'am walon wet ex in chotban ay bay in watx' k'ab ma bay in q'uexan. Yujtol watx'xa yayji yuj co Mam Dios yuj mac eb t'inan ok ay chotan bay tu', ẍi bay eb.", "41": "<pb/>A yet max yaben lajonwanxa eb cuywom jun k'anej tu', max tit yowal eb yin Jacobo c'al yin Juan tu'.", "42": "Axa yawtentek Jesús eb lajcawanil tu' is c'atan. Max yalon bay eb axca ti': <pb/>—Ti wal e yojtakxa, a eb ayoc yajawil bay junjun mimek conob, tojolc'al chekwaj eb. Cay c'apax tu' eb mimek winak xol conob, yajawxac'al chi yut ba eb yiban anima.", "43": "Palta a co xol ayon ti', man axcaok tu' ok yunej. Ta ay mac chi yochej caw miman yikbej co xol, yowalil chi oc yak'omalok serbil eb yet cuywomal, catatu' bian, miman ton yikbej.", "44": "Yetok c'apaxok, ta ay mac co xol chi yochej tol miman yelapnok, yowalil chi oc mosejal bay eb yet cuywomal.", "45": "Yujtol ayin ti', caxc'al Chekbilintek yuj Dios xol eb jet animail, man yujok wak'lay serbil, xan max in jayi, palta yuj wak'wi serbil. Max in jay yuj ul wak'on in ba camok, yet watx' xiwil mactxel chi colchajcan el wuj, ẍi Jesús bay eb.", "46": "<pb/>Max apni Jesús bay conob Jericó yetok eb is cuywom. Axa yet max el eb bay tu', xiwil anima max toj yetok eb. A bay ti' be, ay jun winak chotan ayok, chi yik Bartimeo, chi yal elapnok c'ajol Timeo. A jun winak tu' c'am chi je' yilwi, xan chi k'anwi limosna bay anima.", "47": "Axa max yabeni, tol a Jesús aj Nazaret chi jay tu', max aj yaw yin ipejal, max yaloni: <pb/>—Jesús, ach yinatil David, ¿c'am mi chi ok' a c'ul win? ẍi nak bay.", "48": "<pb/>Xiwil mac max tenchanen Bartimeo tu', yet watx' chi tz'inji nak, palta tol max ajc'al can yel yaw nak: <pb/>—Ach yinatil David, ¿c'am mi chi ok' a c'ul win? ẍi nak bay.", "49": "Axa yoc wanaj Jesús, max yaloni: <pb/>—Awtejektek nak ayin, ẍi bay eb tzakan oc yintak. <pb/>Axa yawtelaytek nak tu': <pb/>—Tzalojan, ajan wanok, chach yawtej Cham, ẍi eb bay.", "50": "<pb/>Max k'okoncan el nak is k'util bac'an oc yin tu'. Max aj lemnajok, max toj yin aymanil bay Cham.", "51": "Max k'anlen el Cham bay: <pb/>—¿Tzet chi yochej a c'ul? ẍi bay nak. <pb/>—Mamin Meẍtol, chi wochej chin ilwi, ẍi nak bay.", "52": "<pb/>—Ilwancanok, yujtol max aoc Dios yin a c'ul. Chixa je' a paxi, ẍi bay nak. <pb/>Yet-xac'al jun bek tu', max ilwican nak yuj. Axa tzakloj nak yintak Jesús bay lanan toji."}