{"1": "<pb/>Jayebixto c'u tu', max jay pax Jesús junelxa bay conob Capernaum. Axa max abchaji, tol ayic' bay yatut bayc'alta' chi ayji.", "2": "Yuj tu' xan xiwil anima max wajnaj oc bay yatut yet jun bek tu'. Max witz'ay el ti na. Axa c'oli yalon Jesús k'anej Dios bay eb tu'.", "3": "Ay jun anima sicbinak el is mimanil, max ilay jay yuj canwan winak.", "4": "Palta maj je' yoctok eb bay ayic' Jesús, yujtol xiwil anima. Yuj tu' xan max ajtok eb yiban pananil te na tu',*fn* cax max yolon eb jun olan yetc'ulal bay ayic' Cham axa yaon aytok t'ununok eb jun winak tu' yul is wayub, cax max ayapnok sat tx'otx'.", "5": "A yet max yilon oc Cham tol chi yaoc eb c'ul yin, max yalon bay nak winak sicbinak el is mimanil tu': <pb/>—Ach ti', max ak'lay tan a yobtakil, ẍi bay nak.", "6": "<pb/>Palta ay juntzan eb meẍtol yin ley Moisés chotan ec' bay tu'. Max naon eb axca ti':", "7": "¿Tzet yuj xan caytu' chi yal jun winak ti' axca ti'? Buchwal k'anej chi yal yin Dios. C'am junok anima chi je' yak'on tan yobtakil; asannej Dios, ẍi eb.", "8": "Yojtakxa pax Jesús tzet chi na eb, yuj tu' xan max yal bay eb: <pb/>—¿Tzet yuj xan caytu' che na' axca tu'?", "9": "¿Mactet junok yel suboj yelapnok jalon bay nak sicbinak el is mimanil ti', che na': Ti max ak'lay tan a yobtakil, con chi mi, ma a': Ajan wanok, iaj a wayub cax beyan, con chi?", "10": "A tinani xin, ok in tx'ox ayex, tol a' ayin Chekbilintek yuj Dios xol eb jet animail ti', chic'al je' wuj wak'on tan is yobtakil eb anima bay yulyibank'inal ti', ẍi bay eb. <pb/>Axa yalon bay nak sicbinak el is mimanil tu':", "11": "<pb/>—Ayin chi wal ayach, ajan wanok; iaj a wayub ti', cax paxan bay atut, ẍi bay nak.", "12": "<pb/>Max ajxac'al wan nak yet jun bek tu'. Max yion aj nak is wayub. T'anan oc eb, max pax nak. Toxac'al max c'aycan aj c'ul eb masanil. Max yalon eb watx' k'anej bay Dios axca ti': <pb/>—Caw c'am bay max jil junok tzet yetal axca ti', ẍixac'al eb.", "13": "<pb/>Max lajwi tu xin, max toj Jesús ti a' mar Galilea junelxa. Max jay pax oc eb anima masanil bay Cham, axa cuywaj bay eb tu'.", "14": "Lanan wal bey Cham, max yilon yin jun winak chi yik Leví,*fn* c'ajol Alfeo, chotan ay bay chi tekwi el tojlabal bay eb anima. <pb/>—Tzaklojan cuywok wintak, ẍi Jesús bay. <pb/>Axa yaj wan tu', max tzakloj yintak Cham cuywok.", "15": "Max lajwi tu', max toj Jesús bay yatut Leví tu', max low yetok eb is cuywom bay tu'. Palta ay c'apax juntzan eb tekom el tojlabal max low yetok eb yin meẍa, c'al juntzanxa eb yob c'apax is beybal; yujtol xiwil mac max tzakloj yintak.", "16": "A yet max yilon eb meẍtol yin ley Moisés c'al eb fariseo, tol max low Cham yetok eb yob beybal c'al eb tekom el tojlabal tu', max yalon eb bay eb is cuywom Cham axca ti': <pb/>—¿Tzet yuj xan chi low e Meẍtol yetok eb tekom el tojlabal c'al yetok eb yob is beybal ti'? ẍi eb.", "17": "<pb/>A yet max yaben Jesús axca tu', max yalon bay eb: <pb/>—K'inalok ta ayic' junok antem anima tinani', tok ay yopiso yuj eb watx' c'ul. Asan eb ya'ay, a eb tu' ay yopiso yuj. Man yujok ul wawten eb watx' is beybal naoni, xan max in jayi, palta yuj ul wawten eb chi yojtaknen el ba tol yobtakwom, ẍi Jesús.", "18": "<pb/>A yet junel, max oc eb cuywom Juan yin c'ajbanc'ulal, c'al yetok eb cuywom eb fariseo, xan ay juntzan mac max jayoc bay Jesús cax max k'anlen eb bay: <pb/>—A eb cuywom Juan c'al eb cuywom eb fariseo, chi oc eb yin c'ajbanc'ulal. ¿Tzet yuj xan c'am chi oc pax eb a cuywom ach ti' yin c'ajbanc'ulal? ẍi eb bay.", "19": "<pb/>Axa yalon Jesús bay eb tu': <pb/>—K'inalok ay junok nupayil chi oc tinani'. A eb awtebil, ¿tom ok je' man ok low eb yet ayto ec' nak lanan nupay tu' yetok eb?", "20": "Ato yet ok ajapnok tiempoal yilay el nak xol eb, catatu bian ok oc eb yin c'ajbanc'ulal.", "21": "<pb/>K'inalok ay junok an icham pichilej chi olchaj tinani', tok ay mactxel chi aon oc an ac' nip manto labilok yul a' nipilok an. Yujtol a' an ac' nip tu', chi utz' an, cax chi mimanbi nic'chajnakil an icham tu'.", "22": "Yetok c'apaxok, c'am junok mactxel chi aon ay vino tolto chi watx'ji yul junok icham tz'um netal vino,*fn* yujtol a yet chi sipc'oj aj jun vino tu', chi nic'chaj jun tz'um tu' yuj, toc'al chi etax el vino tu' yetok jun tz'um tu'. Yuj tu' xan asan yul no' ac' tz'um netal vino, a tu' chi ay vino ato watx'ji tu', ẍi Jesús bay eb.", "23": "<pb/>A yet jun c'ual xewilal, max ec' Jesús yetok eb is cuywom yul jun be nan xol juntzan ixim trigo. Max yion el eb is cuywom tu' jayeb jolom ixim, yet lanan bey eb tu'.", "24": "Yuj tu' xan max yal eb fariseo bay Jesús axca ti': <pb/>—¿Tzet yuj xan chi yun eb a cuywom ti' mulnajil tol ay yowalil junen yet c'ual xewilal? Man leyalok chi batzil eb jolom trigo tu', ẍi eb.", "25": "<pb/>Palta max yal Jesús bay eb: <pb/>—¿Tom c'amto bay che yil yul tx'an Un Tz'ibbilcanok, tzet max yun David junel, yet max tit is wajil yetok eb ajun yetok?", "26": "Max octok yul templo Dios, yet ayoc Abiatar sat sacerdoteal. Max loon aytok ixim pan yet Dios yayji, tol asan eb sacerdote ay leyal looni, max yak' c'apax bay eb ajun yetok tu'.", "27": "<pb/>A Dios max aloncanok xan max el yich c'ual xewilal yuj yoc co watx'ilok; man yujok jiken c'ual xewilal, xan max on watx'nelay yuj Dios.", "28": "Ayin ti' chi je' waloni tzet chi je' el junen yet c'ual xewilal, yujtol Chekbilintek yuj Dios xol eb jet animail, ẍi bay eb."}