{
  "1": "Ο Ιωσαφάτ, βασιλιάς του Ιούδα επέστρεψε σώος στο παλάτι του στην Ιερουσαλήμ.",
  "2": "Ο προφήτης Ιηού, γιος του Ανανί, βγήκε να τον συναντήσει και του είπε: «Γιατί βοηθάς τον ασεβή; Γιατί αγαπάς αυτούς που μισούν τον Κύριο; Γι’ αυτό η οργή του Κυρίου θα ξεσπάσει εναντίον σου.",
  "3": "Όμως έχεις και μερικά καλά: Εξαφάνισες τις ξύλινες λατρευτικές στήλες από τη χώρα και ακολουθείς μ’ όλη σου την καρδιά το θέλημα του Θεού».",
  "4": "Ο Ιωσαφάτ κατοικούσε στην Ιερουσαλήμ. Βγήκε όμως πάλι για περιοδεία ανάμεσα στο λαό, από τη Βέερ-Σεβά μέχρι την ορεινή περιοχή της φυλής Εφραΐμ, για να τους παροτρύνει ν’ ακολουθούν τον Κύριο, το Θεό των προγόνων τους.",
  "5": "Σε κάθε οχυρωμένη πόλη του βασιλείου του, σ’ όλη τη χώρα, διόρισε δικαστές,",
  "6": "και τους είπε: «Προσέξτε καλά σ’ αυτό που θα κάνετε! Δεν θα δικάζετε εξ ονόματος κάποιου ανθρώπου, αλλά εξ ονόματος του Κυρίου, που θα είναι μαζί σας όταν θα βγάζετε μια απόφαση.",
  "7": "Να ’χετε φόβο Θεού και να εκτελείτε με προσοχή τα καθήκοντά σας. Ο Κύριος ο Θεός μας δεν κάνει αδικίες, ούτε προσωποληψίες, ούτε δέχεται δωροδοκίες».",
  "8": "Επίσης και στην Ιερουσαλήμ ο Ιωσαφάτ διόρισε λευίτες, ιερείς και αρχηγούς συγγενειών του λαού του Ισραήλ, για να εκδικάζουν τις διαφορές των κατοίκων της Ιερουσαλήμ, κρίνοντας σύμφωνα με το θέλημα του Κυρίου.",
  "9": "Τους έδωσε ο ίδιος διαταγή: «Θα ενεργείτε με φόβο Κυρίου, με πίστη, και με ευθυκρισία.",
  "10": "Όποια διαφορά παρουσιαστεί σ’ εσάς από τους συμπατριώτες σας, που κατοικούν στις πόλεις, είτε πρόκειται για φόνο είτε για διαφωνία σχετικά με κάποιον νόμο, με εντολή, με διατάγματα ή προστάγματα, εσείς πρέπει να τους συμβουλεύετε, για να μη γίνονται ένοχοι ενώπιον του Κυρίου και πέσει η οργή του πάνω σας και πάνω σ’ αυτούς. Έτσι να ενεργείτε και δεν θα είστε ένοχοι.",
  "11": "Ο αρχιερέας Αμαρίας θα σας συμβουλεύει σε κάθε θρησκευτική υπόθεση και ο Ζεβαδίας, γιος του Ισμαήλ και αρχηγός της φυλής Ιούδα, θα σας συμβουλεύει σε κάθε πολιτική υπόθεση· οι λευίτες θα είναι γραμματικοί σας. Να ενεργείτε με θάρρος και ο Κύριος θα είναι με τον δίκαιο»."
}