{
  "1": "Ο Ιωάς έγινε βασιλιάς σε ηλικία εφτά ετών και βασίλεψε σαράντα χρόνια στην Ιερουσαλήμ. Η μητέρα του ονομαζόταν Σιβιά και καταγόταν από τη Βέερ-Σεβά.",
  "2": "Ο Ιωάς έκανε το σωστό ενώπιον του Κυρίου όσον καιρό ζούσε ο ιερέας Ιεωϊαδά.",
  "3": "Ο Ιεωϊαδά πήρε δύο γυναίκες και απέκτησε πολλούς γιους και κόρες.",
  "4": "Μετά από αρκετόν καιρό ο Ιωάς αποφάσισε ν’ ανακαινίσει το ναό του Κυρίου.",
  "5": "Συγκέντρωσε τους ιερείς και τους λευίτες και τους είπε: «Πηγαίνετε στις πόλεις του Ιούδα και συγκεντρώστε απ’ όλο το λαό χρήματα, για να έχετε να επισκευάζετε το ναό του Θεού σας κάθε χρόνο. Συντομέψτε όμως αυτή την υπόθεση». Οι λευίτες όμως δεν βιάζονταν.",
  "6": "Έτσι ο βασιλιάς κάλεσε τον Ιεωϊαδά τον επικεφαλής τους και τον ρώτησε: «Γιατί δεν φρόντισες να φέρουν οι λευίτες από το λαό του Ιούδα και της Ιερουσαλήμ το φόρο που είχε ορίσει ο Μωυσής, ο δούλος του Κυρίου, στη συγκέντρωση των Ισραηλιτών, για τη σκηνή του Μαρτυρίου;»",
  "7": "(Η Γοθολία, η ασεβής αυτή γυναίκα, και οι οπαδοί της είχαν παραμελήσει το ναό του Θεού, κι άρχισε να γκρεμίζεται· κι ακόμη είχαν προσφέρει όλα τα αφιερώματα του ναού του Κυρίου στους θεούς των Χαναναίων).",
  "8": "Ο βασιλιάς, λοιπόν, διέταξε και κατασκεύασαν ένα κιβώτιο και το έβαλαν έξω από την είσοδο του ναού του Κυρίου,",
  "9": "και παράγγειλαν στο λαό του Ιούδα και της Ιερουσαλήμ να φέρουν στον Κύριο το φόρο, που είχε ορίσει ο Μωυσής, ο δούλος του Θεού στους Ισραηλίτες, στην έρημο.",
  "10": "Όλοι οι άρχοντες και ο λαός έφερναν με ευχαρίστηση κι έρριχναν μέσα στο κιβώτιο το φόρο τους, μέχρις ότου αυτό γέμιζε.",
  "11": "Κάθε μέρα το κιβώτιο μεταφερόταν από τους λευίτες στους υπαλλήλους του βασιλιά για έλεγχο. Όταν αυτοί έβλεπαν ότι είχαν μαζευτεί πολλά χρήματα, ερχόταν ο γραμματέας του βασιλιά και ο επόπτης του αρχιερέα και άδειαζαν το κιβώτιο. Έπειτα οι λευίτες το έπαιρναν και το έβαζαν πάλι στη θέση του. Έτσι μάζεψαν πολλά χρήματα.",
  "12": "Ο βασιλιάς και ο Ιεωϊαδά έδιναν τα χρήματα στους επιστάτες των εργασιών του ναού του Κυρίου, κι εκείνοι προσλάμβαναν χτίστες και ξυλουργούς, σιδηρουργούς και χαλκουργούς, για να επισκευάζουν το ναό.",
  "13": "Οι εργάτες δούλευαν σκληρά και με την πείρα που είχαν τελείωσαν τις επισκευές στο ναό του Θεού και τον επανέφεραν στο αρχικό σχέδιό του, στέρεον όπως πριν.",
  "14": "Όταν τελείωσαν, έφεραν τα υπόλοιπα χρήματα στο βασιλιά και στον Ιεωϊαδά και κατασκεύασαν μ’ αυτά σκεύη για το ναό του Κυρίου, σκεύη για τη λατρεία και για τις θυσίες των ολοκαυτωμάτων, πιατέλλες και άλλα αντικείμενα χρυσά και ασημένια. Όσο ζούσε ο Ιεωϊαδά πρόσφεραν κανονικά τα ολοκαυτώματα στο ναό του Κυρίου.",
  "15": "Γέρασε όμως ο Ιεωϊαδά και πέθανε σε ηλικία εκατόν τριάντα ετών, αφού έζησε πολλά και καλά χρόνια.",
  "16": "Τον έθαψαν στην Πόλη Δαβίδ μαζί με τους βασιλιάδες, γιατί είχε κάνει μεγάλο καλό στον Ισραήλ σχετικά με το Θεό και το ναό του.",
  "17": "Αλλά μετά το θάνατο του Ιεωϊαδά οι άρχοντες του Ιούδα ήρθαν και υπέβαλαν τα σέβη τους στο βασιλιά. Εκείνος άκουσε τις εισηγήσεις τους",
  "18": "κι έτσι ο λαός του Ιούδα και της Ιερουσαλήμ σταμάτησαν να λατρεύουν στο ναό τον Κύριο, το Θεό των προγόνων τους, και λάτρεψαν τις ξύλινες ιερές στήλες και τα άλλα είδωλα. Γι’ αυτή την ανομία τους ξέσπασε η οργή του Θεού εναντίον τους.",
  "19": "Στη συνέχεια ο Θεός τούς έστειλε προφήτες, για να τους επαναφέρουν στον Κύριο. Οι προφήτες διαμαρτυρήθηκαν εναντίον τους, αλλά κανένας δεν τους άκουγε.",
  "20": "Τότε το Πνεύμα του Θεού φώτισε το Ζαχαρία, γιο του ιερέα Ιεωϊαδά. Στάθηκε σ’ ένα μέρος που να τον βλέπει ο λαός και τους είπε: «Αυτά λέει ο Κύριος, ο Θεός: Γιατί παραβαίνετε τις εντολές του; Μην περιμένετε να προκόψετε! Επειδή εγκαταλείψατε τον Κύριο, σας εγκατέλειψε κι εκείνος».",
  "21": "Τότε ο λαός έκαναν συνομωσία εναντίον του και με διαταγή του βασιλιά τον λιθοβόλησαν στην αυλή του ναού του Κυρίου.",
  "22": "Έτσι ο Ιωάς, ξέχασε την καλοσύνη που του είχε δείξει ο Ιεωϊαδά, πατέρας του Ζαχαρία, και σκότωσε το γιο του. Ο Ζαχαρίας είπε πεθαίνοντας: «Ο Κύριος ας δει και ας κρίνει».",
  "23": "Έτσι, προς το τέλος του χρόνου, ήρθε ο στρατός των Συρίων εναντίον του Ιωάς. Εισέβαλε στον Ιούδα και στην Ιερουσαλήμ και εξόντωσε όλους τους άρχοντες του λαού και όλα τα λάφυρα που πήρε τα έστειλε στο βασιλιά τους στη Δαμασκό.",
  "24": "Ο στρατός αυτός των Συρίων δεν ήταν πολυάριθμος, αλλά ο Κύριος παρέδωσε στην εξουσία τους το μεγάλο στρατό του Ιούδα, γιατί ο λαός του Ιούδα είχαν εγκαταλείψει το Θεό των προγόνων τους. Έτσι τιμωρήθηκε ο Ιωάς.",
  "25": "Όταν έφυγαν οι εχθροί κι ο βασιλιάς είχε μείνει βαριά τραυματισμένος, οι δούλοι του συνωμότησαν εναντίον του, επειδή είχε εκτελέσει το γιο του ιερέα Ιεωϊαδά, και τον σκότωσαν πάνω στο κρεβάτι του. Έτσι πέθανε ο Ιωάς και τον έθαψαν στην Πόλη Δαβίδ, όχι όμως στους βασιλικούς τάφους.",
  "26": "Αυτοί που έκαναν τη συνωμοσία εναντίον του ήταν ο Ζαβάδ, γιος της Σιμεάθ της Αμμωνίτισας και ο Ιωζαβάδ, γιος της Σιμρίθ, της Μωαβίτισας.",
  "27": "Ο κατάλογος των γιων του Ιωάς, οι πολλές προφητείες που απαγγέλθηκαν εναντίον του και η διήγηση για την ανακαίνιση του ναού του Θεού, όλα αυτά είναι καταχωρισμένα στο Υπόμνημα του βιβλίου των Βασιλιάδων. Στο θρόνο τον διαδέχτηκε ο γιος του ο Αμασίας."
}