{
  "1": "Όταν η βασίλισσα της χώρας Σαβά άκουσε τη φήμη του Σολομώντα, ήρθε στην Ιερουσαλήμ για να διαπιστώσει τη σοφία του με αινίγματα. Ήρθε με τεράστια ακολουθία, και καμήλες φορτωμένες αρώματα, άφθονο χρυσάφι και πολύτιμα πετράδια. Κατά τη συνάντησή της με το Σολομώντα μίλησε μαζί του για όλα τα θέματα που είχε προετοιμαστεί να του αναφέρει.",
  "2": "Ο Σολομών απάντησε σε όλα τα ερωτήματά της. Καμιά ερώτηση δεν έμεινε σκοτεινή, που να μην μπορέσει ο βασιλιάς να απαντήσει.",
  "3": "Η βασίλισσα της Σαβά άκουσε όλες τις σοφές παροιμίες του Σολομώντα και είδε το ανάκτορο που είχε χτίσει.",
  "4": "Είδε τα φαγητά στο τραπέζι του και τα σπίτια των αξιωματούχων του· τη συμπεριφορά του υπηρετικού προσωπικού του και τις στολές αυτών που σέρβιραν τα φαγητά και τα ποτά· είδε και τη μεγαλόπρεπη πομπή με την οποία ο Σολομών ανέβαινε στο ναό του Κυρίου και έμεινε κατάπληκτη.",
  "5": "Είπε, λοιπόν, στο βασιλιά: «Αλήθεια ήταν όλα αυτά που άκουγα στη χώρα μου για τα έργα σου και τη σοφία σου!",
  "6": "Δεν πίστευα όμως στις διάφορες φήμες, ωσότου ήρθα και είδα με τα μάτια μου· ούτε τα μισά δεν μου είχαν πει. Η σοφία σου ξεπερνάει καθετί που άκουσα για σένα.",
  "7": "Ευτυχείς είναι οι άνθρωποι του παλατιού σου κι όλοι αυτοί οι δούλοι σου, που στέκονται γύρω σου κι ακούνε συνέχεια τα σοφά σου λόγια.",
  "8": "Ας είναι ευλογημένος ο Κύριος, ο Θεός σου, που σε διάλεξε να σε ανεβάσει στο θρόνο του, για να βασιλεύεις εξ ονόματός του! Ο Θεός σου αγάπησε τους Ισραηλίτες και γι’ αυτό έκανε το θρόνο σου ακλόνητον για πάντα, κι όρισε εσένα βασιλιά του, για να κάνεις σωστή κρίση και ν’ απονέμεις δικαιοσύνη».",
  "9": "Μετά πρόσφερε στο βασιλιά εκατόν είκοσι τάλαντα χρυσάφι και άφθονα αρώματα και πολύτιμα πετράδια. Δεν είχαν ποτέ ξαναδεί τέτοια αρώματα σαν εκείνα, που δώρισε η βασίλισσα της Σαβά στο βασιλιά Σολομώντα.",
  "10": "Οι άνθρωποι του βασιλιά Χιράμ και οι άνθρωποι του Σολομώντα, που είχαν φέρει χρυσάφι από την Οφείρ, είχαν φέρει από ’κει και ξύλα πεύκου και πολύτιμα πετράδια.",
  "11": "Ο βασιλιάς με τα ξύλα του πεύκου κατασκεύασε σκαλοπάτια για το ναό του Κυρίου και για το βασιλικό ανάκτορο· επίσης κατασκεύασε κιθάρες και άρπες για τους μουσικούς. Τέτοια ξύλα πεύκου δεν είχαν ξαναφανεί πρωτύτερα στη χώρα του Ιούδα.",
  "12": "Ο βασιλιάς Σολομών δώρισε στη βασίλισσα της Σαβά όλα όσα αυτή επιθύμησε και του ζήτησε, σε αντάλλαγμα για κείνα που του είχε φέρει. Έπειτα έφυγε και γύρισε στη χώρα της μαζί με τους ανθρώπους της.",
  "13": "Το βάρος του χρυσού που ερχόταν στο Σολομώντα κάθε χρόνο ήταν εξακόσια εξήντα έξι τάλαντα χρυσού.",
  "14": "Σ’ αυτά δεν περιλαμβάνεται το χρυσάφι και το ασήμι που προέρχονταν από τους φόρους εισαγωγών, που πλήρωναν τα εμπορικά πλοία, ή από τη φορολόγηση των εμπόρων ή τη φορολόγηση των βασιλιάδων της Αραβίας ή από τις εισπράξεις που πραγματοποιούσαν οι διοικητές των επαρχιών.",
  "15": "Ο βασιλιάς Σολομών κατασκεύασε διακόσιες μεγάλες ασπίδες από σφυρήλατο χρυσό (κάθε ασπίδα καλύφθηκε με εξακόσιους σίκλους χρυσάφι)",
  "16": "και τριακόσιες μικρές ασπίδες από σφυρήλατο χρυσό (καθεμιά καλύφθηκε με τριακόσιους σίκλους χρυσάφι) και τις τοποθέτησε όλες στο οίκημα που ονομαζόταν «Δάσος του Λιβάνου» και αποτελούσε μέρος των ανακτόρων.",
  "17": "Επίσης ο βασιλιάς κατασκεύασε έναν μεγάλο θρόνο από ελεφαντόδοντο και τον κάλυψε με καθαρό χρυσάφι.",
  "18": "Ο θρόνος ήταν πάνω σε μια εξέδρα που είχε έξι σκαλοπάτια και υποπόδιο χρυσό, συνδεδεμένα όλα με το θρόνο. Στις δύο πλευρές του καθίσματος υπήρχαν μπράτσα για τους αγκώνες και στα πλάγια τους ήταν σκαλισμένα δύο λιοντάρια.",
  "19": "Στις άκρες των έξι βαθμίδων του θρόνου είχαν τοποθετηθεί ανά δύο αγάλματα λιονταριών, συνολικά δώδεκα λιοντάρια. Παρόμοιο έργο δεν είχε κατασκευαστεί σε κανένα άλλο βασίλειο.",
  "20": "Όλα τα σκεύη για το ποτό του βασιλιά Σολομώντα ήσαν από χρυσάφι και τα σκεύη του ανακτόρου που ονομαζόταν «Δάσος του Λιβάνου» ήσαν από χρυσάφι καθαρό· δεν χρησιμοποιήθηκε ασήμι. Στις μέρες του Σολομώντα το ασήμι δεν είχε καμιά αξία.",
  "21": "Κι αυτό, επειδή ο στόλος του Σολομώντα, που ονομαζόταν «Θαρσείς», έκανε μακρινά ταξίδια με πλήρωμα δούλους του βασιλιά Χιράμ. Μια φορά στα τρία χρόνια τα πλοία «Θαρσείς» έρχονταν φορτωμένα χρυσάφι και ασήμι, ελεφαντόδοντο, πιθήκους και παγώνια.",
  "22": "Ο βασιλιάς Σολομών ξεπερνούσε όλους τους βασιλιάδες της γης στον πλούτο και στη σοφία.",
  "23": "Όλοι οι βασιλιάδες της γης ζητούσαν να τον δουν για ν’ ακούσουν τα λόγια της σοφίας του, με την οποία τον είχε προικίσει ο Θεός.",
  "24": "Κάθε χρόνο, έφερνε καθένας το δώρο του, αντικείμενα ασημένια και χρυσά, ρούχα, όπλα, αρώματα, άλογα και μουλάρια.",
  "25": "Ο Σολομών είχε στάβλους για τέσσερις χιλιάδες άλογα και άμαξες, και δώδεκα χιλιάδες αρματηλάτες. Μέρος αυτών εγκατέστησε κοντά του στην Ιερουσαλήμ, και τους άλλους στις πόλεις όπου ήταν σταθμευμένες οι άμαξες.",
  "26": "Ο Σολομών κυριαρχούσε πάνω σ’ όλους τους βασιλιάδες, από τον ποταμό Ευφράτη μέχρι τη χώρα των Φιλισταίων και μέχρι τα σύνορα της Αιγύπτου.",
  "27": "Είχε κάνει στην Ιερουσαλήμ το ασήμι να αφθονεί σαν τα λιθάρια, και τους κέδρους να είναι πολυάριθμοι σαν τις συκομουριές στην πεδιάδα.",
  "28": "Έφερναν στο Σολομώντα άλογα από την Αίγυπτο και από όλες τις άλλες χώρες.",
  "29": "Η υπόλοιπη ιστορία του Σολομώντα, από τις πρώτες μέρες του ως τις τελευταίες, είναι καταχωρισμένη στα χρονικά του προφήτη Νάθαν, στην προφητεία του Αχιά του Σιλωνίτη, και στα οράματα του Ιωήλ, του Βλέποντος. Όλοι αυτοί ήταν εναντίον του Ιεροβοάμ, γιου του Ναβάτ.",
  "30": "Ο Σολομών βασίλεψε σαράντα χρόνια από την Ιερουσαλήμ σ’ ολόκληρο τον Ισραήλ.",
  "31": "Όταν πέθανε τον έθαψαν κοντά στον πατέρα του, στην Πόλη Δαβίδ. Στο θρόνο τον διαδέχτηκε ο γιος του ο Ροβοάμ."
}