{
  "1": "Το Πνεύμα του Θεού ήρθε στον Αζαρία, γιο του Ωδήδ,",
  "2": "και βγήκε να συναντήσει τον Ασά. «Άκουσέ με, Ασά», του είπε, «εσύ και όλος ο λαός των φυλών Ιούδα και Βενιαμίν! Ο Κύριος θα είναι μαζί σας, όταν κι εσείς είστε μαζί του. Αν τον αναζητάτε θα τον βρίσκετε· αν όμως τον εγκαταλείψετε θα σας εγκαταλείψει.",
  "3": "Στο παρελθόν οι Ισραηλίτες έμειναν πολύν καιρό χωρίς τον αληθινό Θεό, χωρίς ιερείς να τους διδάσκουν και χωρίς το νόμο.",
  "4": "Όταν όμως στην απελπισία τους γύρισαν στον Κύριο, το Θεό του Ισραήλ, και τον αναζήτησαν, τον βρήκαν.",
  "5": "Εκείνο τον καιρό δεν υπήρχε ασφάλεια στις μετακινήσεις, γιατί υπήρχαν πολλές αναταραχές ανάμεσα στους κατοίκους όλων των χωρών.",
  "6": "Ένα έθνος καταστρεφόταν από κάποιο άλλο και μια πόλη από κάποια άλλη, γιατί ο Θεός τούς ταλάνιζε με κάθε είδους δυστυχία.",
  "7": "Εσείς όμως τώρα φανείτε δυνατοί και μην αποθαρρύνεστε, γιατί το έργο σας θ’ ανταμειφθεί».",
  "8": "Όταν άκουσε ο βασιλιάς Ασά τους προφητικούς αυτούς λόγους του Αζαρία, πήρε θάρρος και εξαφάνισε τα είδωλα από όλη την περιοχή των φυλών Ιούδα και Βενιαμίν κι από τις πόλεις που είχε κυριεύσει στην ορεινή περιοχή της φυλής Εφραΐμ. Έπειτα επισκεύασε το θυσιαστήριο του Κυρίου, που ήταν μπροστά από τον πρόναο.",
  "9": "Συγκέντρωσε όλο το λαό των φυλών Ιούδα και Βενιαμίν κι όσους από τους ανθρώπους των φυλών Εφραΐμ, Μανασσή και Συμεών, ζούσαν στη χώρα του. Πολλοί από τους κατοίκους του Ισραήλ είχαν πάει με το μέρος του, όταν είδαν ότι ο Κύριος, ο Θεός του, ήταν μαζί του.",
  "10": "Όλοι αυτοί συγκεντρώθηκαν στην Ιερουσαλήμ τον τρίτο μήνα του δέκατου πέμπτου έτους της βασιλείας του Ασά.",
  "11": "Την ημέρα εκείνη θυσίασαν στον Κύριο από τα λάφυρα που είχαν φέρει, εφτακόσια βόδια και εφτά χιλιάδες πρόβατα.",
  "12": "Συμφώνησαν να λατρεύουν τον Κύριο, το Θεό των προγόνων τους μ’ όλη τους την καρδιά και την ψυχή.",
  "13": "Οποιοσδήποτε, μικρός ή μεγάλος, άντρας ή γυναίκα, δεν θα λάτρευε τον Κύριο, το Θεό του Ισραήλ, θα θανατωνόταν.",
  "14": "Ορκίστηκαν κιόλας στον Κύριο με δυνατές φωνές, με κραυγές και σάλπιγγες και με κέρατα κριαριών.",
  "15": "Όλος ο λαός του Ιούδα χαίρονταν για τον όρκο τους αυτό, που τον είχαν δώσει μ’ όλη τους την καρδιά. Χαίρονταν που αναζήτησαν τον Κύριο μ’ όλη τους την καρδιά και τον είχαν βρει, κι ο Κύριος τους είχε εξασφαλίσει ειρήνη από παντού.",
  "16": "Ο βασιλιάς Ασά καθαίρεσε ακόμα και τη Μααχά από το αξίωμα της βασιλομήτορος, γιατί αυτή είχε κατασκευάσει ένα είδωλο της Αστάρτης. Ο Ασά κομμάτιασε το είδωλό της και το έκαψε στο χείμαρρο των Κέδρων.",
  "17": "Δεν κατήργησε όμως τους ιερούς τόπους από το βασίλειο του Ισραήλ, μολονότι η καρδιά του ήταν αφοσιωμένη στον Κύριο σε όλη του τη ζωή.",
  "18": "Έφερε στο ναό του Κυρίου τα αφιερώματα του πατέρα του και τα δικά του, ασημένια και χρυσά αντικείμενα και διάφορα σκεύη.",
  "19": "Δεν έγινε πια πόλεμος μέχρι το τριακοστό πέμπτο έτος της βασιλείας του Ασά."
}