{
  "1": "Το τριακοστό έκτο έτος της βασιλείας του Ασά, ο Βασά, βασιλιάς του Ισραήλ, πήγε να πολεμήσει τον Ιούδα και οχύρωσε τη Ραμά, για να εμποδίσει το βασιλιά Ασά και τους κατοίκους του Ιούδα να κυκλοφορούν ελεύθερα από την πλευρά αυτή.",
  "2": "Τότε ο Ασά έβγαλε το ασήμι και το χρυσάφι από το θησαυροφυλάκιο του ναού του Κυρίου και του βασιλικού ανακτόρου και τα έστειλε στο Βεν-Αδάδ, βασιλιά των Συρίων, που έμενε στη Δαμασκό, μ’ αυτό το μήνυμα:",
  "3": "«Έλα να συνάψουμε συμμαχία εμείς οι δυο, όπως συμμαχία υπήρχε κι ανάμεσα στον πατέρα σου και στον πατέρα μου. Κοίτα το ασήμι και το χρυσάφι που σου έστειλα. Πήγαινε, λοιπόν, να διαλύσεις τη συμμαχία σου με το Βασά, βασιλιά του Ισραήλ, για ν’ αποσύρει το στρατό του από την περιοχή μου».",
  "4": "Ο Βεν-Αδάδ δέχτηκε την πρόταση του βασιλιά Ασά κι έστειλε τους στρατηγούς του εναντίον των πόλεων του Ισραήλ. Αυτοί χτύπησαν την Ιιών, τη Δαν και την Αβέλ-Μάιμ και όλες τις πόλεις της φυλής Νεφθαλί όπου αποθήκευαν τις προμήθειες.",
  "5": "Όταν το έμαθε ο Βασά, σταμάτησε να οχυρώνει τη Ραμά.",
  "6": "Τότε ο βασιλιάς Ασά πήρε όλο το λαό του Ιούδα και σήκωσαν τις πέτρες και τα ξύλα, με τα οποία ο Βασά οχύρωνε τη Ραμά και οχύρωσαν μ’ αυτά τη Γεβά και τη Μισπά.",
  "7": "Τον καιρό εκείνο ήρθε ο Ανανί, ο Βλέπων, στο βασιλιά του Ιούδα Ασά, και του είπε: «Επειδή στηρίχτηκες στο βασιλιά των Συρίων κι όχι στον Κύριο το Θεό σου, γι’ αυτό θα φύγει από την εξουσία σου το στράτευμα του βασιλιά του Ισραήλ.",
  "8": "Οι Αιθίοπες και οι Λίβυες δεν ήταν πολυάριθμο στράτευμα με πάρα πολλές άμαξες και ιππείς; Επειδή όμως τότε στηρίχτηκες στον Κύριο, εκείνος τους παρέδωσε στην εξουσία σου.",
  "9": "Τα μάτια του Κυρίου περιτρέχουν όλη τη γη, για να δείξει την παντοδυναμία του σ’ εκείνους που η καρδιά τους είναι ειλικρινής απέναντί του. Αλλά σ’ αυτήν εδώ την περίπτωση έπραξες απερίσκεπτα· γι’ αυτό από ’δω και πέρα θα έχεις πολέμους».",
  "10": "Ο Ασά θύμωσε εναντίον του Βλέποντος και τον έκλεισε στη φυλακή, γιατί τον εξόργισαν αυτά που είπε. Επίσης, τον καιρό εκείνο ο Ασά άρχισε να κακομεταχειρίζεται μερικούς από το λαό.",
  "11": "Η ιστορία του Ασά, από την αρχή ως το τέλος περιλαμβάνεται στο Βιβλίο των Χρονικών των βασιλιάδων του Ιούδα και του Ισραήλ.",
  "12": "Το τριακοστό ένατο έτος της βασιλείας του αρρώστησε. Η αρρώστια του ξεκινούσε από τα πόδια και ήταν πολύ βαριά. Δε ζήτησε όμως ο Ασά στην αρρώστια του βοήθεια από τον Κύριο, αλλά από τους γιατρούς.",
  "13": "Πέθανε το τεσσαρακοστό πρώτο έτος της βασιλείας του,",
  "14": "και τον έθαψαν σε τάφο που είχε ανοίξει για τον εαυτό του στην Πόλη Δαβίδ. Τον τοποθέτησαν σε φέρετρο γεμάτο από αρώματα και φυτά, και διάφορα είδη αναμειγμένων αρωμάτων και άναψαν προς τιμή του πάρα πολύ μεγάλη επικήδεια φωτιά."
}