{
  "6": "Οι ταχυδρόμοι πήγαν σε όλες τις περιοχές του Ιούδα και του Ισραήλ με τις επιστολές που τις υπέγραφε ο βασιλιάς και οι άρχοντες, και διακήρυτταν σύμφωνα με διαταγή του βασιλιά: «Ισραηλίτες, εσείς που γλιτώσατε από τους Ασσυρίους, επιστρέψτε τώρα στον Κύριο το Θεό του Αβραάμ, του Ισαάκ και του Ιακώβ, και θα επιστρέψει κι εκείνος σ’ εσάς!",
  "7": "Μην κάνετε ό,τι έκαναν οι πατεράδες σας και τ’ αδέρφια σας, που ασέβησαν στον Κύριο το Θεό των προγόνων τους. Βλέπετε πώς ο Κύριος σχεδόν τους εξαφάνισε.",
  "8": "Μη γίνεστε πεισματάρηδες σαν τους προγόνους σας, αλλά υποταχθείτε στον Κύριο το Θεό. Ελάτε και λατρέψτε τον στο ναό που αυτός αγίασε για πάντα, για να πάψει να είναι θυμωμένος μαζί σας.",
  "9": "Αν εσείς επιστρέψετε στον Κύριο, τότε εκείνοι που έχουν αιχμαλωτίσει τους συμπατριώτες σας και τα μέλη των οικογενειών σας, θα τους μεταχειριστούν ευνοϊκά και θα τους ξαναστείλουν πίσω σ’ αυτήν εδώ τη χώρα. Πράγματι, ο Κύριος ο Θεός σας είναι σπλαχνικός και φιλάνθρωπος και θα πάψει να σας αποστρέφεται, αν επιστρέψετε σ’ αυτόν».",
  "10": "Οι αγγελιοφόροι πέρασαν από πόλη σε πόλη από τις περιοχές των φυλών Εφραΐμ και Μανασσή μέχρι και τη φυλή Ζαβουλών, αλλά εκείνοι τους περιγελούσαν και τους ειρωνεύονταν.",
  "11": "Μόνο λίγοι από τις φυλές Ασήρ, Μανασσή και Ζαβουλών ταπεινώθηκαν και ήρθαν στην Ιερουσαλήμ.",
  "12": "Στο βασίλειο του Ιούδα ο Θεός βοηθούσε το λαό ώστε όλοι με μια καρδιά να υπακούουν στο λόγο του, εκτελώντας τις διαταγές του βασιλιά και των αρχόντων.",
  "13": "Το δεύτερο μήνα συγκεντρώθηκε στην Ιερουσαλήμ πολύς λαός, για να γιορτάσει την εορτή των Αζύμων. Ήταν μια πάρα πολύ μεγάλη συγκέντρωση.",
  "14": "Πρώτα απ’ όλα σήκωσαν όλα τα θυσιαστήρια που υπήρχαν στην πόλη, μαζί και τα θυσιαστήρια του θυμιάματος και τα έριξαν στο χείμαρρο των Κέδρων.",
  "15": "Τη δέκατη τέταρτη μέρα του δεύτερου μήνα έσφαξαν τα αρνιά του Πάσχα. Οι ιερείς και οι λευίτες ντρέπονταν που ήταν ακάθαρτοι· εξαγνίστηκαν, λοιπόν, και πρόσφεραν ολοκαυτώματα στο ναό του Κυρίου.",
  "16": "Στέκονταν στις θέσεις τους, όπως πρόβλεπε ο κανονισμός, σύμφωνα με το νόμο του Μωϋσή, του ανθρώπου του Θεού. Οι ιερείς ράντιζαν με το αίμα, που το έπαιρναν από τα χέρια των λευιτών.",
  "17": "Επειδή στη συγκέντρωση υπήρχαν πολλοί που δεν είχαν εξαγνιστεί, οι λευίτες ανέλαβαν το σφάξιμο των αρνιών όσων δεν ήταν σε θέση να τα προσφέρουν οι ίδιοι στον Κύριο.",
  "20": "Ο Κύριος άκουσε τον Εζεκία και δεν τιμώρησε το λαό.",
  "21": "Οι Ισραηλίτες, που βρέθηκαν στην Ιερουσαλήμ, γιόρτασαν την εορτή των Αζύμων για εφτά μέρες με πολλούς πανηγυρισμούς. Οι λευίτες και οι ιερείς υμνούσαν κάθε μέρα τον Κύριο ψάλλοντας σ’ αυτόν με δυνατά όργανα.",
  "22": "Ο Εζεκίας επαίνεσε όλους τους λευίτες για τη μεγάλη επιμέλεια με την οποία εκτέλεσαν την υπηρεσία τους ενώπιον του Κυρίου. Μετά τις εφτά μέρες της γιορτής, όπου όλοι έτρωγαν και πρόσφεραν θυσίες κοινωνίας δοξολογώντας τον Κύριο, το Θεό των προγόνων τους,",
  "23": "η συγκέντρωση αποφάσισε να γιορτάσουν άλλες εφτά μέρες με πανηγυρισμούς· έτσι κι έκαναν.",
  "24": "Ο βασιλιάς του Ιούδα Εζεκίας πρόσφερε στη συγκέντρωση χίλια βόδια κι εφτά χιλιάδες πρόβατα· επίσης οι άρχοντες πρόσφεραν στη συγκέντρωση άλλα χίλια βόδια και δέκα χιλιάδες πρόβατα. Και πολλοί ιερείς εξαγνίστηκαν.",
  "25": "Όλοι ήταν πανευτυχείς: ο λαός του Ιούδα, οι ιερείς, οι λευίτες και όσοι είχαν έρθει από το βασίλειο του Ισραήλ. Επίσης οι ξένοι που είχαν έρθει ειδικά για τη γιορτή, τόσο από τον Ισραήλ όσο κι από τον Ιούδα.",
  "26": "Στην Ιερουσαλήμ έγιναν μεγάλοι πανηγυρισμοί. Από τον καιρό του Σολομώντα, γιου του Δαβίδ και βασιλιά του Ισραήλ, δεν είχε ξαναγίνει τέτοια γιορτή στην πόλη.",
  "27": "Μετά απ’ αυτά οι ιερείς-λευίτες σηκώθηκαν κι ευλόγησαν το λαό. Ο Θεός τούς άκουσε από το άγιο κατοικητήριό του στους ουρανούς κι απάντησε στην προσευχή τους."
}