{
  "1": "Όταν ο Ροβοάμ ήρθε στην Ιερουσαλήμ, συγκέντρωσε απ’ όλη τη φυλή Ιούδα και τη φυλή Βενιαμίν εκατόν ογδόντα χιλιάδες επίλεκτους πολεμιστές, για να χτυπήσουν το βασίλειο του βόρειου Ισραήλ και να εγκαταστήσουν αυτόν βασιλιά, που ήταν γιος του Σολομώντα.",
  "2": "Ο Κύριος όμως μίλησε στο Σεμαΐα, τον άνθρωπο του Θεού, και του είπε:",
  "5": "Ο Ροβοάμ εγκαταστάθηκε στην Ιερουσαλήμ και οχύρωσε πολλές πόλεις στο νότιο βασίλειο.",
  "6": "Ανοικοδόμησε τις πόλεις Βηθλεέμ, Εθάμ, Τεκωά,",
  "7": "Βαιθ-Σουρ, Σουκκώθ, Αδουλλάμ,",
  "8": "Γαθ, Μαρεσά, Ζιφ,",
  "9": "Αδωραΐμ, Λαχίς, Αζεκά,",
  "10": "Σωρεά, Αϊαλών και Χεβρών. Όλες αυτές οι οχυρές πόλεις βρίσκονταν στις περιοχές των φυλών Ιούδα και Βενιαμίν.",
  "11": "Ο Ροβοάμ έχτισε γύρω τους ισχυρά τείχη και εγκατέστησε σ’ αυτά φρούραρχους· επίσης γέμισε τις αποθήκες τους με τρόφιμα, λάδι και κρασί.",
  "12": "Σε καθεμιά απ’ αυτές τις πόλεις οργάνωσε οπλοστάσιο με ασπίδες και ακόντια· έτσι, χάρη στη στρατηγική θέση τους, είχε υπό την εξουσία του τις φυλές Ιούδα και Βενιαμίν.",
  "13": "Οι ιερείς και οι λευίτες, που κατοικούσαν σ’ όλη την περιοχή του Ισραήλ, δηλαδή στο βόρειο βασίλειο, ήρθαν στο Ροβοάμ.",
  "14": "Οι λευίτες εγκατέλειψαν τα βοσκοτόπια τους και τα κτήματά τους και ήρθαν στην περιοχή του Ιούδα και στην Ιερουσαλήμ, γιατί ο Ιεροβοάμ και οι διάδοχοί του δεν επρόκειτο να τους επιτρέψουν να υπηρετούν ως ιερείς τον Κύριο.",
  "15": "Πράγματι, ο Ιεροβοάμ διόρισε δικούς του ιερείς για να λατρεύει τους τραγόμορφους και μοσχόμορφους θεούς, που ο ίδιος είχε κατασκευάσει, στους ιερούς τόπους.",
  "16": "Μετά από τους λευίτες, όλοι όσοι ήθελαν να λατρεύσουν τον Κύριο, το Θεό του Ισραήλ, ήρθαν απ’ όλες τις φυλές του Ισραήλ στην Ιερουσαλήμ, για να θυσιάσουν στον Κύριο, το Θεό των προγόνων τους.",
  "17": "Έτσι ενίσχυσαν το βασίλειο του Ιούδα και ισχυροποίησαν το Ροβοάμ, το γιο του Σολομώντα, για τρία χρόνια, δηλαδή όσον καιρό αυτός ακολουθούσε το παράδειγμα του Δαβίδ και του Σολομώντα.",
  "18": "Ο Ροβοάμ πήρε γυναίκα του τη Μαχαλάθ, κόρη του Ιεριμώθ, γιου του Δαβίδ· επίσης πήρε την Αβιαΐλ, κόρη του Ελιάβ, γιου του Ιεσσαί.",
  "19": "Η Αβιαΐλ του γέννησε γιους, τον Ιεούς, το Σεμαρία και το Ζάαμ.",
  "20": "Μετά απ’ αυτήν ο Ροβοάμ πήρε γυναίκα του τη Μααχά, κόρη του Αβεσσαλώμ, η οποία του γέννησε τον Αβιά, τον Αταΐ, το Ζιζά και τον Σελωμείθ.",
  "21": "Συνολικά ο Ροβοάμ πήρε δέκα οχτώ γυναίκες και εξήντα παλλακίδες και απέκτησε είκοσι οχτώ γιους κι εξήντα κόρες. Περισσότερο όμως απ’ όλες τις γυναίκες του και τις παλλακίδες του αγάπησε τη Μααχά.",
  "22": "Τον Αβιά, γιο της Μααχά, ο Ροβοάμ τον διόρισε αρχηγό στους αδερφούς του, γιατί είχε σκοπό να τον κάνει βασιλιά.",
  "23": "Ο Ροβοάμ φέρθηκε έξυπνα και ανέθεσε σ’ όλους τους άλλους γιους του αρμοδιότητες στις περιοχές των φυλών Ιούδα και Βενιαμίν και τους διασκόρπισε σ’ όλες τις οχυρωμένες πόλεις. Τους εξασφάλισε άνετη διαβίωση και βρήκε γι’ αυτούς πολλές γυναίκες."
}