{
  "1": "Ο Σολομών, γιος του Δαβίδ, σταθεροποίησε τη βασιλεία του· ο Κύριος ο Θεός του ήταν μαζί του και τον δόξασε στο έπακρο.",
  "2": "Ο Σολομών συγκάλεσε όλους τους Ισραηλίτες: τους χιλίαρχους, τους εκατόνταρχους, τους δικαστές και τους άρχοντες του λαού, δηλαδή τους αρχηγούς των συγγενειών,",
  "3": "και πήγαν όλοι μαζί στον ιερό τόπο της Γαβαών, γιατί εκεί ήταν η σκηνή του Μαρτυρίου του Θεού, που είχε κατασκευάσει στην έρημο ο Μωυσής, ο δούλος του Κυρίου.",
  "4": "Την κιβωτό, όμως, ο Δαβίδ την είχε μεταφέρει από την Καριάθ-Ιαρίμ στην Ιερουσαλήμ, σε ειδικό τόπο που είχε ετοιμάσει γι’ αυτήν, μέσα σε σκηνή.",
  "5": "Στη Γαβαών, μπροστά στη σκηνή του Κυρίου ήταν και το χάλκινο θυσιαστήριο, που είχε κατασκευάσει ο Βεσελεήλ, γιος του Ουρία και εγγονός του Ωρ. Ο Σολομών, λοιπόν, και όλη η συγκέντρωση λάτρευσαν εκεί τον Κύριο.",
  "6": "Ο ίδιος ο Σολομών ανέβηκε στο χάλκινο θυσιαστήριο, μπροστά στη σκηνή, και πρόσφερε πάνω σ’ αυτό χίλια ολοκαυτώματα ενώπιον του Κυρίου.",
  "7": "Τη νύχτα εκείνη φανερώθηκε ο Θεός στο Σολομώντα και του είπε: «Ζήτησέ μου τι θέλεις να σου δώσω».",
  "8": "Ο Σολομών απάντησε: «Εσύ, Θεέ μου, έδειξες μεγάλη αγάπη στον πατέρα μου το Δαβίδ κι έκανες εμένα βασιλιά στη θέση του.",
  "9": "Τώρα, Κύριε Θεέ μου, μείνε πιστός στην υπόσχεσή σου εκείνη. Μ’ έχεις κάνει βασιλιά σ’ έναν λαό πολυάριθμο, σαν το χώμα της γης.",
  "10": "Δώσε μου, λοιπόν, σοφία και γνώση για να κυβερνώ αυτόν το λαό. Ποιος, αλήθεια, μπορεί να κυβερνήσει αυτόν το λαό σου, τον τόσο πολυπληθή;»",
  "11": "Ο Θεός τότε είπε στο Σολομώντα: «Δε ζήτησες πλούτο ούτε θησαυρούς ούτε δόξα ούτε το θάνατο εκείνων που σε μισούν· ούτε ακόμα ζήτησες μακροβιότητα, αλλά ζήτησες σοφία και γνώση, για να κυβερνήσεις το λαό μου, στον οποίο σε έκανα βασιλιά.",
  "12": "Γι’ αυτό κι εγώ θα σου δώσω σοφία και γνώση· κι επιπλέον θα σου δώσω πλούτο, θησαυρούς και δόξα, όσα κανένας από τους βασιλιάδες πριν από σένα δεν είχε ούτε κανείς μετά από σένα θα έχει».",
  "13": "Ο Σολομών έφυγε από τον ιερό τόπο της Γαβαών, όπου ήταν η σκηνή του Μαρτυρίου, και ήρθε στην Ιερουσαλήμ. Από ’κει βασίλευε στους Ισραηλίτες.",
  "14": "Ο Σολομών συγκέντρωσε πολεμικές άμαξες και ιππικό. Είχε χίλιες τετρακόσιες άμαξες και δώδεκα χιλιάδες ιππείς, τους οποίους εγκατέστησε κοντά του, στην Ιερουσαλήμ, στις πόλεις όπου ήταν σταθμευμένες οι άμαξες.",
  "15": "Ο βασιλιάς είχε κάνει στην Ιερουσαλήμ το ασήμι να αφθονεί σαν τα λιθάρια, και τους κέδρους να είναι πολυάριθμοι σαν τις συκομουριές στην πεδιάδα.",
  "16": "Άλογα για το Σολομώντα έρχονταν από την Αίγυπτο και την Κεβέ. Οι έμποροι του βασιλιά τα αγόραζαν με χρήματα από την Κεβέ.",
  "17": "Κάθε άμαξα που εισαγόταν από την Αίγυπτο στοίχιζε εξακόσιους σίκλους ασήμι και κάθε άλογο εκατόν πενήντα σίκλους. Έτσι όλοι οι βασιλιάδες των Χετταίων και των Συρίων αγόραζαν άλογα απ’ αυτούς.",
  "18": "Ο Σολομών αποφάσισε να χτίσει ναό προς τιμήν του Κυρίου και παλάτι για τον εαυτό του."
}