{
  "1": "Ο Ροβοάμ πήγε στη Συχέμ, γιατί εκεί είχαν συγκεντρωθεί οι βόρειες φυλές του Ισραήλ, για να τον ανακηρύξουν βασιλιά.",
  "2": "Ο Ιεροβοάμ, γιος του Ναβάτ, βρισκόταν ακόμα στην Αίγυπτο, όπου είχε καταφύγει για να γλιτώσει από το βασιλιά Σολομώντα. Όταν έμαθε για τη συγκέντρωση στη Συχέμ γύρισε από την Αίγυπτο.",
  "3": "Έστειλαν, λοιπόν, και τον κάλεσαν, και πήγαν αυτός κι όλη η ισραηλιτική κοινότητα στο Ροβοάμ και του είπαν:",
  "4": "«Ο πατέρας σου έβαλε βαρύ ζυγό πάνω μας. Αν τώρα εσύ ελαφρύνεις το ζυγό της σκληρής δουλειάς, που μας επιφόρτισε ο πατέρας σου, τότε θα σε υπηρετούμε».",
  "5": "Ο Ροβοάμ τους είπε· «Ελάτε πάλι να με συναντήσετε μετά από τρεις μέρες». Έτσι ο λαός διαλύθηκε.",
  "6": "Ο βασιλιάς συμβουλεύτηκε τους πρεσβυτέρους που ο πατέρας του ο Σολομών είχε στην υπηρεσία του όταν ζούσε. «Τι με συμβουλεύετε ν’ απαντήσω σ’ αυτόν το λαό;» τους ρώτησε.",
  "7": "Εκείνοι του απάντησαν: «Αν είσαι καλός μ’ αυτόν το λαό και τους ευχαριστήσεις και τους απαντήσεις με λόγια καλοσυνάτα, θα τους έχεις δούλους σου για πάντα».",
  "8": "Αυτός όμως απέρριψε τη συμβουλή των πρεσβυτέρων και πήγε και ζήτησε τη συμβουλή των νεαρών που τον περιστοίχιζαν και με τους οποίους είχε μεγαλώσει μαζί.",
  "9": "«Τι με συμβουλεύετε», τους ρώτησε, «ν’ απαντήσω σ’ αυτόν το λαό, που μου ζητάνε να τους αλαφρώσω το ζυγό που έχει βάλει πάνω τους ο πατέρας μου;»",
  "10": "Οι νεαροί τού απάντησαν: «Άκου τι θα πεις στο λαό που σου παραπονούνται για το βαρύ ζυγό του πατέρα σου και ζητούν να τους τον ελαφρώσεις: “το μικρό μου δάκτυλο είναι πιο χοντρό από το μηρό του πατέρα μου.",
  "11": "Ο πατέρας μου”, πες τους, “σας φόρτωσε ζυγό βαρύ, αλλά εγώ θα σας τον κάνω ασήκωτο. Ο πατέρας μου σας τιμωρούσε με απλά μαστίγια· εγώ θα σας τιμωρώ με μαστίγια που θα έχουν σίδερα στην άκρη”».",
  "12": "Την τρίτη μέρα ήρθαν ο Ιεροβοάμ και όλος ο λαός μπροστά στο βασιλιά Ροβοάμ, όπως τους είχε πει.",
  "13": "Τότε ο βασιλιάς μίλησε στο λαό σκληρά και δεν ακολούθησε τη συμβουλή των πρεσβυτέρων.",
  "14": "Τους μίλησε κατά πώς τον συμβούλεψαν οι νεαροί: «Ο πατέρας μου σας φόρτωσε ζυγό βαρύ», τους είπε, «αλλά εγώ θα σας τον κάνω ασήκωτο. Ο πατέρας μου σας τιμωρούσε με απλά μαστίγια· εγώ θα σας τιμωρώ με μαστίγια που θα έχουν σίδερα στην άκρη».",
  "15": "Έτσι, ο βασιλιάς δεν έκανε δεκτά τα αιτήματα του λαού, γιατί αυτό ήταν το θέλημα του Θεού. Έπρεπε ο Κύριος να πραγματοποιήσει την υπόσχεση που είχε δώσει στον Ιεροβοάμ, γιο του Ναβάτ, με τον προφήτη Αχιά, το Σηλωνίτη.",
  "16": "Όταν οι Ισραηλίτες του βορρά είδαν ότι ο βασιλιάς δεν τους άκουσε, του αποκρίθηκαν: «Εμείς δεν έχουμε καμιά σχέση με το Δαβίδ· τίποτα κοινό με το γιο του Ιεσσαί. Στα σπίτια σας, Ισραηλίτες! Φρόντισε τώρα για τους απογόνους σου, Δαβίδ!» Έτσι οι Ισραηλίτες έφυγαν για τα σπίτια τους.",
  "17": "Ο Ροβοάμ έγινε βασιλιάς μόνο στους Ισραηλίτες που κατοικούσαν στις πόλεις του Ιούδα.",
  "18": "Κι όταν έστειλε στους Ισραηλίτες του βορρά τον Αδωράμ, επόπτη των αναγκαστικών έργων, αυτοί τον έπιασαν και τον σκότωσαν με λιθοβολισμό. Μετά απ’ αυτό ο βασιλιάς Ροβοάμ ανέβηκε εσπευσμένα στην άμαξά του κι έφυγε για την Ιερουσαλήμ.",
  "19": "Έτσι οι φυλές του βορείου Ισραήλ ανεξαρτητοποιήθηκαν από τη δυναστεία του Δαβίδ, κι αυτό ισχύει μέχρι σήμερα."
}