{
  "1": "Το δέκατο όγδοο έτος της βασιλείας του Ιεροβοάμ, βασιλιάς στον Ιούδα έγινε ο Αβιά,",
  "2": "ο οποίος βασίλεψε τρία χρόνια στην Ιερουσαλήμ. Η μητέρα του ονομαζόταν Μααχά και ήταν κόρη του Ουριήλ από τη Γιβεά. Ανάμεσα στον Αβιά και στον Ιεροβοάμ ξέσπασε πόλεμος.",
  "3": "Ο Αβιά παρατάχθηκε στη μάχη με τετρακόσιες χιλιάδες άντρες, ικανότατους πολεμιστές. Ο Ιεροβοάμ αντιπαρατάχθηκε με οκτακόσιες χιλιάδες άντρες, επίσης ικανούς πολεμιστές.",
  "4": "Ο Αβιά ανέβηκε στο βουνό Σεμαραΐμ, που βρίσκεται στην ορεινή περιοχή της φυλής Εφραΐμ, και φώναξε: «Ακούστε με, εσύ Ιεροβοάμ και όλοι οι Ισραηλίτες!",
  "5": "Γνωρίζετε ότι ο Κύριος, ο Θεός του Ισραήλ έδωσε με διαθήκη αμετάκλητη στο Δαβίδ και στους απογόνους του την εξουσία να βασιλεύουν για πάντα σ’ όλο τον Ισραήλ.",
  "6": "Αλλά ο Ιεροβοάμ, γιος του Ναβάτ, και δούλος του Σολομώντα, γιου του Δαβίδ, ξεσηκώθηκε κι επαναστάτησε εναντίον του κυρίου του.",
  "7": "Μαζί του συντάχθηκαν κάτι ανάξιοι και άχρηστοι άνθρωποι, που παρουσιάζονταν ισχυρότεροι από το Ροβοάμ, γιο του Σολομώντα, όταν ο Ροβοάμ ήταν ακόμα νέος και άπειρος και δεν μπορούσε να τους αντισταθεί.",
  "8": "Τώρα εσείς θέλετε ν’ αντισταθείτε στη βασιλεία του Κυρίου, που είναι στα χέρια των απογόνων του Δαβίδ. Είστε πάρα πολλοί και μαζί σας έχετε χρυσά μοσχάρια, που ο Ιεροβοάμ σας τα ’φτιαξε για θεούς.",
  "9": "Διώξατε τους ιερείς του Κυρίου, που ήταν απόγονοι του Ααρών, και τους λευίτες, και καθιερώσατε δικούς σας ιερείς, σαν αυτούς των άλλων λαών της γης. Έρχεται ένας και φέρνει έναν ταύρο κι εφτά κριάρια και μπορεί να γίνει ιερέας ανύπαρκτων θεών.",
  "10": "Εμείς όμως έχουμε Θεό μας τον Κύριο και δεν τον εγκαταλείψαμε. Οι ιερείς που τον υπηρετούν είναι απόγονοι του Ααρών· και οι λευίτες εξακολουθούν να εκτελούν τις υπηρεσίες τους:",
  "11": "Προσφέρουν στον Κύριο κάθε πρωί και κάθε βράδυ ολοκαυτώματα και θυμίαμα ευώδες· τοποθετούν στην καθαρή τράπεζα τους άρτους της προθέσεως και τη χρυσή λυχνία με τους λύχνους της, για να καίνε κάθε βράδυ. Εμείς εκτελούμε την εντολή του Κυρίου του Θεού μας· εσείς όμως τον εγκαταλείψατε.",
  "12": "Τώρα, λοιπόν, ο Θεός ο ίδιος είναι μαζί μας αρχηγός! Μαζί μας είναι και οι ιερείς του, για να σαλπίζουν εναντίον σας με σάλπιγγες δυνατές. Μην πολεμάτε εναντίον του Κυρίου, του Θεού των προγόνων σας, Ισραηλίτες! Δε θα πετύχετε τίποτα».",
  "13": "Στο μεταξύ ο Ιεροβοάμ είχε στείλει ενέδρα για να πάει πίσω από το στρατό του Ιούδα, ενώ ο υπόλοιπος στρατός του Ισραήλ θα τους αντιμετώπιζαν από μπροστά.",
  "14": "Όταν οι άντρες του Ιούδα γύρισαν και είδαν ότι τους χτυπούσαν από μπροστά κι από πίσω, φώναξαν δυνατά στον Κύριο· οι ιερείς σάλπισαν με τις σάλπιγγες,",
  "15": "και οι στρατιώτες έβγαλαν πολεμική κραυγή. Αμέσως τότε ο Θεός έκανε τον Ιεροβοάμ και όλο το στρατό του Ισραήλ να υποχωρήσουν μπροστά από τον Αβιά και το στρατό του Ιούδα.",
  "16": "Οι Ισραηλίτες τράπηκαν σε φυγή όταν φάνηκαν οι άντρες του Ιούδα κι έτσι ο Θεός τους παρέδωσε στην εξουσία τους.",
  "17": "Ο Αβιά και ο στρατός του έσφαξαν πολλούς απ’ αυτούς. Σκοτώθηκαν από τους στρατιώτες του Ισραήλ πεντακόσιες χιλιάδες άντρες, δυνατοί πολεμιστές.",
  "18": "Έτσι οι Ισραηλίτες ταπεινώθηκαν εκείνο τον καιρό και υπερίσχυσε ο λαός του Ιούδα, επειδή στηρίχτηκαν στον Κύριο, το Θεό των προγόνων τους.",
  "19": "Ο Αβιά καταδίωξε τον Ιεροβοάμ και πήρε απ’ αυτόν μερικές πόλεις: Τη Βαιθήλ, την Ιεσανά και την Εφρών, όλες με τους γύρω συνοικισμούς τους.",
  "20": "Τον καιρό του Αβιά ο Ιεροβοάμ δεν ξαναβρήκε ποτέ πια την αρχική δύναμή του. Τελικά ο Κύριος τον χτύπησε και πέθανε.",
  "21": "Αντίθετα, ο Αβιά γινόταν όλο και πιο ισχυρός. Πήρε δέκα τέσσερις γυναίκες και απέκτησε είκοσι δύο γιους και δεκαέξι κόρες.",
  "22": "Η υπόλοιπη ιστορία του Αβιά είναι γραμμένη στο Μιδράς του προφήτη Ιδδώ. Εκεί είναι καταχωρισμένες οι πράξεις του και τα λόγια του.",
  "23": "Ο βασιλιάς Αβιά πέθανε και τον έθαψαν στην Πόλη Δαβίδ. Στο θρόνο τον διαδέχτηκε ο γιος του ο Ασά· και την εποχή του Ασά η χώρα του Ιούδα ήταν ήσυχη για δέκα χρόνια."
}