{
  "1": "Ο Ασά έπραξε ό,τι ήταν σωστό και δίκαιο ενώπιον του Κυρίου του Θεού του:",
  "2": "Κατήργησε τα ξένα θυσιαστήρια και τους ιερούς τόπους, γκρέμισε τις ιερές πέτρινες στήλες,",
  "3": "και πρόσταξε το λαό του Ιούδα να κάνουν το θέλημα του Κυρίου, του Θεού των προγόνων τους, και να εφαρμόζουν το νόμο και τις εντολές του.",
  "4": "Κι επειδή κατήργησε απ’ όλες τις πόλεις του Ιούδα τους ιερούς τόπους και τα θυσιαστήρια, το βασίλειο είχε ειρήνη όσον καιρό ήταν αυτός βασιλιάς.",
  "5": "Εκείνη την εποχή κανείς δεν πολεμούσε τον Ασά, γιατί ο ίδιος ο Κύριος του είχε εξασφαλίσει την ειρήνη. Έτσι ο Ασά βρήκε το χρόνο και οχύρωσε πολλές πόλεις στο βασίλειο του Ιούδα.",
  "6": "Είπε στο λαό του Ιούδα: Ας κάνουμε επισκευές σ’ αυτές τις πόλεις κι ας χτίσουμε γύρω τους τείχη και πύργους με πόρτες και αμπάρες. Τώρα πια εμείς είμαστε κύριοι της χώρας, γιατί κάναμε το θέλημα του Κυρίου του Θεού μας κι εκείνος μας εξασφάλισε ησυχία από παντού». Έτσι έχτιζαν και πρόκοβαν.",
  "7": "Ο βασιλιάς Ασά διέθετε στρατό, τριακόσιες χιλιάδες άντρες από τη φυλή Ιούδα οπλισμένους με ασπίδες και δόρατα, και διακόσιες ογδόντα χιλιάδες άντρες από τη φυλή Βενιαμίν, οπλισμένους με ασπίδες και τόξα. Όλοι αυτοί ήταν ικανότατοι πολεμιστές.",
  "8": "Εναντίον τους ήρθε ο Ζαρέ ο Αιθίοπας με ένα εκατομμύριο στρατό και τριακόσιες άμαξες, κι έφτασε μέχρι τη Μαρεσά.",
  "9": "Τότε ο Ασά βγήκε να τον αντικρούσει και παρατάχθηκε σε μάχη στην κοιλάδα Σεφαθά κοντά στη Μαρεσά.",
  "10": "Επικαλέστηκε τον Κύριο το Θεό του και είπε: «Κύριε, εσύ μπορείς να βοηθάς και τους δυνατούς και τους αδυνάτους. Βοήθησέ μας, τώρα, Κύριε Θεέ μας, γιατί εμείς σ’ εσένα στηριζόμαστε, και στο όνομά σου ερχόμαστε εναντίον όλου αυτού του πλήθους. Κύριε, εσύ είσαι ο Θεός μας· ας μη φανεί κανένας άνθρωπος ισχυρότερος από σένα».",
  "11": "Έτσι, όταν ο Ασά με το στρατό του Ιούδα τους επιτεθήκαν, ο Κύριος χτύπησε τους Αιθίοπες και τράπηκαν σε φυγή.",
  "12": "Ο στρατός του Ασά τους καταδίωξε μέχρι τα Γέραρα και σκοτώθηκαν Αιθίοπες τόσοι πολλοί, ώστε ήταν αδύνατο πια οι υπόλοιποι ν’ ανασυγκροτηθούν. Είχαν συντριφθεί από τον Κύριο και το στρατό του, οι οποίοι πήραν και πάρα πολλά λάφυρα.",
  "13": "Χτύπησαν όλες τις πόλεις γύρω από τα Γέραρα, γιατί ο τρόμος του Κυρίου είχε πέσει βαρύς επάνω τους. Ο στρατός του Ιούδα τις λεηλάτησε όλες, γιατί υπήρχαν πολλά λάφυρα σ’ αυτές.",
  "14": "Επίσης χτύπησαν τα μαντριά των κοπαδιών και πήραν πολλά πρόβατα και καμήλες. Έπειτα γύρισαν στην Ιερουσαλήμ."
}