{
  "1": "Μετά απ’ αυτά, οι Μωαβίτες και οι Αμμωνίτες και μαζί τους μερικοί από τους Μιναίους ξεκίνησαν να πολεμήσουν εναντίον του Ιωσαφάτ.",
  "2": "Έφεραν λοιπόν στο βασιλιά το μήνυμα: «Έρχεται εναντίον σου πολυάριθμος στρατός», του είπαν, «πέρα από τη Νεκρά Θάλασσα, από τη χώρα των Εδωμιτών. Τώρα αυτοί βρίσκονται στην Χασεσών-Ταμάρ, δηλαδή στην Εν-Γεδί».",
  "3": "Ο Ιωσαφάτ φοβήθηκε. Άρχισε να προσεύχεται στον Κύριο και κήρυξε νηστεία σ’ όλο το λαό του Ιούδα.",
  "4": "Οι κάτοικοι του Ιούδα ήρθαν απ’ όλες τις πόλεις του βασιλείου στην Ιερουσαλήμ, για να συμβουλευτούν τον Κύριο.",
  "5": "Τότε ο Ιωσαφάτ στάθηκε στο μέσο της συγκέντρωσης του λαού του Ιούδα και της Ιερουσαλήμ, στο ναό του Κυρίου, μπροστά στη νέα αυλή,",
  "6": "κι έκανε αυτήν την προσευχή: «Κύριε, Θεέ των προγόνων μας, εσύ είσαι που βασιλεύεις στους ουρανούς, και κυριαρχείς πάνω σε όλα τα βασίλεια των εθνών! Στα χέρια σου είναι η δύναμη και η εξουσία. Κανένας δεν μπορεί να σου αντισταθεί.",
  "7": "Εσύ, Θεέ μας, έδιωξες τους κατοίκους της χώρας αυτής μπροστά από το λαό σου τον Ισραήλ και την έδωσες για πάντα στους απογόνους του Αβραάμ, του αγαπημένου σου.",
  "8": "Αυτοί εγκαταστάθηκαν στη χώρα κι έχτισαν ένα αγιαστήριο προς τιμήν σου. Και είπαν:",
  "9": "“αν μας βρει κανένα κακό, πόλεμος, θεομηνία, πλημμύρα, θανατικό ή πείνα, θα σταθούμε μπροστά σ’ αυτό το ναό, δηλαδή ενώπιόν σου, αφού εσύ λατρεύεσαι σ’ αυτόν, και θα σε επικαλεστούμε μέσα στη θλίψη μας κι εσύ θα μας ακούσεις και θα μας σώσεις”.",
  "10": "Τώρα, λοιπόν, δες τους Αμμωνίτες, τους Μωαβίτες και τους Εδωμίτες! Όταν οι Ισραηλίτες βγήκαν από την Αίγυπτο δεν τους άφησες να περάσουν μέσα από τα εδάφη τους, αλλά πέρασαν από μακριά τους και δεν τους κατέστρεψαν.",
  "11": "Κι αυτοί εδώ τώρα μας ανταμείβουν με το να έρχονται να μας διώξουν από την κληρονομία σου, που μας την έδωσες για ιδιοκτησία μας.",
  "12": "Θεέ μας, δε θα τους τιμωρήσεις; Εμείς δεν έχουμε δύναμη ν’ αντισταθούμε σ’ αυτό το μεγάλο πλήθος, που έρχεται εναντίον μας. Δεν ξέρουμε τι να κάνουμε, αλλά τα μάτια μας είναι στραμμένα σ’ εσένα».",
  "13": "Όλοι οι κάτοικοι του Ιούδα στέκονταν ενώπιον του Κυρίου με τις γυναίκες τους και τα παιδιά τους.",
  "14": "Τότε, εκεί μέσα στη συγκέντρωση, ήρθε το Πνεύμα του Κυρίου στον Ιαχαζιήλ, έναν λευίτη, απόγονο του Ασάφ. (Ήταν γιος του Ζαχαρία γιου του Βεναΐα, γιου του Ιεϊήλ, γιου του Ματθανία).",
  "15": "Αυτός είπε: «Προσέξτε όλος ο λαός του Ιούδα, εσείς οι κάτοικοι της Ιερουσαλήμ, κι εσύ βασιλιά Ιωσαφάτ! Αυτά λέει σ’ εσάς ο Κύριος: “μη φοβάστε, μη δειλιάζετε από το μεγάλο αυτό πλήθος, γιατί η μάχη δεν είναι δική σας, αλλά του Θεού.",
  "16": "Αύριο θα τους επιτεθείτε. Αυτοί έρχονται από την ανωφέρεια Σις. Θα τους συναντήσετε στην άκρη της κοιλάδας, απέναντι από την έρημο Ιερουήλ.",
  "17": "Εσείς δεν θα χρειαστεί να πολεμήσετε. Εμφανιστείτε, σταθείτε εκεί και θα δείτε ότι εγώ, ο Κύριος, που είμαι μαζί σας, θα τους νικήσω για λογαριασμό σας. Λαέ του Ιούδα και της Ιερουσαλήμ, μη φοβάστε, μη δειλιάζετε! Αύριο κινηθείτε εναντίον τους, κι ο Κύριος θα είναι μαζί σας”».",
  "18": "Έπειτα ο Ιωσαφάτ έσκυψε το πρόσωπό του στη γη και όλος ο λαός του Ιούδα και της Ιερουσαλήμ έπεσαν ενώπιον του Κυρίου και τον προσκύνησαν.",
  "19": "Οι λευΐτες των συγγενειών του Κορέ και του Καάθ σηκώθηκαν και υμνολογούσαν με δυνατή φωνή τον Κύριο, το Θεό του Ισραήλ.",
  "20": "Την άλλη μέρα σηκώθηκαν πολύ πρωί και βγήκαν στην έρημο Τεκωά. Καθώς έβγαιναν, ο Ιωσαφάτ στάθηκε και είπε: «Ακούστε με, άντρες του Ιούδα και της Ιερουσαλήμ: Εμπιστευτείτε τον Κύριο το Θεό σας και θα είστε ασφαλείς. Πιστέψτε στους προφήτες του και θα νικήσετε».",
  "21": "Έπειτα, αφού συσκέφθηκε με το λαό, τοποθέτησε μπροστά από τους πολεμιστές ψάλτες με ιερή στολή για να υμνολογούν τον Κύριο, με τον ύμνο: «Δοξολογείτε τον Κύριο, γιατί αιώνια διαρκεί η αγάπη του».",
  "22": "Όταν άρχισαν αυτόν τον ύμνο της δοξολογίας, ο Κύριος έστησε ενέδρες εναντίον των Αμμωνιτών, των Μωαβιτών και των Εδωμιτών, που είχαν έρθει να πολεμήσουν τον Ιούδα, και χτυπήθηκαν.",
  "23": "Οι Αμμωνίτες και οι Μωαβίτες επιτεθήκαν στους Εδωμίτες, με σκοπό να τους εξολοθρεύσουν και να τους καταστρέψουν εντελώς. Όταν όμως τελείωσαν με τους Εδωμίτες, συγκρούστηκαν μεταξύ τους και αλληλοεξοντώνονταν.",
  "24": "Όταν οι άντρες του Ιούδα ήρθαν στη σκοπιά της ερήμου και κοίταξαν προς το πλήθος των εχθρών, είδαν ότι όλοι ήταν νεκρά σώματα, πεσμένα στη γη. Δεν είχε γλιτώσει κανείς.",
  "25": "Ο Ιωσαφάτ και ο λαός του ήρθαν να λαφυραγωγήσουν το στρατόπεδο των εχθρών και βρήκαν πάμπολλα κτήνη, πλούτη, ρουχισμό και πολύτιμα αντικείμενα, από τα οποία πήραν τόσα πολλά, ώστε δεν μπορούσαν να τα μεταφέρουν. Τρεις μέρες μάζευαν λάφυρα. Τόσα πολλά ήταν.",
  "26": "Την τέταρτη μέρα συγκεντρώθηκαν στην κοιλάδα Βεραχά κι εκεί ευλόγησαν τον Κύριο. Γι’ αυτό και ονόμασαν τον τόπο εκείνο «Κοιλάδα Βεραχά» (Κοιλάδα Ευλογίας), κι έτσι ονομάζεται μέχρι σήμερα.",
  "27": "Μετά όλοι οι κάτοικοι της Ιερουσαλήμ και του Ιούδα, με αρχηγό τον Ιωσαφάτ, ξεκίνησαν για να γυρίσουν στην Ιερουσαλήμ με μεγάλη χαρά. Ο Κύριος τους είχε κάνει να χαρούν, γιατί νικήθηκαν οι εχθροί τους.",
  "28": "Ήρθαν στην Ιερουσαλήμ, στο ναό του Κυρίου, με άρπες, με κιθάρες και με σάλπιγγες.",
  "29": "Όταν τα άλλα βασίλεια πληροφορήθηκαν ότι ο Κύριος πολέμησε εναντίον των εχθρών του Ισραήλ, κυριεύτηκαν από το φόβο του.",
  "30": "Έτσι η βασιλεία του Ιωσαφάτ έμεινε ήσυχη, γιατί ο Θεός τού εξασφάλισε ειρήνη από παντού.",
  "31": "Ο Ιωσαφάτ είχε γίνει βασιλιάς του Ιούδα σε ηλικία τριάντα πέντε ετών. Βασίλεψε είκοσι πέντε χρόνια στην Ιερουσαλήμ. Η μητέρα του ονομαζόταν Αζουβά και ήταν κόρη του Σιχλί.",
  "32": "Ο Ιωσαφάτ έκανε το σωστό ενώπιον του Κυρίου, ακολουθώντας απαρέγκλητα το παράδειγμα του Ασά, του πατέρα του.",
  "33": "Αλλά οι ιεροί τόποι δεν καταργήθηκαν τελείως, γιατί ο λαός δεν είχε αφοσιωθεί ολόψυχα στο Θεό των προγόνων του.",
  "34": "Η υπόλοιπη ιστορία του Ιωσαφάτ, από την αρχή ως το τέλος, είναι καταχωρισμένη στα Χρονικά του Ιηού, γιου του Ανανί, έργο που συμπεριλαμβάνεται στο βιβλίο των βασιλιάδων του Ισραήλ.",
  "35": "Μετά απ’ αυτά τα γεγονότα, ο Ιωσαφάτ, βασιλιάς του Ιούδα συμμάχησε με τον Οχοζία, βασιλιά του Ισραήλ, που η συμπεριφορά του ήταν ασεβής.",
  "36": "Ο Ιωσαφάτ συμμάχησε μαζί του για να κατασκευάσουν πλοία, που να πηγαίνουν στη Θαρσείς. Η κατασκευή των πλοίων γινόταν στο λιμάνι της Εσιών-Γάβερ.",
  "37": "Αλλά ο προφήτης Ελιέζερ, γιος του Δωδαυά από τη Μαρεσά, προφήτεψε εναντίον του Ιωσαφάτ και είπε: «Επειδή συμμάχησες με τον Οχοζία, ο Κύριος θα καταστρέψει τα έργα σου». Έτσι τα πλοία ναυάγησαν και δεν μπόρεσαν να πάνε στη Θαρσείς."
}