{
  "1": "Ni la nieve es para el verano, ni la lluvia para la cosecha, ni los honores para el necio.",
  "2": "Como el gorrión sin rumbo o la golondrina sin nido, la maldición sin motivo jamás llega a su destino.",
  "3": "El látigo es para los caballos, el freno para los asnos, y el garrote para la espalda del necio.",
  "4": "No respondas al necio según su necedad, o tú mismo pasarás por necio.",
  "5": "Respóndele al necio como se merece, para que no se tenga por sabio.",
  "6": "Enviar un mensaje por medio de un necio es como cortarse los pies o sufrir violencia.",
  "7": "Inútil es el proverbio en la boca del necio como inútiles son las piernas de un tullido.",
  "8": "Rendirle honores al necio es tan absurdo como atar una piedra a la honda.",
  "9": "El proverbio en la boca del necio es como espina en la mano del borracho.",
  "10": "Como arquero que hiere a todo el que pasa es quien contrata al necio en su casa.",
  "11": "Como vuelve el perro a su vómito, así el necio insiste en su necedad.",
  "12": "¿Te has fijado en quien se cree muy sabio? Más se puede esperar de un necio que de gente así.",
  "13": "Dice el perezoso: «Hay una fiera en el camino. ¡Por las calles un león anda suelto!»",
  "14": "Sobre sus goznes gira la puerta; sobre la cama, el perezoso.",
  "15": "El perezoso mete la mano en el plato, pero le pesa llevarse el bocado a la boca.",
  "16": "El perezoso se cree más sabio que siete sabios que saben responder.",
  "17": "Meterse en pleitos ajenos es como agarrar a un perro por las orejas.",
  "18": "Como loco que dispara mortíferas flechas encendidas,",
  "19": "es quien engaña a su amigo y explica: «¡Tan sólo estaba bromeando!»",
  "20": "Sin leña se apaga el fuego; sin chismes se acaba el pleito.",
  "21": "Con el carbón se hacen brasas, con la leña se prende fuego, y con un pendenciero se inician los pleitos.",
  "22": "Los chismes son como ricos bocados: se deslizan hasta las entrañas.",
  "23": "Como baño de plata sobre vasija de barro son los labios zalameros de un corazón malvado.",
  "24": "El que odia se esconde tras sus palabras, pero en lo íntimo alberga perfidia.",
  "25": "No le creas, aunque te hable con dulzura, porque su corazón rebosa de abominaciones.",
  "26": "Tal vez disimule con engaños su odio, pero en la asamblea se descubrirá su maldad.",
  "27": "Cava una fosa, y en ella caerás; echa a rodar piedras, y te aplastarán.",
  "28": "La lengua mentirosa odia a sus víctimas; la boca lisonjera lleva a la ruina."
}