{
  "1": "El egoísta busca su propio bien; contra todo sano juicio se rebela.",
  "2": "Al necio no le complace el discernimiento; tan sólo hace alarde de su propia opinión.",
  "3": "Con la maldad, viene el desprecio, y con la vergüenza llega el oprobio.",
  "4": "Las palabras del hombre son aguas profundas, arroyo de aguas vivas, fuente de sabiduría.",
  "5": "No está bien declarar inocente al malvado y dejar de lado los derechos del justo.",
  "6": "Los labios del necio son causa de contienda; su boca incita a la riña.",
  "7": "La boca del necio es su perdición; sus labios son para él una trampa mortal.",
  "8": "Los chismes son deliciosos manjares; penetran hasta lo más íntimo del ser.",
  "9": "El que es negligente en su trabajo confraterniza con el que es destructivo.",
  "10": "Torre inexpugnable es el nombre del SEÑOR; a ella corren los justos y se ponen a salvo.",
  "11": "Ciudad amurallada es la riqueza para el rico, y éste cree que sus muros son inexpugnables.",
  "12": "Al fracaso lo precede la soberbia humana; a los honores los precede la humildad.",
  "13": "Es necio y vergonzoso responder antes de escuchar.",
  "14": "En la enfermedad, el ánimo levanta al enfermo; ¿pero quién podrá levantar al abatido?",
  "15": "El corazón prudente adquiere conocimiento; los oídos de los sabios procuran hallarlo.",
  "16": "Con regalos se abren todas las puertas y se llega a la presencia de gente importante.",
  "17": "El primero en presentar su caso parece inocente, hasta que llega la otra parte y lo refuta.",
  "18": "El echar suertes pone fin a los litigios y decide entre las partes en pugna.",
  "19": "Más resiste el hermano ofendido que una ciudad amurallada; los litigios son como cerrojos de ciudadela.",
  "20": "Cada uno se llena con lo que dice y se sacia con lo que habla.",
  "21": "En la lengua hay poder de vida y muerte; quienes la aman comerán de su fruto.",
  "22": "Quien halla esposa halla la felicidad: muestras de su favor le ha dado el SEÑOR.",
  "23": "El pobre habla en tono suplicante; el rico responde con aspereza.",
  "24": "Hay amigos que llevan a la ruina, y hay amigos más fieles que un hermano."
}