{
  "1": "El que es reacio a las reprensiones será destruido de repente y sin remedio.",
  "2": "Cuando los justos prosperan, el pueblo se alegra; cuando los impíos gobiernan, el pueblo gime.",
  "3": "El que ama la sabiduría alegra a su padre; el que frecuenta rameras derrocha su fortuna.",
  "4": "Con justicia el rey da estabilidad al país; cuando lo abruma con tributos, lo destruye.",
  "5": "El que adula a su prójimo le tiende una trampa.",
  "6": "Al malvado lo atrapa su propia maldad, pero el justo puede cantar de alegría.",
  "7": "El justo se ocupa de la causa del desvalido; el malvado ni sabe de qué se trata.",
  "8": "Los insolentes conmocionan a la ciudad, pero los sabios apaciguan los ánimos.",
  "9": "Cuando el sabio entabla pleito contra un necio, aunque se enoje o se ría, nada arreglará.",
  "10": "Los asesinos aborrecen a los íntegros, y tratan de matar a los justos.",
  "11": "El necio da rienda suelta a su ira, pero el sabio sabe dominarla.",
  "12": "Cuando un gobernante se deja llevar por mentiras, todos sus oficiales se corrompen.",
  "13": "Algo en común tienen el pobre y el opresor: a los dos el SEÑOR les ha dado la vista.",
  "14": "El rey que juzga al pobre según la verdad afirma su trono para siempre.",
  "15": "La vara de la disciplina imparte sabiduría, pero el hijo malcriado avergüenza a su madre.",
  "16": "Cuando prospera el impío, prospera el pecado, pero los justos presenciarán su caída.",
  "17": "Disciplina a tu hijo, y te traerá tranquilidad; te dará muchas satisfacciones.",
  "18": "Donde no hay visión, el pueblo se extravía; ¡dichosos los que son obedientes a la ley!",
  "19": "No sólo con palabras se corrige al siervo; aunque entienda, no obedecerá.",
  "20": "¿Te has fijado en los que hablan sin pensar? ¡Más se puede esperar de un necio que de gente así!",
  "21": "Quien consiente a su criado cuando éste es niño, al final habrá de lamentarlo.",
  "22": "El hombre iracundo provoca peleas; el hombre violento multiplica sus crímenes.",
  "23": "El altivo será humillado, pero el humilde será enaltecido.",
  "24": "El cómplice del ladrón atenta contra sí mismo; aunque esté bajo juramento, no testificará.",
  "25": "Temer a los hombres resulta una trampa, pero el que confía en el SEÑOR sale bien librado.",
  "26": "Muchos buscan el favor del gobernante, pero la sentencia del hombre la dicta el SEÑOR.",
  "27": "Los justos aborrecen a los malvados, y los malvados aborrecen a los justos."
}