{
  "1": "Proverbios de Salomón hijo de David, rey de Israel:",
  "2": "para adquirir sabiduría y disciplina; para discernir palabras de inteligencia;",
  "3": "para recibir la corrección que dan la prudencia, la rectitud, la justicia y la equidad;",
  "4": "para infundir sagacidad en los inexpertos, conocimiento y discreción en los jóvenes.",
  "5": "Escuche esto el sabio, y aumente su saber; reciba dirección el entendido,",
  "6": "para discernir el proverbio y la parábola, los dichos de los sabios y sus enigmas.",
  "7": "El temor del SEÑOR es el principio del conocimiento; los necios desprecian la sabiduría y la disciplina.",
  "8": "( Advertencia contra el engaño* Hijo mío, escucha las correcciones de tu padre y no abandones las enseñanzas de tu madre.",
  "9": "Adornarán tu cabeza como una diadema; adornarán tu cuello como un collar.",
  "10": "Hijo mío, si los pecadores quieren engañarte, no vayas con ellos.",
  "11": "Éstos te dirán: «¡Ven con nosotros! Acechemos a algún inocente y démonos el gusto de matar a algún incauto;",
  "12": "traguémonos a alguien vivo, como se traga el sepulcro a la gente; devorémoslo entero, como devora la fosa a los muertos.",
  "13": "Obtendremos toda clase de riquezas; con el botín llenaremos nuestras casas.",
  "14": "Comparte tu suerte con nosotros, y compartiremos contigo lo que obtengamos.»",
  "15": "¡Pero no te dejes llevar por ellos, hijo mío! ¡Apártate de sus senderos!",
  "16": "Pues corren presurosos a hacer lo malo; ¡tienen prisa por derramar sangre!",
  "17": "De nada sirve tender la red a la vista de todos los pájaros,",
  "18": "pero aquéllos acechan su propia vida y acabarán por destruirse a sí mismos.",
  "19": "Así terminan los que van tras ganancias mal habidas; por éstas perderán la vida.",
  "20": "Clama la sabiduría en las calles; en los lugares públicos levanta su voz.",
  "21": "Clama en las esquinas de calles transitadas; a la entrada de la ciudad razona:",
  "22": "«¿Hasta cuándo, muchachos inexpertos, seguirán aferrados a su inexperiencia? ¿Hasta cuándo, ustedes los insolentes, se complacerán en su insolencia? ¿Hasta cuándo, ustedes los necios, aborrecerán el conocimiento?",
  "23": "Respondan a mis reprensiones, y yo les abriré mi corazón; les daré a conocer mis pensamientos.",
  "24": "Como ustedes no me atendieron cuando los llamé, ni me hicieron caso cuando les tendí la mano,",
  "25": "sino que rechazaron todos mis consejos y no acataron mis reprensiones,",
  "26": "ahora yo me burlaré de ustedes cuando caigan en desgracia. Yo seré el que se ría de ustedes cuando les sobrevenga el miedo,",
  "27": "cuando el miedo les sobrevenga como una tormenta y la desgracia los arrastre como un torbellino.",
  "28": "»Entonces me llamarán, pero no les responderé; me buscarán, pero no me encontrarán.",
  "29": "Por cuanto aborrecieron el conocimiento y no quisieron temer al SEÑOR;",
  "30": "por cuanto no siguieron mis consejos, sino que rechazaron mis reprensiones,",
  "31": "cosecharán el fruto de su conducta, se hartarán con sus propias intrigas;",
  "32": "¡su descarrío e inexperiencia los destruirán, su complacencia y necedad los aniquilarán!",
  "33": "Pero el que me obedezca vivirá tranquilo, sosegado y sin temor del mal.»"
}