{
  "1": "Éstos son otros proverbios de Salomón, copiados por los escribas de Ezequías, rey de Judá.",
  "2": "Gloria de Dios es ocultar un asunto, y gloria de los reyes el investigarlo.",
  "3": "Tan impenetrable es el corazón de los reyes como alto es el cielo y profunda la tierra.",
  "4": "Quita la escoria de la plata, y de allí saldrá material para el orfebre;",
  "5": "quita de la presencia del rey al malvado, y el rey afirmará su trono en la justicia.",
  "6": "No te des importancia en presencia del rey, ni reclames un lugar entre los magnates;",
  "7": "vale más que el rey te diga: «Sube acá», y no que te humille ante gente importante. Lo que atestigües con tus ojos",
  "8": "no lo lleves de inmediato al tribunal, pues ¿qué harás si a fin de cuentas tu prójimo te pone en vergüenza?",
  "9": "Defiende tu causa contra tu prójimo, pero no traiciones la confianza de nadie,",
  "10": "no sea que te avergüence el que te oiga y ya no puedas quitarte la infamia.",
  "11": "Como naranjas de oro con incrustaciones de plata son las palabras dichas a tiempo.",
  "12": "Como anillo o collar de oro fino son los regaños del sabio en oídos atentos.",
  "13": "Como frescura de nieve en día de verano es el mensajero confiable para quien lo envía, pues infunde nuevo ánimo en sus amos.",
  "14": "Nubes y viento, y nada de lluvia, es quien presume de dar y nunca da nada.",
  "15": "Con paciencia se convence al gobernante. ¡La lengua amable quebranta hasta los huesos!",
  "16": "Si encuentras miel, no te empalagues; la mucha miel provoca náuseas.",
  "17": "No frecuentes la casa de tu amigo; no sea que lo fastidies y llegue a aborrecerte.",
  "18": "Un mazo, una espada, una aguda saeta, ¡eso es el falso testigo contra su amigo!",
  "19": "Confiar en gente desleal en momentos de angustia es como tener un diente careado o una pierna quebrada.",
  "20": "Dedicarle canciones al corazón afligido es como echarle vinagre a una herida o como andar desabrigado en un día de frío.",
  "21": "Si tu enemigo tiene hambre, dale de comer; si tiene sed, dale de beber.",
  "22": "Actuando así, harás que se avergüence de su conducta, y el SEÑOR te lo recompensará.",
  "23": "Con el viento del norte vienen las lluvias; con la lengua viperina, las malas caras.",
  "24": "Más vale habitar en un rincón de la azotea que compartir el techo con mujer pendenciera.",
  "25": "Como el agua fresca a la garganta reseca son las buenas noticias desde lejanas tierras.",
  "26": "Manantial turbio, contaminado pozo, es el justo que flaquea ante el impío.",
  "27": "No hace bien comer mucha miel, ni es honroso buscar la propia gloria.",
  "28": "Como ciudad sin defensa y sin murallas es quien no sabe dominarse."
}