{
  "1": "Más vale comer pan duro donde hay concordia que hacer banquete donde hay discordia.",
  "2": "El siervo sabio gobernará al hijo sinvergüenza, y compartirá la herencia con los otros hermanos.",
  "3": "En el crisol se prueba la plata y en el horno se prueba el oro, pero al corazón lo prueba el SEÑOR.",
  "4": "El malvado hace caso a los labios impíos, y el mentiroso presta oído a la lengua maliciosa.",
  "5": "El que se burla del pobre ofende a su Creador; el que se alegra de verlo en la ruina no quedará sin castigo.",
  "6": "La corona del anciano son sus nietos; el orgullo de los hijos son sus padres.",
  "7": "No va bien con los necios el lenguaje refinado, ni con los gobernantes, la mentira.",
  "8": "Vara mágica es el soborno para quien lo ofrece, pues todo lo que emprende lo consigue.",
  "9": "El que perdona la ofensa cultiva el amor; el que insiste en la ofensa divide a los amigos.",
  "10": "Cala más un regaño en el hombre prudente que cien latigazos en el obstinado.",
  "11": "El revoltoso siempre anda buscando camorra, pero se las verá con un mensajero cruel.",
  "12": "Más vale toparse con un oso enfurecido que con un necio empecinado en su necedad.",
  "13": "Al que devuelve mal por bien, nunca el mal se apartará de su familia.",
  "14": "Iniciar una pelea es romper una represa; vale más retirarse que comenzarla.",
  "15": "Absolver al culpable y condenar al inocente son dos cosas que el SEÑOR aborrece.",
  "16": "¿De qué le sirve al necio poseer dinero? ¿Podrá adquirir sabiduría si le faltan sesos?",
  "17": "En todo tiempo ama el amigo; para ayudar en la adversidad nació el hermano.",
  "18": "El que es imprudente se compromete por otros, y sale fiador de su prójimo.",
  "19": "Al que le gusta pecar, le gusta pelear; el que abre mucho la boca, busca que se la rompan.",
  "20": "El de corazón perverso jamás prospera; el de lengua engañosa caerá en desgracia.",
  "21": "Engendrar a un hijo necio es causa de pesar; ser padre de un necio no es ninguna alegría.",
  "22": "Gran remedio es el corazón alegre, pero el ánimo decaído seca los huesos.",
  "23": "El malvado acepta soborno en secreto, con lo que tuerce el curso de la justicia.",
  "24": "La meta del prudente es la sabiduría; el necio divaga contemplando vanos horizontes.",
  "25": "El hijo necio irrita a su padre, y causa amargura a su madre.",
  "26": "No está bien castigar al inocente, ni azotar por su rectitud a gente honorable.",
  "27": "El que es entendido refrena sus palabras; el que es prudente controla sus impulsos.",
  "28": "Hasta un necio pasa por sabio si guarda silencio; se le considera prudente si cierra la boca."
}