{
  "1": "El hombre propone y Dios dispone.",
  "2": "A cada uno le parece correcto su proceder, pero el SEÑOR juzga los motivos.",
  "3": "Pon en manos del SEÑOR todas tus obras, y tus proyectos se cumplirán.",
  "4": "Toda obra del SEÑOR tiene un propósito; ¡hasta el malvado fue hecho para el día del desastre!",
  "5": "El SEÑOR aborrece a los arrogantes. Una cosa es segura: no quedarán impunes.",
  "6": "Con amor y verdad se perdona el pecado, y con temor del SEÑOR se evita el mal.",
  "7": "Cuando el SEÑOR aprueba la conducta de un hombre, hasta con sus enemigos lo reconcilia.",
  "8": "Más vale tener poco con justicia que ganar mucho con injusticia.",
  "9": "El corazón del hombre traza su rumbo, pero sus pasos los dirige el SEÑOR.",
  "10": "La sentencia está en labios del rey; en el veredicto que emite no hay error.",
  "11": "Las pesas y las balanzas justas son del SEÑOR; todas las medidas son hechura suya.",
  "12": "El rey detesta las malas acciones, porque el trono se afirma en la justicia.",
  "13": "El rey se complace en los labios honestos; aprecia a quien habla con la verdad.",
  "14": "La ira del rey es presagio de muerte, pero el sabio sabe apaciguarla.",
  "15": "El rostro radiante del rey es signo de vida; su favor es como lluvia en primavera.",
  "16": "Más vale adquirir sabiduría que oro; más vale adquirir inteligencia que plata.",
  "17": "El camino del hombre recto evita el mal; el que quiere salvar su vida, se fija por dónde va.",
  "18": "Al orgullo le sigue la destrucción; a la altanería, el fracaso.",
  "19": "Vale más humillarse con los oprimidos que compartir el botín con los orgullosos.",
  "20": "El que atiende a la palabra, prospera. ¡Dichoso el que confía en el SEÑOR!",
  "21": "Al sabio de corazón se le llama inteligente; los labios convincentes promueven el saber.",
  "22": "Fuente de vida es la prudencia para quien la posee; el castigo de los necios es su propia necedad.",
  "23": "El sabio de corazón controla su boca; con sus labios promueve el saber.",
  "24": "Panal de miel son las palabras amables: endulzan la vida y dan salud al cuerpo.",
  "25": "Hay caminos que al hombre le parecen rectos, pero que acaban por ser caminos de muerte.",
  "26": "Al que trabaja, el hambre lo obliga a trabajar, pues su propio apetito lo estimula.",
  "27": "El perverso hace planes malvados; en sus labios hay un fuego devorador.",
  "28": "El perverso provoca contiendas, y el chismoso divide a los buenos amigos.",
  "29": "El violento engaña a su prójimo y lo lleva por mal camino.",
  "30": "El que guiña el ojo trama algo perverso; el que aprieta los labios ya lo ha cometido.",
  "31": "Las canas son una honrosa corona que se obtiene en el camino de la justicia.",
  "32": "Más vale ser paciente que valiente; más vale dominarse a sí mismo que conquistar ciudades.",
  "33": "Las suertes se echan sobre la mesa, pero el veredicto proviene del SEÑOR."
}