{
  "1": "El que ama la disciplina ama el conocimiento, pero el que la aborrece es un necio.",
  "2": "El hombre bueno recibe el favor del SEÑOR, pero el intrigante recibe su condena.",
  "3": "Nadie puede afirmarse por medio de la maldad; sólo queda firme la raíz de los justos.",
  "4": "La mujer ejemplar es corona de su esposo; la desvergonzada es carcoma en los huesos.",
  "5": "En los planes del justo hay justicia, pero en los consejos del malvado hay engaño.",
  "6": "Las palabras del malvado son insidias de muerte, pero la boca de los justos los pone a salvo.",
  "7": "Los malvados se derrumban y dejan de existir, pero los hijos de los justos permanecen.",
  "8": "Al hombre se le alaba según su sabiduría, pero al de mal corazón se le desprecia.",
  "9": "Vale más un Don Nadie con criado que un Don Alguien sin pan.",
  "10": "El justo atiende a las necesidades de su bestia, pero el malvado es de mala entraña.",
  "11": "El que labra su tierra tendrá abundante comida, pero el que sueña despierto es un imprudente.",
  "12": "Los malos deseos son la trampa de los malvados, pero la raíz de los justos prospera.",
  "13": "En el pecado de sus labios se enreda el malvado, pero el justo sale del aprieto.",
  "14": "Cada uno se sacia del fruto de sus labios, y de la obra de sus manos recibe su recompensa.",
  "15": "Al necio le parece bien lo que emprende, pero el sabio atiende al consejo.",
  "16": "El necio muestra en seguida su enojo, pero el prudente pasa por alto el insulto.",
  "17": "El testigo verdadero declara lo que es justo, pero el testigo falso declara falsedades.",
  "18": "El charlatán hiere con la lengua como con una espada, pero la lengua del sabio brinda alivio.",
  "19": "Los labios sinceros permanecen para siempre, pero la lengua mentirosa dura sólo un instante.",
  "20": "En los que fraguan el mal habita el engaño, pero hay gozo para los que promueven la paz.",
  "21": "Al justo no le sobrevendrá ningún daño, pero al malvado lo cubrirá la desgracia.",
  "22": "El SEÑOR aborrece a los de labios mentirosos, pero se complace en los que actúan con lealtad.",
  "23": "El hombre prudente no muestra lo que sabe, pero el corazón de los necios proclama su necedad.",
  "24": "El de manos diligentes gobernará; pero el perezoso será subyugado.",
  "25": "La angustia abate el corazón del hombre, pero una palabra amable lo alegra.",
  "26": "El justo es guía de su prójimo, pero el camino del malvado lleva a la perdición.",
  "27": "El perezoso no atrapa presa, pero el diligente ya posee una gran riqueza.",
  "28": "En el camino de la justicia se halla la vida; por ese camino se evita la muerte."
}