{
  "1": "“Pero ahora, Jerusalén, prepara tu defensa, porque has sido sitiada y van a castigar duramente al jefe de Israel.",
  "2": "En cuanto a ti, Belén Efrata, pequeña entre los clanes de Judá, de ti saldrá un gobernante de Israel que desciende de una antigua familia.”",
  "3": "Ahora el Señor deja a los suyos, pero solo hasta que dé a luz la mujer que está esperando un hijo. Entonces los israelitas se reunirán con sus compatriotas que están en el destierro.",
  "4": "El rey se levantará para pastorear a su pueblo con el poder y la majestad del Señor su Dios, y ellos podrán vivir en paz, porque el Señor será engrandecido hasta el último rincón de la tierra.",
  "5": "Él traerá la paz. Cuando los asirios invadan nuestro país y entren en nuestros palacios, enviaremos contra ellos siete jefes y ocho hombres importantes.",
  "6": "Ellos gobernarán Asiria, el país de Nimrod, a filo de espada, y nos librarán de los asirios que hayan cruzado nuestras fronteras e invadido nuestra tierra.",
  "7": "Entonces, en medio de muchos pueblos, los que queden del pueblo de Jacob serán como el rocío que envía el Señor, como las lluvias que caen sobre la hierba sin depender de la voluntad del hombre.",
  "8": "Entonces, en medio de muchas naciones, lo que quede del pueblo de Jacob será como un león entre animales salvajes, como un león en un rebaño de ovejas, que al pasar las desgarra y las destroza y no deja que ninguna escape con vida.",
  "9": "Así atacarás tú, Señor, y destruirás a todos tus enemigos.",
  "10": "Esto afirma el Señor: “Aquel día mataré tus caballos y destruiré tus carros de guerra;",
  "11": "convertiré en ruinas tus ciudades y derribaré todas tus fortalezas;",
  "12": "acabaré con tus hechicerías y te dejaré sin adivinos;",
  "13": "destruiré tus ídolos y tus piedras sagradas, para que no vuelvas a adorar jamás a los dioses que tú mismo hiciste.",
  "14": "Arrancaré tus árboles sagrados y destruiré por completo tus ciudades.",
  "15": "En mi furor, tomaré venganza de las naciones que no quisieron obedecerme.”"
}