{"1": "Partió David de allí y se refugió en la cueva de Adulam; cuando sus hermanos y toda la casa de su padre lo supieron, fueron allí a reunirse con él.", "10": "Este consultó a Jehová por él, le dio provisiones y también la espada de Goliat, el filisteo.", "11": "Mandó el rey a llamar al sacerdote Ahimelec hijo de Ahitob, y a toda la casa de su padre, los sacerdotes que estaban en Nob, y todos vinieron ante el rey.", "12": "Y Saúl dijo: —Oye ahora, hijo de Ahitob. —Heme aquí, señor mío—respondió él.", "13": "Saúl añadió: —¿Por qué habéis conspirado contra mí, tú y el hijo de Isaí? Le diste pan y una espada, y consultaste a Dios por él, para que se subleve contra mí y me aceche, como lo hace en el día de hoy.", "14": "Ahimelec respondió al rey: —¿Y quién entre todos tus siervos es tan fiel como David, que además es yerno del rey, sirve a tus órdenes y todos lo honran en tu propia casa?", "15": "¿Acaso he comenzado hoy a consultar a Dios por él? ¡No, lejos de mí! Que el rey no culpe de cosa alguna a su siervo, ni a toda la casa de mi padre; porque tu siervo ninguna cosa, grande ni pequeña, sabe de este asunto.", "16": "Pero el rey respondió: —Sin duda morirás, Ahimelec, tú y toda la casa de tu padre.", "17": "Luego dijo el rey a la gente de su guardia que estaba a su lado: —Volveos y matad a los sacerdotes de Jehová; porque también la mano de ellos está con David, pues sabiendo ellos que huía, no me lo hicieron saber. Pero los siervos del rey no quisieron extender sus manos para matar a los sacerdotes de Jehová.", "18": "Entonces dijo el rey a Doeg: —Vuélvete y arremete contra los sacerdotes. Y se volvió Doeg, el edomita, atacó a los sacerdotes y mató en aquel día a ochenta y cinco hombres que vestían efod de lino.", "19": "Y a Nob, ciudad de los sacerdotes, la pasó Saúl a filo de espada: a hombres, mujeres y niños, hasta los de pecho, y bueyes, asnos y ovejas, todo lo hirió a filo de espada.", "2": "Además se le unieron todos los afligidos, todos los que estaban endeudados y todos los que se hallaban en amargura de espíritu, y llegó a ser su jefe. Había con él como cuatrocientos hombres.", "20": "Pero uno de los hijos de Ahimelec hijo de Ahitob, que se llamaba Abiatar, pudo escapar, y huyó tras David.", "21": "Abiatar dio aviso a David de cómo Saúl había dado muerte a los sacerdotes de Jehová.", "22": "Y David le dijo: —Ya sabía yo aquel día que estando allí Doeg, el edomita, él se lo haría saber a Saúl. He ocasionado la muerte a todas las personas de la casa de tu padre.", "23": "Quédate conmigo, no temas; quien busque mi vida, buscará también la tuya; pero conmigo estarás a salvo.", "3": "De allí se fue David a Mizpa de Moab, y dijo al rey de Moab: «Te ruego que mi padre y mi madre se queden con vosotros, hasta que sepa lo que Dios hará de mí».", "4": "Los trajo, pues, a la presencia del rey de Moab, y habitaron con él todo el tiempo que David estuvo en el lugar fuerte.", "5": "Pero el profeta Gad dijo a David: «No te quedes en este lugar fuerte; anda y vete a tierra de Judá». Entonces partió David y entró en el bosque de Haret.", "6": "Oyó Saúl que David y los que estaban con él habían sido vistos. Estaba Saúl sentado en Gabaa, debajo de un tamarisco, sobre un alto, con la lanza en su mano, y rodeado de todos sus siervos.", "7": "Y dijo Saúl a los siervos que estaban alrededor de él: —Oíd ahora, hijos de Benjamín: ¿Os dará también a todos vosotros el hijo de Isaí tierras y viñas, y os hará a todos vosotros jefes de millares y jefes de centenas,", "8": "para que todos vosotros hayáis conspirado contra mí? ¿No ha habido quien me informara de cómo mi hijo ha hecho alianza con el hijo de Isaí, ni hay ninguno de vosotros que se conduela de mí y me dé a conocer cómo mi hijo ha sublevado contra mí a un siervo mío para que me aceche, tal como lo hace hoy?", "9": "Entonces Doeg, el edomita, que era el principal de los siervos de Saúl, respondió: —Yo vi al hijo de Isaí venir a Nob, adonde estaba Ahimelec hijo de Ahitob."}