{"1": "<pb/>Así dice YHVH: Por tres transgresiones de Moab, y por la cuarta, no lo revocaré: Porque quemó los huesos del rey de Edom hasta calcinarlos,", "2": "Enviaré un fuego sobre Moab, que devorará los palacios de Queriot, Y en el tumulto Moab morirá, Entre alaridos de guerra y el resonar del shofar,°", "3": "Y cortaré de en medio de él al juez, Y con él mataré a todos sus príncipes, dice YHVH.", "4": "Así dice YHVH: Por tres transgresiones de Judá, y por la cuarta, no lo revocaré: Porque menospreciaron la Ley de YHVH y no guardaron sus estatutos, Y los han extraviado sus mentiras, Tras las cuales anduvieron sus padres,", "5": "Enviaré un fuego sobre Judá, que devorará los palacios de Jerusalem.", "6": "<pb/>Así dice YHVH: Por tres transgresiones de Israel, y por la cuarta, no lo revocaré: Porque venden al justo por plata, Y al necesitado por un par de sandalias.", "7": "Codician hasta el polvo de la tierra que está sobre la cabeza del pobre, Tuercen la senda de los humildes, Y un hombre y su padre se llegan a la misma joven, A fin de profanar mi santo Nombre;", "8": "Y sobre ropas empeñadas° se echan junto a cualquier altar, Y en la casa de su dios° beben el vino de los multados.°", "9": "Yo, que destruí ante ellos al amorreo, Cuya altura era como la de los cedros, Y cuya fortaleza como la del roble, Y aún así destruí su fruto por arriba y sus raíces por debajo;", "10": "Yo, que os hice subir de la tierra de Egipto, Y os conduje en el desierto durante cuarenta años, Para que poseyerais la tierra del amorreo.", "11": "Y a vuestros hijos los elevé por profetas, Y a vuestros jóvenes por nazareos. ¿No es así, hijos de Israel?, dice YHVH.", "12": "Pero vosotros emborrachasteis a los nazareos, Y prohibisteis profetizar a los profetas.", "13": "He aquí, vosotros me habéis presionado, Como una carreta cargada de gavillas.", "14": "No habrá pues escape para el ágil, Ni el fuerte podrá valerse de su fuerza,° Ni el valiente podrá librar su vida;", "15": "° El que empuña el arco no resistirá, Y el ligero de pies no logrará escaparse, Ni el jinete salvará su vida.", "16": "El más esforzado de corazón entre los valientes, Huirá desnudo en aquel día, dice YHVH."}