{"1": "<pb/>Faltaban dos días para la Pascua y los Ázimos. Los sumos sacerdotes y los escribas buscaban cómo prenderle con engaño y matarle.", "2": "Pues decían: \"Durante la fiesta no, no sea que haya alboroto del pueblo.\"", "3": "<pb/>Estando él en Betania, en casa de Simón el leproso, recostado a la mesa, vino una mujer que traía un frasco de alabastro con perfume puro de nardo, de mucho precio; quebró el frasco y lo derramó sobre su cabeza.", "4": "Había algunos que se decían entre sí indignados: \"¿Para qué este despilfarro de perfume?", "5": "Se podía haber vendido este perfume por más de trescientos denarios y habérselo dado a los pobres.\" Y refunfuñaban contra ella.", "6": "Mas Jesús dijo: \"Dejadla. ¿Por qué la molestáis? Ha hecho una obra buena en mí.", "7": "Porque pobres tendréis siempre con vosotros y podréis hacerles bien cuando queráis; pero a mí no me tendréis siempre.", "8": "Ha hecho lo que ha podido. Se ha anticipado a embalsamar mi cuerpo para la sepultura.", "9": "Yo os aseguro: dondequiera que se proclame la Buena Nueva, en el mundo entero, se hablará también de lo que ésta ha hecho para memoria suya.\"", "10": "<pb/>Entonces, Judas Iscariote, uno de los Doce, se fue donde los sumos sacerdotes para entregárselo.", "11": "Al oírlo ellos, se alegraron y prometieron darle dinero. Y él andaba buscando cómo le entregaría en momento oportuno.", "12": "<pb/>El primer día de los Ázimos, cuando se sacrificaba el cordero pascual, le dicen sus discípulos: \"¿Dónde quieres que vayamos a hacer los preparativos para que comas el cordero de Pascua?\"", "13": "Entonces, envía a dos de sus discípulos y les dice: \"Id a la ciudad; os saldrá al encuentro un hombre llevando un cántaro de agua; seguidle", "14": "y allí donde entre, decid al dueño de la casa: \"El Maestro dice: ¿Dónde está mi sala, donde pueda comer la Pascua con mis discípulos?\"", "15": "Él os enseñará en el piso superior una sala grande, ya dispuesta y preparada; haced allí los preparativos para nosotros.\"", "16": "Los discípulos salieron, llegaron a la ciudad, lo encontraron tal como les había dicho, y prepararon la Pascua.", "17": "Y al atardecer, llega él con los Doce.", "18": "Y mientras comían recostados, Jesús dijo: \"Yo os aseguro que uno de vosotros me entregará, el que come conmigo.\"", "19": "Ellos empezaron a entristecerse y a decirle uno tras otro: \"¿Acaso soy yo?\"", "20": "Él les dijo: \"Uno de los Doce que moja conmigo en el mismo plato.", "21": "Porque el Hijo del hombre se va, como está escrito de él, pero ¡ay de aquel por quien el Hijo del hombre es entregado! ¡Más le valdría a ese hombre no haber nacido!\"", "22": "Y mientras estaban comiendo, tomó pan, lo bendijo, lo partió y se lo dio y dijo: \"Tomad, éste es mi cuerpo.\"", "23": "Tomó luego una copa y, dadas las gracias, se la dio, y bebieron todos de ella.", "24": "Y les dijo: \"Ésta es mi sangre de la alianza, que es derramada por muchos.", "25": "Yo os aseguro que ya no beberé del producto de la vid hasta el día en que lo beba nuevo en el Reino de Dios.\"", "26": "<pb/>Y cantados los himnos, salieron hacia el monte de los Olivos.", "27": "Jesús les dice: \"Todos os vais a escandalizar, ya que está escrito: Heriré al pastor y se dispersarán las ovejas.", "28": "Pero después de mi resurrección, iré delante de vosotros a Galilea.\"", "29": "Pedro le dijo: \"Aunque todos se escandalicen, yo no.\"", "30": "Jesús le dice: \"Yo te aseguro: hoy, esta misma noche, antes que el gallo cante dos veces, tú me habrás negado tres.\"", "31": "Pero él insistía: \"Aunque tenga que morir contigo, yo no te negaré.\" Lo mismo decían también todos.", "32": "<pb/>Van a una propiedad, cuyo nombre es Getsemaní, y dice a sus discípulos: \"Sentaos aquí, mientras yo hago oración.\"", "33": "Toma consigo a Pedro, Santiago y Juan, y comenzó a sentir pavor y angustia.", "34": "Y les dice: \"Mi alma está triste hasta el punto de morir; quedaos aquí y velad.\"", "35": "Y adelantándose un poco, caía en tierra y suplicaba que a ser posible pasara de él aquella hora.", "36": "Y decía: \"¡Abbá, Padre!; todo es posible para ti; aparta de mí esta copa; pero no sea lo que yo quiero, sino lo que quieres tú.\"", "37": "Viene entonces y los encuentra dormidos; y dice a Pedro: \"Simón, ¿duermes?, ¿ni una hora has podido velar?", "38": "Velad y orad, para que no caigáis en tentación; que el espíritu está pronto, pero la carne es débil.\"", "39": "Y alejándose de nuevo, oró diciendo las mismas palabras.", "40": "Volvió otra vez y los encontró dormidos, pues sus ojos estaban cargados; ellos no sabían qué contestarle.", "41": "Viene por tercera vez y les dice: \"Ahora ya podéis dormir y descansar. Basta ya. Llegó la hora. Mirad que el Hijo del hombre va a ser entregado en manos de los pecadores.", "42": "¡Levantaos! ¡vámonos! Mirad, el que me va a entregar está cerca.\"", "43": "<pb/>Todavía estaba hablando, cuando de pronto se presenta Judas, uno de los Doce, acompañado de un grupo con espadas y palos, de parte de los sumos sacerdotes, de los escribas y de los ancianos.", "44": "El que le iba a entregar les había dado esta contraseña: \"Aquel a quien yo dé un beso, ése es, prendedle y llevadle con cautela.\"", "45": "Nada más llegar, se acerca a él y le dice: \"Rabbí\", y le dio un beso.", "46": "Ellos le echaron mano y le prendieron.", "47": "Uno de los presentes, sacando la espada, hirió al siervo del Sumo Sacerdote, y le llevó la oreja.", "48": "Y tomando la palabra Jesús, les dijo: \"¿Como contra un salteador habéis salido a prenderme con espadas y palos?", "49": "Todos los días estaba junto a vosotros enseñando en el Templo, y no me detuvisteis. Pero es para que se cumplan las Escrituras.\"", "50": "Y abandonándole huyeron todos.", "51": "<pb/>Un joven le seguía cubierto sólo de un lienzo; y le detienen.", "52": "Pero él, dejando el lienzo, se escapó desnudo.", "53": "<pb/>Llevaron a Jesús ante el Sumo Sacerdote, y se reúnen todos los sumos sacerdotes, los ancianos y los escribas.", "54": "También Pedro le siguió de lejos, hasta dentro del palacio del Sumo Sacerdote, y estaba sentado con los criados, calentándose al fuego.", "55": "Los sumos sacerdotes y el Sanedrín entero andaban buscando contra Jesús un testimonio para darle muerte; pero no lo encontraban.", "56": "Pues muchos daban falso testimonio contra él, pero los testimonios no coincidían.", "57": "Algunos, levantándose, dieron contra él este falso testimonio:", "58": "\"Nosotros le oímos decir: Yo destruiré este Santuario hecho por hombres y en tres días edificaré otro no hecho por hombres.\"", "59": "Y tampoco en este caso coincidía su testimonio.", "60": "Entonces, se levantó el Sumo Sacerdote y poniéndose en medio, preguntó a Jesús: \"¿No respondes nada? ¿Qué es lo que éstos atestiguan contra ti?\"", "61": "Pero él seguía callado y no respondía nada. El Sumo Sacerdote le preguntó de nuevo: \"¿Eres tú el Cristo, el Hijo del Bendito?\"", "62": "Y dijo Jesús: \"Sí, yo soy, y veréis al Hijo del hombre sentado a la diestra del Poder y venir entre las nubes del cielo.\"", "63": "El Sumo Sacerdote se rasga las túnicas y dice: \"¿Qué necesidad tenemos ya de testigos?", "64": "Habéis oído la blasfemia. ¿Qué os parece?\" Todos juzgaron que era reo de muerte.", "65": "Algunos se pusieron a escupirle, le cubrían la cara y le daban bofetadas, mientras le decían: \"Adivina\", y los criados le recibieron a golpes.", "66": "<pb/>Estando Pedro abajo en el patio, llega una de las criadas del Sumo Sacerdote", "67": "y, al ver a Pedro calentándose, le mira atentamente y le dice: \"También tú estabas con Jesús de Nazaret.\"", "68": "Pero él lo negó: \"Ni sé ni entiendo qué dices\", y salió afuera, al portal, y cantó un gallo.", "69": "Le vio la criada y otra vez se puso a decir a los que estaban allí: \"Este es uno de ellos.\"", "70": "Pero él lo negaba de nuevo. Poco después, los que estaban allí volvieron a decir a Pedro: \"Ciertamente eres de ellos pues además eres galileo.\"", "71": "Pero él se puso a echar imprecaciones y a jurar: \"¡Yo no conozco a ese hombre de quien habláis!\"", "72": "Inmediatamente cantó un gallo por segunda vez. Y Pedro recordó lo que le había dicho Jesús: \"Antes que el gallo cante dos veces, me habrás negado tres.\" Y rompió a llorar."}