{"1": "<pb/>Escuchen ahora lo que dice el Señor: <pb/>«¡Levántate y contiende contra los montes! ¡Que oigan tu voz las colinas!»", "2": "<pb/>Ustedes los montes, y ustedes, los sólidos cimientos de la tierra, escuchen la querella del Señor. Porque el Señor tiene una querella contra su pueblo, y va a altercar contra Israel:", "3": "<pb/>«Pueblo mío, ¿qué te he hecho? ¿En qué te he molestado? ¡Respóndeme!", "4": "Es un hecho que yo te saqué de la tierra de Egipto; <f>[10†]</f> que te libré de la casa de servidumbre, y que delante de ti envié a Moisés, a Aarón <f>[11†]</f> y a María. <f>[12†]</f>", "5": "Acuérdate ahora, pueblo mío, de los planes que urdía Balac, rey de Moab, y de cómo respondió Balaam hijo de Beor. <f>[13†]</f> Yo los traje desde Sitín hasta Gilgal, <f>[14†]</f> para que reconozcan cuántas veces yo, el Señor, los he salvado.»", "6": "<pb/>Tú, Israel, preguntas: <pb/>«¿Con qué me presentaré ante el Señor? ¿Cómo adoraré al Dios altísimo? ¿Debo presentarme ante él con holocaustos, o con becerros de un año?", "7": "¿Le agradará al Señor recibir millares de carneros, o diez mil ríos de aceite? ¿Debo darle mi primogénito a cambio de mi rebelión? ¿Le daré el fruto de mis entrañas por los pecados que he cometido?»", "8": "<pb/>¡Hombre! El Señor te ha dado a conocer lo que es bueno, y lo que él espera de ti, y que no es otra cosa que hacer justicia, amar la misericordia, y humillarte ante tu Dios.", "9": "<pb/>La voz del Señor clama a la ciudad. Es de sabios temer a su nombre. Presten ustedes atención al castigo y a quien lo establece:", "10": "<pb/>«El impío aún tiene en su casa riquezas mal habidas, y esas odiosas medidas falsas.", "11": "¿Y voy a tener por inocente al que tiene balanzas falsas y pesas engañosas?", "12": "Tu gente rica, Jerusalén, se ha saturado de rapiña; tus habitantes mienten; su lengua y sus labios son engañosos.", "13": "Por eso yo también te herí, te debilité, te asolé por tus pecados.", "14": "Por eso comerás, y no te saciarás, y en tus calles habrá una profunda tristeza. Cosecharás, pero no almacenarás, y lo que almacenes lo entregaré como botín de guerra.", "15": "Sembrarás, pero no cosecharás; pisarás aceitunas, pero no te ungirás con ese aceite; exprimirás las uvas, pero no beberás el vino.", "16": "Y es que tú has obedecido los mandamientos de Omri <f>[15†]</f> y todas las acciones de la casa de Ajab; <f>[16†]</f> has seguido los consejos de ellos. Por eso voy a castigarte y a poner en vergüenza a tus habitantes. Por lo tanto, tendrán que cargar con el oprobio de mi pueblo.»"}