{"1": "<pb/>Hermanos, mi mayor deseo y mi oración es que Dios salve a todos los judíos.", "2": "Puedo decir esto en su favor: hacen un gran esfuerzo para honrar a Dios, pero no entienden lo más importante.", "3": "No han entendido cómo es que Dios nos aprueba. Por eso trataron de ser aprobados a su manera y no aceptaron la manera como Dios nos aprueba.", "4": "En lo que respecta a ser aprobados por Dios, para todo el que tiene fe, Cristo fue el cumplimiento del propósito de la ley.", "5": "<pb/>Esto es lo que Moisés escribe acerca de cómo tener la aprobación a través de la ley: «La persona que practica la ley obtiene vida gracias al mandamiento». <f>[53†]</f>", "6": "<f>[54]</f> Pero esto es lo que dice de la aprobación por Dios a través de la fe: «No digas: ¿Quién subirá al cielo?» (Es decir: para traer a Cristo a la tierra.)", "7": "Tampoco preguntes: «¿Quién bajará al mundo de los muertos <f>[55]</f>?» (Es decir: «¿Quién va a traer a Cristo y a resucitarlo de entre los muertos?»)", "8": "También dice: «El mensaje de Dios está muy cerca de ti. Está tan cerca como lo están tu boca y tu corazón». Es el mismo mensaje de fe que nosotros anunciamos.", "9": "Serás salvo si reconoces abiertamente que Jesús es el Señor y si crees de todo corazón que Dios lo levantó de la muerte.", "10": "Pues Dios te aprobará si crees de todo corazón, y te salvará si con tu boca lo confiesas abiertamente.", "11": "<pb/>La Escritura dice: «Todo el que confíe en él no será defraudado» <f>[56†]</f>;", "12": "«todo» porque a Dios no le importa si uno es judío o no <f>[57]</f>, pues el mismo Señor es Señor de todos. Es generoso con todos los que le piden ayuda,", "13": "porque «Todos los que confíen en el Señor serán salvos» <f>[58]</f>. <f>[59†]</f>", "14": "<pb/>Pero, ¿cómo van a confiar en el Señor si no han oído hablar de él? ¿Y cómo van a oír de él si no hay quien les cuente el mensaje?", "15": "¿Y cómo van a contar el mensaje si no hay quien los envíe? Como está escrito: «¡Son tan hermosos los pies de los que anuncian las buenas noticias!» <f>[60†]</f>", "16": "<pb/>No obstante, no todos ellos hicieron caso de las buenas noticias. Por eso Isaías pregunta: «Señor, ¿quién ha creído nuestro mensaje?» <f>[61†]</f>", "17": "Así que la fe es el resultado de oír el mensaje. La gente oye el mensaje cuando alguien le habla de Cristo.", "18": "Pero yo pregunto: ¿Será que el pueblo de Israel no oyó nuestro mensaje? Claro que sí. <pb/><t>«Sus voces se han oído en toda la tierra, </t><t>y sus palabras han llegado a todos los rincones del mundo». <f>[62†]</f> </t>", "19": "<pb/>Yo pregunto nuevamente: «¿El pueblo de Israel no entendió?» Claro que entendió. Primero, Moisés dijo de parte de Dios: <pb/><t>«Haré que ustedes sientan celos de gente que no es en realidad una nación. </t><t>Usaré una nación ignorante para que les dé ira a ustedes». <f>[63†]</f> </t>", "20": "<pb/>Luego Isaías se atrevió a decir de parte de Dios: <pb/><t>«Los que no me estaban buscando, me encontraron. </t><t>Me aparecí ante los que no preguntaban por mí». <f>[64†]</f> </t>", "21": "<pb/>Sin embargo esto es lo que dice Dios acerca de Israel: <pb/><t>«Durante todo el día he esperado a este pueblo, </t><t>pero es gente desobediente que no quiere seguirme». <f>[65†]</f></t>"}