{
  "1": "Listen to this message, this funeral song that I sing about you, nation of Israel:",
  "2": "The people of Israel have fallen, never to rise again. They lie abandoned in their own land. There is no one to help them.",
  "3": "This is what the Almighty Lord says: The city that sends 1,000 troops off to war will have {only} 100 left. The one that sends 100 troops off to war will have {only} 10 left for the nation of Israel.",
  "4": "This is what the Lord says to the nation of Israel: Search for me and live!",
  "5": "But don't search {for me} at Bethel. Don't go to Gilgal. Don't travel to Beersheba. Gilgal will certainly go into exile. Bethel will come to nothing.",
  "6": "Search for the Lord and live! If you don't, he will spread like a fire through the house of Joseph and burn it down. Bethel will have no one to put it out.",
  "7": "You, Israel, turn justice into poison and throw righteousness on the ground.",
  "8": "God made the {constellations} Pleiades and Orion. He turns deep darkness into dawn. He turns day into night. He calls for water from the sea to pour it over the face of the earth. His name is the Lord.",
  "9": "He destroys strongholds and ruins fortresses.",
  "10": "Israel, you hate anyone who speaks out against injustice. You are disgusted by anyone who speaks the truth.",
  "11": "You trample on the poor and take their wheat from them for taxes. That is why you build houses from hand-cut stones, but you will not live in them. You plant beautiful vineyards, but you will not drink their wine.",
  "12": "I know that your crimes are numerous and your sins are many. You oppress the righteous by taking bribes. You deny the needy access to the courts.",
  "13": "That is why a wise person remains silent at such times, because those times are so evil.",
  "14": "Search for good instead of evil so that you may live. Then the Lord God of Armies will be with you, as you have said.",
  "15": "Hate evil and love good. Then you will be able to have justice in your courts. Maybe the Lord God of Armies will have pity on the faithful few of Joseph.",
  "16": "This is what the Lord, the Almighty God of Armies, says: There will be loud crying in every city square, and people will say in every street, \"Oh, no!\" They will call on farmers to mourn and on professional mourners to cry loudly.",
  "17": "There will be loud crying in every vineyard, because I will pass through your land {with death}. The Lord has said this.",
  "18": "How horrible it will be for those who long for the day of the Lord! Why do you long for that day? The day of the Lord is one of darkness and not light.",
  "19": "It is like a person who flees from a lion only to be attacked by a bear. It is like a person who goes home and puts his hand on the wall only to be bitten by a snake.",
  "20": "The day of the Lord brings darkness and not light. It is pitch black, with no light.",
  "21": "I hate your festivals; I despise them. I'm not pleased with your religious assemblies.",
  "22": "Even though you bring me burnt offerings and grain offerings, I won't accept them. I won't even look at the fellowship offerings of your choicest animals.",
  "23": "Spare me the sound of your songs. I won't listen to the music of your harps.",
  "24": "But let justice flow like a river and righteousness like an ever-flowing stream.",
  "25": "Did you bring me sacrifices and grain offerings in the desert for 40 years, nation of Israel?",
  "26": "You carried along the statues of {the god} Sikkuth as your king and the star Kiyyun, the gods you made for yourselves.",
  "27": "I will send you into exile beyond Damascus, says the Lord, whose name is the God of Armies."
}