{
  "1": "This is what the Almighty Lord showed me: a basket of ripe summer fruit.",
  "2": "He asked, \"What do you see, Amos?\" \"A basket of ripe summer fruit,\" I answered. Then the Lord said to me, \"My people Israel are now ripe. I will no longer overlook what they have done.",
  "3": "On that day the songs of the temple will become loud cries,\" declares the Almighty Lord. \"There will be dead bodies scattered everywhere. Hush!\"",
  "4": "Listen to this, those who trample on the needy and ruin those who are oppressed in the world.",
  "5": "You say to yourselves, \"When will the New Moon Festival be over so that we can sell more grain? When will the day of worship be over so that we can sell more wheat? We can shrink the size of the bushel baskets, increase the cost, and cheat with dishonest scales.",
  "6": "We can buy the poor with money and the needy for a pair of sandals. We can sell the husks mixed in with the wheat.\"",
  "7": "The Lord has sworn an oath by Jacob's pride: \"I will never forget anything that they have done.\"",
  "8": "The land will tremble because of this. Everyone who lives in it will mourn. The entire land will rise like the Nile, be tossed about, and then sink like Egypt's river.",
  "9": "On that day, declares the Almighty Lord, I will make the sun go down at noon and darken the earth in broad daylight.",
  "10": "I will turn your festivals into funerals and all your songs into funeral songs. I will put sackcloth around everyone's waist and shave everyone's head. I will make that day seem like a funeral for an only child, and its end will be bitter.",
  "11": "The days are going to come, declares the Almighty Lord, when I will send a famine throughout the land. It won't be an ordinary famine or drought. Instead, there will be a famine of hearing the words of the Lord.",
  "12": "People will wander from sea to sea and roam from the north to the east, searching for the word of the Lord. But they won't find it.",
  "13": "On that day beautiful young women and strong young men will faint because of their thirst.",
  "14": "{How horrible it will be for} those who swear by Ashimah, the idol of Samaria, and say, \"I solemnly swear, Dan, as your god lives.\" \"I solemnly swear as long as there is a road to Beersheba.\" Those who say this will fall and never get up again."
}