{"1": "<pb/>Ese mismo día el rey Asuero le dio a la reina Ester las propiedades de Amán, el enemigo de los judíos. Mardoqueo se presentó ante el rey, porque Ester le había dicho cuál era su parentesco con ella.", "2": "El rey se quitó el anillo con su sello, el cual había recuperado de Amán, y se lo obsequió a Mardoqueo. Ester, por su parte, lo designó administrador de las propiedades de Amán.", "3": "<pb/>Luego Ester volvió a interceder ante el rey. Se echó a sus pies y, con lágrimas en los ojos, le suplicó que pusiera fin al malvado plan que Amán el agagueo había maquinado contra los judíos.", "4": "El rey le extendió a Ester el cetro de oro. Entonces ella se levantó y, permaneciendo de pie ante él,", "5": "dijo: <pb/>―Si me he ganado el favor de Su Majestad, y si piensa que es correcto hacerlo y está contento conmigo, dígnese dar una contraorden que invalide los decretos para aniquilar a los judíos que están en todas las provincias del reino, los cuales fraguó y escribió Amán hijo de Hamedata, el agagueo.", "6": "Porque ¿cómo podría yo ver la calamidad que se cierne sobre mi pueblo? ¿Cómo podría ver impasible el exterminio de mi gente?", "7": "<pb/>El rey Asuero respondió entonces a la reina Ester y a Mardoqueo el judío: <pb/>―Debido a que Amán atentó contra los judíos, le he dado sus propiedades a Ester, y a él lo han colgado en la estaca.", "8": "Redacten ahora, en mi nombre, otro decreto en favor de los judíos, como mejor les parezca, y séllenlo con mi anillo real. Un documento escrito en mi nombre, y sellado con mi anillo, es imposible revocarlo.", "9": "<pb/>De inmediato fueron convocados los secretarios del rey. Era el día veintitrés del mes tercero, el mes de <e>siván</e>. Se escribió todo lo que Mardoqueo ordenó a los judíos y a los sátrapas, intendentes y funcionarios de las ciento veintisiete provincias que se extendían desde la India hasta Cus. Esas órdenes se promulgaron en la escritura de cada provincia y en el idioma de cada pueblo, y también en la escritura e idioma propios de los judíos.", "10": "Mardoqueo escribió los decretos en nombre del rey Asuero, los selló con el anillo real, y los envió por medio de mensajeros del rey, que montaban veloces corceles de las caballerizas reales.", "11": "<pb/>El edicto del rey facultaba a los judíos de cada ciudad a reunirse y defenderse, a exterminar, matar y aniquilar a cualquier fuerza armada de cualquier pueblo o provincia que los atacara a ellos o a sus mujeres y niños, y a apoderarse de los bienes de sus enemigos.", "12": "Para llevar esto a cabo en todas las provincias del rey Asuero, los judíos fijaron el día trece del mes doce, que es el mes de <e>adar</e>.", "13": "En cada provincia se emitiría como ley una copia del edicto, y se daría a conocer a todos los pueblos. Así los judíos estarían preparados ese día para vengarse de sus enemigos.", "14": "<pb/>Los mensajeros, siguiendo las órdenes del rey, salieron de inmediato montando veloces corceles. El edicto se publicó también en la ciudadela de Susa.", "15": "<pb/>Mardoqueo salió de la presencia del rey vistiendo ropas reales de azul y blanco, una gran corona de oro y un manto de lino fino color púrpura. La ciudad de Susa estalló en gritos de alegría.", "16": "Para los judíos, aquel fue un tiempo de luz y de alegría, júbilo y honor.", "17": "En cada provincia y ciudad adonde llegaban el edicto y la orden del rey había alegría y regocijo entre los judíos, con banquetes y festejos. Y muchas personas de otros pueblos se hicieron judíos por miedo a ellos."}