{"1": "<pb/>Pero hablemos, hermanos, de esa venida de Cristo Jesús, nuestro Señor, y de nuestra reunión con él. Les rogamos", "2": "que no se dejen perturbar tan fácilmente. No se asusten por manifestaciones del Espíritu, o por rumores, o por alguna carta que pasa por nuestra, que dicen que el día del Señor es inminente.", "3": "No se dejen engañar de ninguna manera. Primero tiene que producirse la apostasía y aparecer el adversario de la religión, el instrumento de la perdición,", "4": "el rebelde que se pone por encima de todo lo que es considerado divino y sagrado, que incluso pondrá su trono en el templo de Dios para mostrar que él es Dios.", "5": "¿No recuerdan que se lo decía cuando estaba con ustedes?", "6": "Ustedes saben qué es lo que ahora lo detiene, para que sólo se manifieste a su debido tiempo.", "7": "La fuerza antirreligiosa ya está obrando secretamente, pero falta que desaparezca el que la retiene.", "8": "Entonces se manifestará el adversario, a quien el Señor ha de barrer con el soplo de su boca y al que derribará cuando venga en su gloria.", "9": "Al presentarse este sin-ley con el poder de Satanás hará milagros, señales y prodigios al servicio de la mentira", "10": "para engañar y pervertir a todos los que han de perderse, a los que no aceptaron el amor de la verdad que los habría salvado.", "11": "Por esta razón les dirige Dios las fuerzas del engaño, dejando que crean en la mentira.", "12": "Así serán condenados al fin todos los que no quisieron creer en la verdad porque les gustaba más el mal.", "13": "<pb/>Pero nosotros tenemos que dar gracias en todo momento por ustedes, hermanos amados por el Señor, pues ustedes son la parte de Dios y fueron elegidos para que se salvaran mediante la fe verdadera y fueran santificados por el Espíritu.", "14": "Con este fin los llamó mediante el Evangelio que predicamos, y los destinó a compartir la gloria de Cristo Jesús, nuestro Señor.", "15": "Por lo tanto, hermanos, manténganse firmes y guarden fielmente las tradiciones que les enseñamos de palabra o por carta.", "16": "Que los anime el propio Cristo Jesús, nuestro Señor, y Dios, nuestro Padre, que nos ha amado dándonos en su misericordia un consuelo eterno y una esperanza feliz.", "17": "El les dará el consuelo interior y los hará progresar en todo bien de palabra o de obra."}