{"1": "<pb/>Pues sabemos que si nuestra morada terrestre, nuestra tienda, se derrumba, tenemos un edificio hecho por Dios, una casa no fabricada por mano de hombre, eterna, situada en el cielo.", "2": "Y por esto gemimos, anhelando ser sobrevestidos de nuestra morada celestial,", "3": "porque as nos encontraremos vestidos, no desnudos.", "4": "Los que estamos en esta tienda gemimos agobiados, no porque queramos ser desvestidos, sino sobrevestidos, de suerte que lo mortal quede absorbido por la vida.", "5": "Y el que nos ha dispuesto para esto es Dios, que nos dio la fianza del Esp ritu.", "6": "Por lo tanto, siempre tenemos ánimo y sabemos que, mientras estamos domiciliados en el cuerpo, estamos exiliados lejos del Se or;", "7": "pues por fe caminamos, no por realidad vista.", "8": "Pero tenemos ánimo e incluso preferimos exiliarnos del cuerpo y vivir junto al Se or.", "9": "Por eso también nuestra ambición es serle gratos, tanto si estamos domiciliados como si estamos exiliados.", "10": "Todos nosotros tenemos que comparecer ante el tribunal de Cristo, para que cada uno reciba lo merecido de todo lo que hizo mientras vivió en el cuerpo: bueno o malo.", "11": "<pb/>Sabiendo, pues, lo que es el temor del Se or, intentamos persuadir a los hombres, pues para Dios estamos al descubierto y espero estarlo también para vuestras conciencias.", "12": "Y no es que volvamos a justificarnos ante vosotros, sino que os damos la oportunidad de que os mostréis orgullosos de nosotros, para que tengáis qué responder ante los que se glor an de las apariencias y no del corazón.", "13": "En efecto, si perdimos el juicio, fue por Dios; si somos sensatos, por vosotros es.", "14": "Pues el amor de Cristo nos apremia cuando pensamos que uno murió por todos. Por consiguiente, todos murieron.", "15": "Y por todos murió, para que los que viven no vivan ya para s mismos, sino para aquel que por ellos murió y fue resucitado.", "16": "As que nosotros, desde ahora en adelante, a nadie conocemos por su condición puramente humana; y aunque hubiéramos conocido a Cristo por su condición puramente humana, ahora ya no lo conocemos as.", "17": "De modo que, si alguno está en Cristo es una nueva criatura. Lo viejo pasó. Ha empezado lo nuevo.", "18": "Y todo proviene de Dios que nos reconcilió consigo mismo por medio de Cristo y nos confirió el ministerio de la reconciliación,", "19": "como que Dios es quien en Cristo estaba reconciliando consigo el mundo, sin tomar en cuenta a los hombres sus faltas, y quien puso en nosotros el mensaje de la reconciliación.", "20": "Hacemos, pues, de embajadores en nombre de Cristo y es Dios el que por medio de nosotros os exhorta: \"En nombre de Cristo os lo pedimos: dejaos reconciliar con Dios\".", "21": "Al que no conoció pecado, lo hizo pecado por nosotros, para que en él llegáramos nosotros a ser justicia de Dios."}