{"1": "Hermanos, supongan que alguno es sorprendido haciendo algo malo. Ustedes que tienen el <i>Ruaj</i> le deben amonestar, pero en un <i>ruaj</i> de humildad, y cada uno tenga mucho cuidado, para que no sean tentados ustedes también.", "10": "Entonces, cuando venga la oportunidad, hagamos lo que es bueno a todos, y especialmente a la familia de aquellos que están confiando con llenura de fe.", "11": "<i>Miren la letra grande que uso de mi propia mano cuando cierro.</i>", "12": "<i>Son los que quieren lucir bien exteriormente, los que están tratando que se circunciden. La única razón por la cual lo hacen es para escapar de la persecución por predicar acerca de la estaca de ejecución del Mashíaj.</i>", "13": "<i>Porque ni aun los que están circuncidándose observan la Toráh.</i>  <i>Por el contrario, quieren que se circunciden para jactarse de que han ganado su adherencia.</i>", "14": "<i>Pero, por mi parte, ¡YAHWEH no permita que yo me jacte de nada, excepto de la estaca de ejecución de nuestro Adón Yahshúa Ha Mashíaj! Por El, en lo que a mí se refiere, el mundo ha sido clavado para morir en la estaca; y por medio de El, en lo que a mí se refiere, he muerto en la estaca.</i>", "15": "<i>Porque no importa el estar circuncidado o no estarlo; lo que importa es ser una creación renovada</i>.", "16": "<i>¡Y a los muchos que ponen en orden sus vidas por esta regla, Shalom y misericordia sobre ellos, y sobre el Yisra'el de YAHWEH!</i>", "17": "<i>Desde ahora en adelante no quiero que nadie me dé más ningún problema, ¡porque tengo cicatrices en mi cuerpo para probar que pertenezco a Yahshúa!</i>", "18": "<i>La misericordia de nuestro Adón Yahshúa Ha Mashíaj esté con su Ruaj, hermanos. Amein.</i>", "2": "Soporten las cargas el uno del otro; de esta manera estarán cumpliendo el verdadero significado de la <i>Toráh,</i>  la que el Mashíaj sostiene.", "3": "Pues si alguien piensa que es algo, cuando en realidad no es nada, se está engañando a sí mismo.", "4": "Así que, cada uno de ustedes examine a fondo sus propias obras. Entonces si encuentran algo por lo cual jactarse, por lo menos la jactancia será por lo que en realidad han hecho, y no simplemente en un juicio de que son mejores que otros;", "5": "pues cada persona llevará su propia carga.", "6": "Pues todo el que está siendo instruido en la Palabra, debe compartir todas las cosas buenas que tiene con su instructor.", "7": "No se engañen a ustedes mismos; ¡nadie se burla de <i>YAHWEH!</i> Una persona cosecha lo que siembra.", "8": "Los que continúan sembrando en el campo de la vieja naturaleza, de modo de satisfacer sus demandas, eventualmente cosecharán la ruina; pero los que continúan sembrando en el campo del <i>Ruaj</i>, vida eterna cosecharán del <i>Ruaj</i>.", "9": "Por tanto, no nos cansemos de hacer lo que es bueno; pues si no nos damos por vencidos, en su tiempo, recogeremos la cosecha."}