{"1": "וְהִנְנוּ מְבַקְשִׁים מִכֶּם אֶחָי עַל־אֹדוֹת בִּיאַת אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ וַאֲסִיפָתֵנוּ אֵלָיו׃", "2": "אֲשֶׁר לֹא־תִטָּרֵף דַּעְתְּכֶם פִּתְאֹם וַאֲשֶׁר לֹא תִּבָּהֵלוּ לֹא בְרוּחַ וְלֹא בְדִבּוּר וְלֹא בְאִגֶּרֶת כְּאִלּוּ שְׁלוּחָה מֵאִתָּנוּ לֵאמֹר הִגִּיעַ יוֹם יְהוָֹה׃", "3": "אַל־יַתְעֶה אֶתְכֶם אִישׁ בְּשׁוּם אוֹפֶן כִּי לֹא־יָבֹא בְּטֶרֶם יִהְיֶה בָרִאשׁוֹנָה הַמֶּרֶד וְנִגְלָה אִישׁ הָחַטָּאָה בֶּן־הָאֲבַדּוֹן׃", "4": "הַמִּתְקוֹמֵם וְהַמִּתְרוֹמֵם עַל־כָּל־הַנִּקְרָא אֵל אוֹ עֲבוֹדָה כִּי גַם־יֵשֵׁב בְּהֵיכַל הָאֱלֹהִים כֵּאלֹהִים וּמַרְאֶה אֶת־עַצְמוֹ כִּי אֱלֹהִים הוּא׃", "5": "הֲלֹא תִזְכְּרוּ כִּי־בְעוֹד הֱיוֹתִי אִתְּכֶם אֵלֶּה דִּבַּרְתִּי אֲלֵיכֶם׃", "6": "וְעַתָּה יְדַעְתֶּם אֶת אֲשֶׁר יִמְנָעֵהוּ מִלְּהִגָּלוֹת בְּעִתּוֹ׃", "7": "כִּי סוֹד הָרֶשַׁע כְּבָר הֵחֵלָּה פְעֻלָּתוֹ רַק שֶׁיּוּסַר מִתָּוֶךְ הַמֹּנֵעַ עַד־כֹּה׃", "8": "וְאָז יִגָּלֶה הָרָשָׁע אֲשֶׁר יְמִיתֶנּוּ הָאָדוֹן בְּרוּחַ שְׂפָתָיו וְיַשְׁבִּיתֶנּוּ בְּהוֹפָעַת בִּיאָתוֹ׃", "9": "אֵת אֲשֶׁר יָבוֹא כְּפִי פְּעֻלַּת הַשָׂטָן בְּרָב־כֹּחַ וּבְאֹתוֹת וּבְמוֹפְתֵי שָׁקֶר׃", "10": "וּבְכָל־מִרְמַת אָוֶן בָּאֹבְדִים תַּחַת אֲשֶׁר לֹא קִבְּלוּ אֶת־אַהֲבַת הָאֱמֶת לְהִוָּשֵׁעַ׃", "11": "וּבַעֲבוּר זֹאת יְשַׁלַּח לָהֶם הָאֱלֹהִים מַדּוּחֵי שָׁוְא לְהַאֲמִין בַּשָּׁקֶר׃", "12": "לְמַעַן יִדּוֹנוּ כָּל־אֲשֶׁר לֹא־הֶאֱמִינוּ בָאֱמֶת וְרָצוּ בָּעַוְלָה׃", "13": "אֲבָל אֲנַחְנוּ חַיָּבִים לְהוֹדוֹת תָּמִיד לֵאלֹהִים בַּעֲבוּרְכֶם אַחַי חֲבִיבֵי הָאָדוֹן אֲשֶׁר מִבַּתְּחִלָּה בָּחַר בָּכֶם הָאֱלֹהִים לִישׁוּעָה בִּקְדֻשַּׁת הָרוּחַ וּבֶאֱמוּנַת הָאֱמֶת׃", "14": "לָזֹאת קָרָא אֶתְכֶם בִּבְשׂוֹרָתֵנוּ לְנַחֲלַת כְּבוֹד אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ׃", "15": "לָכֵן אַחַי עִמְדוּ וְהַחֲזִיקוּ בַקַּבָּלוֹת אֲשֶׁר לֻמַּדְתֶּם אִם בִּדְבָרֵנוּ אִם בְּאִגַּרְתֵּנוּ׃", "16": "וַאֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ וֵאלֹהֵינוּ אָבִינוּ אֲשֶׁר אָהַב אֹתָנוּ וַיִּתֶּן־לָנוּ בְחַסְדּוֹ נֶחָמַת עוֹלָם וְתִקְוָה טוֹבָה׃", "17": "הוּא יְנַחֵם אֶת־לְבַבְכֶם וִיכוֹנֵן אֶתְכֶם בְּכָל־דָּבָר וּמַעֲשֶׂה טוֹב׃"}