{
  "1": "Después de tales cosas y de tal fidelidad, Senaquerib, rey Asiria, llegó y entró en Judá, y sitió las ciudades fortificadas y se propuso tomarlas por asalto.",
  "2": "Y cuando Ezequías vio que Senaquerib había venido con intención de combatir contra Jerusalem,",
  "3": "resolvió con sus príncipes y sus valientes cegar los manantiales que estaban fuera de la ciudad, y ellos lo apoyaron.",
  "4": "Y se juntó mucho pueblo y cegaron todos los manantiales, así como el arroyo que fluía a través del territorio, pues dijeron: ¿Por qué han de hallar agua los reyes de Asiria cuando vengan?",
  "5": "Y cobró ánimo y reconstruyó todo el muro que había sido derribado, y alzó torres sobre él, y levantó otro muro por fuera, y fortificó el terraplén de la ciudad de David, e hizo armas y escudos en abundancia.",
  "6": "Y puso capitanes sobre el pueblo, y los reunió ante él en la plaza de la puerta de la ciudad, y les habló al corazón, diciendo:",
  "7": "¡Esforzaos y tened valor! No temáis ni os amedrentéis a causa del rey de Asiria ni ante la multitud que está con él, porque más hay con nosotros que con él.",
  "8": "Con él está un brazo de carne, pero con nosotros está YHVH nuestro Dios, para ayudarnos y pelear nuestras batallas. Y el pueblo se apoyó en las palabras de Ezequías rey de Judá.",
  "9": "Después de esto, Senaquerib, rey de Asiria (que estaba sitiando Laquis con todas sus fuerzas), envió a sus siervos a Jerusalem, a Ezequías, rey de Judá, y a todos los de Judá que estaban en Jerusalem, diciendo:",
  "10": "Así dice Senaquerib rey de Asiria: ¿En qué estáis confiando para que os quedéis dentro de las fortificaciones en Jerusalem?",
  "11": "¿Acaso no os engaña Ezequías para haceros morir de hambre y de sed, diciendo: YHVH nuestro Dios nos librará de mano del rey de Asiria?",
  "12": "¿No es el mismo Ezequías que suprimió sus lugares altos y sus altares, y ordenó a Judá y a Jerusalem, diciendo: Ante un único altar os postraréis, y sobre él quemaréis incienso?",
  "13": "¿Acaso no sabéis lo que yo y mis padres hemos hecho a todos los pueblos de estas tierras? ¿Pudieron los dioses de las naciones de estas tierras librar su tierra de mi mano?",
  "14": "¿Quién de entre todos los dioses de las naciones que destruyeron mis padres pudo librar a su pueblo de mi mano, para que vuestro Dios pueda libraros de mi mano?",
  "15": "Ahora pues, no os engañe Ezequías haciéndoos creer tales cosas, porque ningún dios de nación o reino alguno ha podido librar a su pueblo de mi mano ni de la mano de mis padres. ¡Cuánto menos vuestro Dios podrá libraros de mi mano!",
  "16": "Y muchas otras cosas hablaron sus siervos contra YHVH Ha-’Elohim y contra su siervo Ezequías.",
  "17": "También escribió cartas para injuriar a YHVH, el Dios de Israel, hablando contra Él de este modo: Así como los dioses de otras naciones no han librado a sus pueblos de mi mano, tampoco el Dios de Ezequías podrá librar a su pueblo de mi mano.",
  "18": "Y gritaban desaforadamente en lengua judía al pueblo de Jerusalem que estaba en el muro, para intimidarlos y aterrorizarlos a fin de apoderarse de la ciudad.",
  "19": "Y hablaron del Dios de Jerusalem como de los dioses de los pueblos de la tierra, obra de manos de hombres.",
  "20": "Y el rey Ezequías y el profeta Isaías ben Amoz, oraron a causa de esto, y clamaron a los cielos.",
  "21": "Y YHVH envió un ángel, el cual hirió a todos los guerreros esforzados, y capitanes y jefes, en el campamento del rey de Asiria, quien regresó a su tierra con rostro avergonzado; y cuando entró en el templo de su dios, los que habían salido de sus entrañas lo mataron allí a espada.",
  "22": "Así salvó YHVH a Ezequías y a los habitantes de Jerusalem de mano de Senaquerib rey de Asiria, y de mano de cualquier otro, y les concedió reposo por todas partes.",
  "23": "Y muchos llevaron a Jerusalem ofrendas para YHVH, y presentes para Ezequías rey de Judá, quien a partir de entonces fue engrandecido a ojos de todas las naciones.",
  "24": "En aquellos días Ezequías enfermó de muerte, pero oró a YHVH, quien le respondió y le dio una señal.",
  "25": "Pero Ezequías no correspondió al bien que había recibido, sino que su corazón se enalteció, por lo que hubo ira sobre él y sobre Judá y Jerusalem.",
  "26": "Pero Ezequías se humilló con motivo de la altivez de su corazón, tanto él como los habitantes de Jerusalem, de modo la ira de YHVH no recayó sobre ellos en los días de Ezequías.",
  "27": "Y tuvo Ezequías muchas riquezas y honores, y acumuló grandes tesoros de plata, de oro, de piedras preciosas, de especias, de escudos, y toda suerte de objetos deseables.",
  "28": "Tuvo asimismo almacenes para el grano, el mosto y el aceite, y establos para toda clase de bestias, y apriscos para los rebaños.",
  "29": "También hizo ciudades para él, pues tenía numerosos rebaños de ovejas y toda clase de ganado mayor, porque ’Elohim le había dado muchísimas riquezas.",
  "30": "Este mismo Ezequías fue quien contuvo el manantial superior de las aguas del Gihón, desviándolas por abajo hacia el occidente de la ciudad de David. Y Ezequías prosperó en toda sus obras.",
  "31": "Sin embargo, en el asunto de los embajadores de los príncipes de Babilonia, que habían sido enviados a él para investigar el prodigio que había acontecido en el país, Ha-’Elohim lo dejó para probarlo, para hacer conocer todo lo que había en su corazón.",
  "32": "El resto de las acciones de Ezequías, y sus obras piadosas, he aquí están escritas en la visión del profeta Isaías ben Amoz, en el rollo de los Reyes de Judá y de Israel.",
  "33": "Y durmió Ezequías con sus padres, y lo sepultaron en la subida de los sepulcros de los hijos de David; y todo Judá y los habitantes de Jerusalem le rindieron honores en su muerte. Y reinó en su lugar Manasés su hijo."
}