{
  "1": "Acaz era de veinte años cuando comenzó a reinar, y reinó dieciséis años en Jerusalem, pero no hizo lo recto ante los ojos de YHVH como David su padre,",
  "2": "sino que anduvo en los caminos de los reyes de Israel, y también hizo imágenes de fundición para los baales.",
  "3": "Él mismo quemó incienso en el valle de Ben-hinom, e hizo pasar a sus hijos por el fuego, conforme a las abominaciones de los pueblos que YHVH había expulsado de delante de los hijos de Israel.",
  "4": "Además, sacrificó y quemó incienso en los lugares altos, sobre los collados, y debajo de todo árbol frondoso.",
  "5": "Por lo cual YHVH su Dios lo entregó en mano del rey de Siria, los cuales lo derrotaron y le tomaron gran número de prisioneros que llevaron a Damasco. Fue también entregado en manos del rey de Israel, que le causó una gran derrota.",
  "6": "Porque Peka ben Remalías mató en Judá a ciento veinte mil hombres en un solo día, todos ellos hombres de valor, por cuanto habían abandonado a YHVH, el Dios de sus padres.",
  "7": "Asimismo Zicri, un valiente de Efraín, mató a Maasías, hijo del rey, a Azricam, mayordomo del palacio, y a Elcana, segundo después del rey.",
  "8": "Los hijos de Israel capturaron también de sus hermanos a doscientos mil, entre mujeres, muchachos y muchachas. Tomaron de ellos además un gran botín y se lo llevaron a Samaria.",
  "9": "Pero había allí un profeta de YHVH, cuyo nombre era Oded, quien salió al encuentro del ejército que regresaba a Samaria, y les dijo: He aquí, a causa de la ira contra Judá, YHVH, el Dios de vuestros padres los ha entregado en vuestra mano, pero vosotros los habéis matado con un furor que ha llegado hasta los cielos.",
  "10": "Y ahora os proponéis someter a los hijos de Judá y de Jerusalem para que sean vuestros esclavos y esclavas. ¿No habéis pecado ya bastante contra YHVH vuestro Dios?",
  "11": "Ahora pues, oídme, y haced volver a los cautivos que habéis tomado de vuestros hermanos, pues el ardor de la ira de YHVH está contra vosotros.",
  "12": "Entonces algunos hombres de los príncipes efraimitas (Azarías ben Johanán, Berequías ben Mesilemot, Ezequías ben Salum y Amasa ben Hadlai) se levantaron contra los que venían de la batalla,",
  "13": "y les dijeron: No traigáis acá a los cautivos, porque el pecado contra YHVH estará sobre nosotros. ¿Por qué tratáis de añadir a nuestros pecados y a nuestras culpas, siendo que nuestra culpa es grande, y que el ardor de su ira está sobre Israel?",
  "14": "Entonces los hombres armados dejaron a los cautivos y el botín delante de los príncipes y de toda la congregación.",
  "15": "Y los hombres que habían sido designados por nombre, se levantaron y tomaron a los cautivos, y con los despojos vistieron a todos los que estaban desnudos entre ellos; los vistieron y los calzaron, e hicieron que comieran y bebieran, y los ungieron, y condujeron a los débiles en asnos, y los llevaron a Jericó, la ciudad de las palmeras, a presencia de sus hermanos; y ellos volvieron a Samaria.",
  "16": "En aquel tiempo el rey Acaz envió a pedir ayuda a los reyes de Asiria,",
  "17": "porque los edomitas habían venido nuevamente y atacado a Judá, y se habían llevado algunos cautivos.",
  "18": "También los filisteos habían irrumpido en las ciudades de la Sefelá y del Neguev de Judá, y habían capturado Bet-semes, Ajalón, Gederot y Soco con sus aldeas, y Timna con sus aldeas, y Gimzo con sus aldeas, y se habían establecido allí.",
  "19": "Por cuanto YHVH había humillado a Judá a causa de Acaz rey de Judá, quien había permitido el desenfreno en Judá, y había prevaricado contra YHVH.",
  "20": "Y Tilgat-pilneser, rey de Asiria, fue a él, pero lo afligió en lugar de fortalecerlo,",
  "21": "porque Acaz había despojado la Casa de YHVH, y la casa real, y la de los príncipes, para pagar al rey de Asiria, pero de nada le sirvió.",
  "22": "Con todo, en el tiempo de su angustia, este rey Acaz aumentó su infidelidad a YHVH,",
  "23": "pues ofreció sacrificios a los dioses de los damacenos, que lo habían vencido, pues decía: Ya que los dioses de los reyes de Siria los han ayudado, yo también ofreceré sacrificios a ellos para que me ayuden. Pero ellos fueron la ruina para él y para todo Israel.",
  "24": "Acaz recogió además los objetos de la Casa de Dios, e hizo pedazos los objetos de la Casa de Dios, y cerró las puertas de la Casa de YHVH, y se hizo altares en cada rincón de Jerusalem.",
  "25": "Y en cada una de las ciudades de Judá erigió lugares altos para quemar incienso a otros dioses, provocando así la ira de YHVH, el Dios de sus padres.",
  "26": "El resto de sus hechos, y todos sus caminos, los primeros y los últimos, he aquí están escritos en el rollo de los Reyes de Judá y de Israel.",
  "27": "Y Acaz durmió con sus padres, y lo sepultaron en la ciudad, en Jerusalem, pero no en los sepulcros de los reyes de Israel; y Ezequías su hijo reinó en su lugar."
}