{
  "1": "Comenzó Salomón pues a edificar la Casa de YHVH en Jerusalem, en el monte Moriah, donde se había aparecido a David su padre, en el lugar que David había preparado en la era de Ornán jebuseo.",
  "2": "A los dos días del mes segundo, en el año cuarto de su reinado, comenzó a edificar.",
  "3": "Y estas son las medidas prescritas a Salomón para los cimientos de la Casa de Dios: La longitud en codos, según la medida antigua, era de sesenta codos, y el ancho, de veinte codos.",
  "4": "El pórtico que estaba adelante tenía la longitud conforme al ancho de la Casa: veinte codos, y la altura: veinte codos; y lo recubrió de oro puro por dentro.",
  "5": "La nave principal la cubrió con madera de ciprés, y la recubrió del mejor oro, y la adornó con palmas y cadenas esculpidas.",
  "6": "Y para adornarla, recubrió la Casa de piedras preciosas, y el oro era oro de Parvaim.",
  "7": "Recubrió de oro la Casa: las vigas, los umbrales, y sus paredes y puertas, y esculpió querubines en las paredes.",
  "8": "Construyó el Lugar Santísimo, cuya longitud, conforme al ancho de la Casa, era de veinte codos, y su anchura de veinte codos, y lo recubrió con seiscientos talentos del mejor oro.",
  "9": "Y el peso de los clavos era de cincuenta siclos de oro. También recubrió de oro los aposentos superiores.",
  "10": "Adentro del Lugar Santísimo hizo dos querubines de obra esculpida, y los recubrieron de oro.",
  "11": "Las alas de los querubines tenían veinte codos de longitud: el ala de uno, de cinco codos, tocaba la pared de la Casa, mientras que la otra ala, de cinco codos, tocaba el ala del otro querubín.",
  "12": "El ala del otro querubín era de cinco codos, y alcanzaba a la pared de la Casa, y la otra ala, de cinco codos, estaba unida al ala del otro querubín.",
  "13": "Las alas extendidas de estos querubines medían veinte codos, y ellos estaban de pie, con sus rostros vueltos hacia dentro.",
  "14": "E hizo el velo: de azul, púrpura, carmesí, y lino fino blanco, e hizo tejer querubines sobre él.",
  "15": "Delante de la Casa hizo las dos columnas, de treinta y cinco codos de longitud, y el capitel que coronaba a cada una de ellas medía cinco codos.",
  "16": "E hizo cadenillas como en el Lugar Santísimo, y las colocó en lo alto de las columnas, y esculpió cien granadas, que intercaló entre las cadenillas.",
  "17": "Y emplazó las columnas frente al Santuario, una a la derecha y otra a la izquierda, y llamó la de la derecha Jaquín y la de la izquierda Boaz."
}