{
  "1": "Cuando la reina de Sabá oyó la fama de Salomón, fue a Jerusalem para probar a Salomón con preguntas difíciles. Ella llegó con un gran séquito, con camellos cargados de especias, oro en gran abundancia y piedras preciosas. Al llegar ante Salomón, habló con él de todo lo que tenía en su mente.",
  "2": "Y Salomón respondió todas sus preguntas, y no hubo nada tan oscuro que Salomón no pudiera explicárselo.",
  "3": "Y cuando la reina de Sabá vio la sabiduría de Salomón, y el palacio que había edificado,",
  "4": "y los manjares de su mesa, y los asientos de sus siervos, la disposición de sus ministros y sus vestiduras, sus mayordomos y sus vestiduras, y la escalinata que subía a la Casa de YHVH, se quedó sin aliento,",
  "5": "y dijo al rey: ¡Es verdad lo que oí en mi tierra acerca de tus hechos y de tu sabiduría!",
  "6": "Yo no creía lo que se decía, hasta que yo misma he venido y lo he visto con mis propios ojos, y he aquí, no me había sido contado ni la mitad de la grandeza de tu sabiduría. ¡Tú excedes a la fama que yo había oído!",
  "7": "¡Dichosos tus hombres, y dichosos estos tus siervos, que continuamente están en tu presencia y oyen tu sabiduría!",
  "8": "¡Bendito sea YHVH tu Dios, que se agradó de ti para ponerte en su trono como rey para YHVH tu Dios! Porque tu Dios ama a Israel para afirmarlo perpetuamente, por eso te ha puesto como su rey, para que practiques el derecho y la justicia.",
  "9": "Y ella dio al rey ciento veinte talentos de oro, y gran cantidad de especias aromáticas y piedras preciosas. Nunca hubo especias aromáticas como aquellas que la reina de Sabá trajo al rey Salomón.",
  "10": "Y los siervos de Hiram y los siervos de Salomón, que habían traído oro de Ofir, también trajeron ricas maderas de sándalo y piedras preciosas.",
  "11": "Y con tales maderas, el rey hizo balaustradas para la Casa de YHVH y para la casa real, además de arpas y salterios para los cantores. Y nunca se había visto madera como aquella en tierra de Judá.",
  "12": "Y el rey Salomón dio a la reina de Sabá todo cuanto ella quiso pedirle, aparte de corresponder a lo que ella había traído al rey. Después ella se volvió y regresó a su tierra con sus siervos.",
  "13": "El peso del oro que le llegaba a Salomón cada año era de seiscientos sesenta y seis talentos de oro,",
  "14": "aparte de lo que aportaban los mercaderes y los traficantes, así como todos los reyes de Arabia y los gobernadores de aquella tierra, quienes llevaban oro y plata a Salomón.",
  "15": "Hizo además el rey Salomón doscientos paveses de oro batido, empleando en cada pavés seiscientos siclos de tal oro,",
  "16": "y trescientos escudos de oro batido, en cada uno de los cuales emplearon trescientos siclos de oro, los cuales el rey colocó en la casa del bosque del Líbano.",
  "17": "El rey también hizo un gran trono de marfil, que recubrió de oro puro.",
  "18": "El trono tenía seis gradas con un escabel de oro fijado en él, y brazos a uno y otro lado del asiento, y dos leones que estaban junto a los brazos.",
  "19": "Asimismo, a uno y otro lado, estaban colocados doce leones sobre las seis gradas. Jamás se hizo algo semejante para ningún otro reino.",
  "20": "Todos los vasos de beber del rey Salomón eran de oro puro, y todos los objetos de la casa del bosque del Líbano, de oro puro. Nada era de plata, pues en los días de Salomón ésta se consideraba como nada.",
  "21": "Porque el rey poseía naves que iban a Tarsis con los siervos de Huram, y una vez cada tres años llegaban las naves de Tarsis trayendo oro, plata, marfil, monos y pavos reales.",
  "22": "Así el rey Salomón se engrandeció más que todos los reyes de la tierra en riqueza y en sabiduría.",
  "23": "Y todos los reyes de la tierra procuraban estar en presencia de Salomón para escuchar su sabiduría, que Ha-’Elohim había puesto en su corazón.",
  "24": "Y año tras año cada uno traía su presente: objetos de plata y objetos de oro, vestiduras, armas, especias aromáticas, caballos y mulos.",
  "25": "Salomón poseía caballerizas para cuatro mil caballos y carros, y doce mil jinetes, que instaló en las ciudades que tenía para sus carros, y en Jerusalem, cerca del rey.",
  "26": "Dominaba sobre todos los reyes desde el río Éufrates hasta la tierra de los filisteos y hasta la frontera de Egipto.",
  "27": "Y el rey hizo que la plata fuera en Jerusalem como las piedras, y los cedros como los sicómoros que hay en la Sefela por la abundancia;",
  "28": "y de Egipto y de todas las tierras se importaban caballos para Salomón.",
  "29": "El resto de los hechos de Salomón, los primeros y los últimos, ¿no están escritos en las crónicas del profeta Natán, en la profecía de Ahías silonita, y en la visión del vidente Iddo contra Jeroboam ben Nabat?",
  "30": "Y Salomón reinó cuarenta años en Jerusalem sobre todo Israel.",
  "31": "Y durmió Salomón con sus padres, y lo sepultaron en la ciudad de David su padre, y reinó en su lugar su hijo Roboam."
}