{
  "1": "Amasías comenzó a reinar cuando era de veinticinco años, y reinó veintinueve años en Jerusalem. El nombre de su madre era Joadán, de Jerusalem.",
  "2": "E hizo lo recto a ojos de YHVH, aunque no con un corazón íntegro.",
  "3": "Cuando se le consolidó el reino, mató a sus siervos que habían matado a su padre el rey;",
  "4": "pero no dio muerte a los hijos de ellos, conforme a lo escrito en la Ley, en el rollo de Moisés, donde YHVH había ordenado, diciendo: No morirán los padres por los hijos, ni los hijos morirán por los padres, sino que cada hombre morirá por su pecado.",
  "5": "Después Amasías reunió a los de Judá y los ordenó conforme a sus casas paternas, bajo capitanes de millares y capitanes de centenas, por todo Judá y Benjamín. E hizo un censo de ellos, de veinte años arriba, de los cuales había trescientos mil escogidos, que salían a la guerra y portaban lanza y pavés.",
  "6": "Además, tomó a sueldo cien mil valientes guerreros de Israel por cien talentos de plata.",
  "7": "Pero un varón de Dios fue a él, diciendo: Oh rey, no dejes que el ejército de Israel vaya contigo, porque YHVH no está con Israel ni con ninguno de los hijos de Efraín.",
  "8": "Si fueras con ellos a la batalla, por mucho que te esfuerces, ’Elohim te derribará delante del enemigo, porque en ’Elohim está la facultad de ayudar o de derribar.",
  "9": "Y Amasías preguntó al varón de Dios: ¿Y qué haremos en cuanto a los cien talentos que pagué al ejército de Israel? Y el varón de Dios le respondió: YHVH tiene para darte mucho más que eso.",
  "10": "Así Amasías hizo apartar a la tropa que había venido a él desde Efraín, para que volvieran a su lugar, por lo que la ira de ellos se encendió en gran manera contra Judá, y retornaron indignados a su lugar.",
  "11": "Pero Amasías se fortaleció, y al frente de su pueblo fue al valle de la Sal y mató a diez mil de los hijos de Seir.",
  "12": "Y los hijos de Judá capturaron vivos a otros diez mil, y los llevaron a la cumbre de la peña, y los arrojaron desde la cumbre de la peña, y todos ellos se hicieron pedazos.",
  "13": "Pero los soldados de la tropa que Amasías había despedido para que no fueran con él a la batalla, irrumpieron en las ciudades de Judá, desde Samaria hasta Bet-jorón, y mataron a tres mil de ellos y tomaron un gran botín.",
  "14": "Pero aconteció que, después que Amasías regresó de la matanza de los edomitas, se trajo consigo los dioses de los hijos de Seir, y los puso para que fueran dioses suyos, y se postró ante ellos, y les quemó incienso.",
  "15": "Entonces la ira de YHVH se encendió contra Amasías, y le envió un profeta que le dijo: ¿Por qué has ido en pos de los dioses de un pueblo que no pudo ser librado por ellos de tu mano?",
  "16": "Y sucedió que mientras le hablaba, él le respondió: ¿Acaso te hemos puesto por consejero real? ¡Detente, no sea que te maten! Entonces el profeta desistió, pero agregó: Yo sé que ’Elohim ha decidido destruirte, porque has hecho esto y no atiendes a mi consejo.",
  "17": "Después Amasías, rey de Judá, tomó consejo y envió a decir a Joás ben Joacaz, hijo de Jehú, rey de Israel: ¡Ven, veámonos cara a cara!",
  "18": "Y Joás rey de Israel envió a decir a Amasías rey de Judá: El cardo que estaba en el Líbano envió a decir al cedro que estaba en el Líbano: Da tu hija por mujer a mi hijo. Y pasó una fiera del Líbano y pisoteó el cardo.",
  "19": "Tú dices: He aquí he vencido a Edom, y con eso tu corazón se enaltece. Ahora, quédate en tu casa, pues ¿por qué habrás de meterte en conflictos contra la adversidad, y caer tú y Judá contigo?",
  "20": "Pero Amasías no escuchó, porque esto provenía de Dios, que los quería entregar en su mano por haber ido en pos de los dioses de Edom.",
  "21": "Subió pues Joás rey de Israel, y él y Amasías, rey de Judá, se vieron las caras en Bet-semes, que pertenece a Judá.",
  "22": "Y Judá fue derrotado por Israel, y huyeron, cada uno a sus tiendas.",
  "23": "Y Joás rey de Israel capturó a Amasías rey de Judá, hijo de Joás, hijo de Joacaz, en Betsemes, y lo llevó a Jerusalem, y abrió una brecha de cuatrocientos codos en el muro de Jerusalem, desde la puerta de Efraín hasta la puerta de la esquina.",
  "24": "Y tomó todo el oro y la plata, y todos los utensilios que fueron hallados en la Casa de Dios a cargo de Obed-edom, así como los tesoros de la casa real; y tomó rehenes y volvió a Samaria.",
  "25": "Y Amasías ben Joás, rey de Judá, vivió quince años después de la muerte de Joás ben Joacaz, rey de Israel.",
  "26": "El resto de los hechos de Amasías, primeros y últimos, he aquí ¿no están escritos en el rollo de los Reyes de Judá y de Israel?",
  "27": "Y desde el tiempo en que Amasías se apartó de YHVH, tramaron una conjura contra él en Jerusalem; y él huyó a Laquis, pero mandaron tras él a Laquis, y allí lo hicieron morir,",
  "28": "y lo llevaron sobre caballos y lo sepultaron con sus padres en la ciudad de Judá."
}