{"1": "<pb/>¿Qué, pues, diremos que halló Abraham, nuestro padre según la carne?", "2": "Porque si Abraham fue justificado por las obras, tiene de qué jactarse, pero no para con Dios.", "3": "Porque ¿qué dice la Escritura? Creyó Abraham a Dios, y le fue contado por justicia.", "4": "Pero al que obra, no se le cuenta el salario como gracia, sino como deuda;", "5": "mas al que no obra, sino que cree en aquel que justifica al impío, su fe le es contada por justicia.", "6": "Como también David habla de la bienaventuranza del hombre a quien Dios atribuye justicia sin obras,", "7": "diciendo: <pb/><t>Bienaventurados aquellos cuyas iniquidades han sido perdonadas, </t><t>Y cuyos pecados han sido cubiertos.</t>", "8": "<t>Dichoso el varón a quien el Señor no imputará ningún pecado. </t>", "9": "<pb/>¿Es, pues, esta bienaventuranza solamente para los de la circuncisión, o también para los de la incircuncisión? Porque decimos que a Abraham le fue contada la fe por justicia.", "10": "¿Cómo, pues, le fue contada? ¿Estando en la circuncisión, o en la incircuncisión? No en la circuncisión, sino en la incircuncisión.", "11": "Y recibió la circuncisión como señal, como sello de la justicia de la fe que tuvo estando aún incircunciso; para que fuese padre de todos los creyentes no circuncidados, a fin de que también a ellos les fuese imputada la justicia;", "12": "y padre de la circuncisión, para los que no solamente son de la circuncisión, sino que también siguen las pisadas de la fe que tuvo nuestro padre Abraham antes de ser circuncidado.", "13": "<pb/>Porque la promesa a Abraham o a su descendencia, de que él sería el heredero del mundo, no fue hecha por medio de la ley, sino por medio de la justicia de la fe.", "14": "Porque si los que son de la ley son los herederos, vana resulta la fe, y anulada la promesa.", "15": "Pues la ley produce ira; pero donde no hay ley, tampoco hay transgresión.", "16": "Por eso es por fe, para que sea por gracia, a fin de que la promesa sea firme para toda su descendencia; no solamente para la que es de la ley, sino también para la que es de la fe de Abraham, el cual es padre de todos nosotros", "17": "(como está escrito: Te he puesto por padre de muchas gentes) delante de Dios, a quien creyó, el cual da vida a los muertos, y llama las cosas que no son, como si fuesen.", "18": "Él creyó en esperanza contra esperanza, para llegar a ser padre de muchas gentes, conforme a lo que se le había dicho: Así será tu descendencia.", "19": "Y no se debilitó en la fe al considerar su cuerpo, que estaba ya como muerto (siendo de casi cien años), o la esterilidad de la matriz de Sara.", "20": "Tampoco vaciló, por incredulidad, ante la promesa de Dios, sino que se fortaleció en fe, dando gloria a Dios,", "21": "plenamente convencido de que era también poderoso para hacer lo que había prometido;", "22": "por lo cual también le fue contada su fe por justicia.", "23": "Y no solamente con respecto a él se escribió que le fue contada,", "24": "sino también con respecto a nosotros a quienes va a ser imputada, esto es, a los que creemos en el que levantó de los muertos a Jesús, nuestro Señor,", "25": "el cual fue entregado por nuestras transgresiones, y resucitado para nuestra justificación."}