{"1": "<pb/>Pan jinaj q'iij noq wilkeeb' chik chi taaq'anik taqe i q'atal q'orik ar Israel, xwihik jinaj i runimaal wi'jaleel ar. Eh jinaj i winaq aj Belén wilik paruyuq'ul i Judá, eh ruum i wi'jaleel xooj chi patinik chupaam i ye'aab' wilkeeb' Moab, ruch'ihil i rehk'een, ruch'ihil taqe i kiib' chi rak'uun.", "2": "Re' i winaq re' re' Elimelec i rub'ihnaal, eh re' rehk'een Noemí i rub'ihnaal. Eh jinaj i rak'uun Mahlón rub'ihnaal, eh re' i jinaj Quelión rub'ihnaal re' taqe re' Efrateos taqe i wilkeeb' ar Belén wilik paruyuq'ul i Judá. <pb/>Eh noq xi ponik chupaam taqe i ye'aab' wilkeeb' Moab, ar xi kahnik chi patinik.", "3": "<pb/>Eh ar chik wilkeeb' noq xkimik reje i Elimelec, re' rub'ahiil i Noemí. Re' rehk'een xkahnik chuwach i kiib' chi rak'uun.", "4": "Re' taqe i kiib' chi rak'uun xkian kaxáro kuuk' ixoq aj Moab, re' rehk'een i jinaj Orpa i rub'ihnaal, eh re' rehk'een i jinaj Rut i rub'ihnaal. Eh xi patinik naa lajeeb'-oq haab' ar.", "5": "Eh re' taqe i kiib' chi rak'uun i Noemí xikimik wo' reje, i Mahlón, i Quelión, eh kamnaq wo' chik i rub'ahiil kahnik chi rutkeel.", "6": "<pb/>Eh pan jinaj q'iij i Noemí xrib'iraj ar Moab chi re' i QaJaaw Dios xuketelaaj cho wach i rutinamiit chi xik'ik chik wi'jaleel ar Judá, wilik chik kiwa' kihaa'.", "7": "Ruum re' i Noemí xelik wo' chik reje Moab ruch'ihil taqe i kiib' chi ril-iib'. Eh noq ojik chik inki a'n chupaam i tinamit Judá,", "8": "Je' wili i xuq'or keh i kiib' chi ril-iib': <pb/>Chakuy ti sutinoq taq reje parupaat taq aatuut cha ju'junaal. Eh re' ta naq i QaJaaw Dios neen ketelinik taq chawach, je' wo' rukab' i xa a'n taq i hat kuuk' i wak'uun xikimik reje, eh je' wo' rukab' i xa a'n taq wuuk' i hin.", "9": "Eh nee ta naq i ruyeew taq q'ab' aweh i QaJaaw Dios chi nee wo' chik i na a'n taq kaxáro, chi nee wo' chik ti k'acharik taq panapaat chi suq taq ak'ux, inki. <pb/>Eh re' i Noemí xutz'ub' taqe kahnoq kab'chel i ril-iib', xa re' la' re' keh xkimol chi oq'ik je' wili xkiq'or reh:", "10": "Re' hoj ma' nee ta qoh sutinik reje naa la' qojiik chawiij panatinamiit, inki taqe.", "11": "<pb/>Eh re' Noemí je' wili i xuq'or keh: <pb/>Hat taq wixq'uun cha kuy ti sutinoq taq reje kuuk' aatuut ¿Chib'ih chik jariik taq i neenooj a'an chi wiij? Re' hin ma' nee ta chik kiwihik wak'uun chi nee ta wo' chik inki a'n kaxáro taq awuuk'.", "12": "Ruum aj re' ti sutinoq taq reje panapaat. Re' hin q'e' chik hin rijib' ma' nee ta chik i nub'an kaxáro ruka'peech. Eh koruyee ta wo' naq riib' chi neenub'an kaxáro qaq'or chi nee naq i nub'an kaxáro chupaam aq'ab' yu'naak nee ta kiwihik wak'uun.", "13": "¿Mi konee naq taq i naawuy-eej re' chi nee kiwinaqb'iik'? ¿Mi nee naq taq ti kahnik chi ma' nee ta taq i na a'n kaxáro ruum i kuyub'jiik i keh? Hat taq wixq'uun, ma' ruk'ul ta chi nee taq i na a'n i je' re'. Korik noq re' i QaJaaw Dios xiik' naah i ti' xuyeew chi nunaah i hin, xa re' la' q'e' wo' chik neentib'ik nuk'ux i hin wila' xwilow chi k'ahchi' taq awik'iik chi ti' k'axik taq i hat, inki.", "14": "<pb/>Eh re' i kiib' chi ril-iib' xkimol wo' chik chi oq'ik, re' Orfa reh xutz'ub' kahnoq i rutuut i kamnaq rub'ahiil xsutinik reje parupaat. Eh re' i Rut reh xkahnik kahnoq ruuk' i rutuut i kamnaq rub'ahiil.", "15": "<pb/>Eh re' i Noemí je' wili i xuq'or reh i Rut: <pb/>Re' awuch ilib'jeel xsutinik chik reje parutinamiit re' taqe wilkeeb' wii' i rudios, nee wo' rub'an chi nee ti sutinik reje chi riij i hat, inki.", "16": "<pb/>Re' Rut je' wili i chaq'wik xub'an: <pb/><t>Maa pahqaaj aakuyariik weh</t> <t>re' hin ma' jaruuj nee tinukanaa' kahnoq,</t> <t>xa aha' pa' nee tiooj i hat, nee wo' kinooj chawiij,</t> <t>xa aha' pa' nee ti k'achariik i hat ar nee kink'acharik i hin.</t> <t>Eh re' aatinamiit re' wo' re' nutinamiit i hin,</t> <t>eh re' aaDios re' wo' re' nuDios i hin.</t>", "17": "<t>Eh aha' pa' neetikimik i hat ar wo' neekinkimik i hin,</t> <t>eh ar wo' naa kinkimuq'aam.</t> <t>Je' ta naq re' i neerub'an cho wuuk' i QaJaaw Dios</t> <t>nee ta naq i ruyeew q'ab' weh chi kore' kimik neench'aqwik qawach</t> <t>qakab'cheel awuuk', inki.</t>", "18": "<pb/>Eh noq xrilow i Noemí chi re' i Rut xtiruchopom ruk'ux chi ojik chi riij ma' kota chik xuq'or reh chi naa rusutiniik reje.", "19": "<pb/>Eh xiooj reje kikab'cheel korehtaal xi ponik Belén. <pb/>Eh noq xi okik chupaam i tinamit re' re', chu'nchel xsahchik kik'ux noq xkilow wach, je' wili i xkiq'or chikiwach taqe i ixoq: <pb/>¿Mi ma' re', re' i wili i Noemí? inki taqe.", "20": "<pb/>Re' i Noemí je' wili xuq'or keh: <pb/>Maa q'or taq chik Noemí<f>[1]</f> weh, Mara i nub'ihnaal taq cha q'or ruum re' i QaJaaw Dios nim rajaawriik xiik' naah i ti' k'axik xuyeew cho chi nunaah.", "21": "<pb/><t>Noq xinelik reje ayu' chu'nchel naq wilik weh,</t> <t>eh yu'naak xinsutinik chaloq chi ma' xta chik wilik weh</t> <t>q'e' ti' nuk'ux ruum je' re' xraaj i QaJaaw Dios:</t> <t>¿Chib'ih reet noq inaq'or taq i Noemí weh,</t> <t>re' i QaJaaw Dios nim rajaawriik xutib'isaj nuk'ux? inki.</t>", "22": "<pb/>Je' aj re' noq xsutinik wo' chik reje parutinamiit i Noemí ruch'ihil i ril-iib' xuk'am cho paruyuq'ul i Moab. Eh noq xi ponik ar Belén re' noq k'ahchi' rumolariik i wach i cabada."}