{"1": "<pb/>Eh xwihik chaloq i jinaj i winaq Booz rub'ihnaal q'e' b'ehoom ma' tokoom ta ruuk' i Elimelec re' kamnaq rub'ahiil i Noemí.", "2": "<pb/>Eh pan jinaj q'iij re' i Rut i aj Moab je' wili i xuq'or reh i Noemí: <pb/>Re' hin i nupahq'aaj otob'il aweh chi chayeew q'ab' weh chi nee kinooj panye'aab' chumolariik i wach i cabada chikiij i aj molol reh, xa awach pa' i neenk'ulwik weh chi korik, inki. <pb/>Ma' xta reet wixq'uun neerub'an chi nee tiooj, inki Noemí.", "3": "<pb/>Chi riij i re', re' Rut xooj wo' panye'aab' chi rumolariik i wach i cabada. Xa re' la' ma' reht'al taj chi re' i Booz ehchan reh i ye'aab' re' re' i ma' tokoom ta ruuk' i Elimelec.", "4": "Eh re' Booz xelik cho Belén, eh xuyeew rusuqkiil kik'ux i k'ahchi' kimolwik reh i cabada, je' wili i xuq'or keh: <pb/>Re' ta naq i QaJaaw Dios neen wihik taq awuuk', inki. <pb/>Re' ta wo' naq i Dios neentoob'inik aweh i hat, inki taqe i kamanoom.", "5": "<pb/>Eh re' i Booz xupahqaaj reh ilil keh i k'ahchi' kimolwiik reh i cabada chi je' wili: <pb/>¿Awach ixoq re' re', inki?", "6": "<pb/>Re' inilwik keh i kamanoom je' wili i chaq'wik xub'an: <pb/>Re' ixoq wili aj Moab re' i xchalik chi riij i Noemí noq xelik cho chupaam i ye'aab' Moab, inki.", "7": "Re' reh je' wili i xuq'or weh cha kuy chayeew q'ab' weh chi nee kinooj chumolariik i wach i cabada chikiij taqe i k'ahchi' kimolwiik reh i cabada, inki. Eh wahq'eq rutoq'aam cho kamanik chi kow, komajaa' tanhi'lik k'isinoq, inki.", "8": "<pb/>Re' Booz je' wili i xuq'or reh i Rut: <pb/>Hat wixq'uun noq wilkaat chab'iraj i naa nuq'orom aweh ma' aha' ta chik naa awojiik tokoom chi rumolariik cabada ayu' naa akahniik kuuk' i numoso ixoq, inki.", "9": "Eh aha' pa' nee kiooj i aj kamanoom, ar nee tiooj chikiij. Re' hin xnuq'or chik keh i numoso winaq chi ma' awach ta naa rujot'wiik aweh. Eh wila' xchalik ruchiqiik aachii' wili taqe i ye'aab' ha' cha sik' ahaa' re' wo' neenawuk'ej aweh i hat ineenkuk'ej i keh, inki.", "10": "<pb/>Noq xrib'iraj chi je' re' i Rut xuxuk'aa' riib', xuk'utzaa' qohoq i naah wach ak'al chuwach i Booz xuyeew rajaawriik, je' wili i xuq'or reh: <pb/>¿Chib'ih reet noq suq wilariik i xa a'n re' hin, hin tokoom tinamit? ¿chib'ih reet noq q'e' xaketelaaj nuwach? inki.", "11": "<pb/>Eh re' Booz je' wili i chaq'wik xub'an: <pb/>Re' hin weht'al chik chib'ih otob'il xa a'n reh i Noemí re' rutuut i kamnaq ab'ahiil. Eh weht'al wo' hoq chi xat chalik chi riij, xakanaa' taqe chaloq atuut awajaaw, je' wo' hoq aatinamiit xat chalik chi k'achariik quuk' ayu' xanaah re' ma' aweht'al ta naq qawach.", "12": "Re' ta naq i QaJaaw Dios neentoob'inik aweh, neen ye'wik jilow aweh i xa a'n re' re'. Re' i qaDios i hoj aj Israel, re' xchalik ako'leej awiib' ruuk', inki.", "13": "<pb/>Re' Rut je' wili ruchaq'weesjiik xub'an: <pb/>Re' hat q'e' hat atoob' wuuk', re' taqe aq'oral i ruyeew rukowiil nuk'ux. Re' hat panotob'il xinaaq'oreej, xanaah re' ma' hin ta kik'u'liil amoso ixoq, inki.", "14": "<pb/>Eh noq xkian kiwa' re' i Booz je' wili xuq'or reh i Rut: <pb/>Chachop junsahl-oq aweh i kaxlanwi'k chamuhaa' chupaam i ke'emaj pixp, inki. <pb/>Re' Rut xutzunaa' i koq riib' kuuk' i molol reh i cabada. Re' Booz xuyeew reh i Rut i joximaj chi naq'wach i tik korehtaal xnujik ko wilik xqohxanik chuwach.", "15": "Eh noq xooj wo' chik rimol i cabada wilik wach ak'al re' Booz je' wili i xuq'or keh i rumoso ixoq: <pb/>Chakanaa' taq chi nee rusik' i reh i re' ruuk' i cabada wilik nah rooq maaq'il taq chub'aan.", "16": "Neerub'an chi nee taq inakanaa' ju'jun b'ohr-oq reh ar chi nee rumol, eh ma' awach ta neenjot'wik reh, inki.", "17": "<pb/>Eh re' Rut korehtaal xokik i q'iij chi molariik i cabada chupaam i ruye'aab' i Booz, koxupotz' wo' chik riij nik' k'ihaal i xumol, eh ik'inaq ka'winaq libra inaq'wach i cabada xelik chuwach.", "18": "Chi riij i re' nik' k'ihaal i cabada xusik' xuk'am reje parupaat i Noemí xuk'uhtaaj reh, eh re' i ruqox i ruwa' xresaj chaloq xuyeew reh i Noemí.", "19": "<pb/>Eh re' Noemí xupahqaaj reh i Rut chi je' wili: <pb/>¿Aha' xat ponik kamanoom yu'naak? ¿Aha' xak'am chaloq i ma' k'isa cabada? holohik ta naq i neenchalik chinaah awach intoob'inik aweh, inki. <pb/>Re' Rut je' wili ruchaq'weesjiik rutuut i kamnaq rub'ahiil xub'an: <pb/>Re' loq'laj winaq ximponik wii' kamanoom Booz rub'ihnaal, inki.", "20": "<pb/>Re' Noemí je' wili i ruchaq'weesjiik xub'an: <pb/>Re' ta naq i QaJaaw Dios neentoob'inik cho reh ruuk' qatoob'jiik xub'an chaloq, xa atoob' wo' quuk' yu'naak je' rukab' i rub'an cho kuuk' i kamnaq chik taqe. <pb/>Re' jaaw re' re' ma' tokoom ta quuk' ruum aj re' i ruk'ul chi nakooj rutob'eem, inki.", "21": "<pb/>Re' Rut aj Moab je' wo' chik wili i xuq'or reh i Noemí: <pb/>Eh xuq'or wo' weh chi naa nukahniik chi kamanik chi kixilak i rumoso ixoq korehtaal inkuxik rusik'ariik i wach i cabada, inki.", "22": "<pb/>Eh re' i Noemí je' wili ruchaq'weesjiik i ril-iib' naq xub'an: <pb/>Hat wixq'uun ma' xta reet chi neetikahnik chi kamanik chi kixilak i rumoso ixoq. Reh chi ma' aha' ta chik nee tiooj kamanoom tokoom, eh ma' awach ta neenjot'wik aweh, inki.", "23": "<pb/>Re' Rut xooj wo' chik chumolariik i wach i cabada chi kixilak ixoq rumoso i Booz korehtaal xkuxik i rumolariik i wach i cabada, ruch'ihil i trigo. Eh ruuk' wo' hoq i rutuut i kamnaq rub'ahiil patinik i rub'an."}