{"1": "<pb/>Entonces los profetas Hageo y Zacarías bar<f> [1]</f> Iddo profetizaron a los judíos que estaban en Judá y en Jerusalén en nombre del DIOS de Israel, quien estaba con ellos.", "2": "<pb/>En ese tiempo se levantaron Zorobabel bar Salatiel y Jesúa bar Josadac y comenzaron a reedificar la Casa de DIOS que estaba en Jerusalén, y con ellos, los profetas de DIOS que los apoyaban.", "3": "<pb/>Pero al mismo tiempo se presentaron ante ellos Tatnai, gobernador de Allende el Río,<f> [2]</f> y Setar-Boznai y sus compañeros, para decirles: ¿Quién os ha dado orden para edificar esta Casa, y terminar estos muros?", "4": "También les preguntaron así: ¿Cuáles son los nombres de los hombres que reedifican este edificio?", "5": "<pb/>Pero los ojos de DIOS estaban sobre los ancianos judíos, y no los obligaron a interrumpir el trabajo hasta que el asunto fuera a Darío y este diera instrucciones por carta.", "6": "Entonces Tatnai, gobernador de Allende el Río, y Setar-Boznai, y sus compañeros, los afarsaquitas<f> [3]</f> de Allende el Río, enviaron al rey Darío", "7": "una carta donde fue escrito esto: <pb/>“A Darío el rey sea toda paz.", "8": "Sea notorio al rey que fuimos a la provincia de Judea, a la Casa del gran DIOS, que es construida con grandes piedras y madera en las paredes. Esta obra se ejecuta diligentemente y prospera en las manos de ellos.", "9": "Y preguntamos a aquellos ancianos: ¿Quién os dio orden de edificar esta Casa y terminar este muro?", "10": "Les preguntamos también sus nombres para hacértelo saber, para informarte los nombres de los que están a la cabeza de ellos.", "11": "Y nos respondieron diciendo así: Nosotros somos siervos del DIOS de los cielos y de la tierra, y reedificamos la Casa que fue construida hace muchos años, la cual edificó y terminó un gran rey de Israel.", "12": "Pero por cuanto nuestros antepasados provocaron al DIOS de los cielos, Él los entregó en mano de Nabucodonosor rey de Babilonia, el caldeo, quien destruyó esta Casa, e hizo deportar al pueblo a Babilonia.", "13": "Pero en el primer año de Ciro rey de Babilonia, el mismo rey Ciro dio orden para que esta Casa de DIOS fuera reconstruida.", "14": "Y los utensilios de oro y de plata de la Casa de DIOS, que Nabucodonosor había sacado del santuario de Jerusalén y puesto en el templo de Babilonia, el rey Ciro los sacó del templo de Babilonia y fueron entregados a uno llamado Sesbasar, a quien había nombrado gobernador.", "15": "Y le dijo: Toma estos utensilios, anda y ponlos en el santuario que está en Jerusalén, y que la Casa de DIOS sea reconstruida en su lugar.", "16": "Y el mismo Sesbasar vino y echó los fundamentos de la Casa de DIOS que está en Jerusalén, y desde entonces hasta ahora se ha estado construyendo, aunque no está terminada.", "17": "Y ahora, si parece bien al rey, que se indague en la tesorería real que está allí en Babilonia, para verificar si por el rey Ciro fue dada orden para reconstruir esta Casa de DIOS en Jerusalén, y se nos diga la voluntad del rey sobre esto.”"}