{
  "1": "Hear the word that the LORD has spoken to you, house of Israel.",
  "2": "This is what the LORD says: Do not learn the way of the nations or be terrified by signs in the heavens, although the nations are terrified by them,",
  "3": "for the customs of the peoples are worthless. Someone cuts down a tree from the forest; [it is] worked by the hands of a craftsman with a chisel.",
  "4": "He decorates it with silver and gold. It is fastened with hammer and nails, so it won't totter.",
  "5": "Like scarecrows in a cucumber patch, their idols cannot speak. They must be carried because they cannot walk. Do not fear them for they can do no harm-- and they cannot do any good.",
  "6": "LORD, there is no one like You. You are great; Your name is great in power.",
  "7": "Who should not fear You, King of the nations? It is what You deserve. For among all the wise people of the nations and among all their kingdoms, there is no one like You.",
  "8": "They are both senseless and foolish, instructed by worthless idols [made of] wood!",
  "9": "Beaten silver is brought from Tarshish, and gold from Uphaz from the hands of a goldsmith, the work of a craftsman. Their clothing is blue and purple, all the work of skilled artisans.",
  "10": "But the LORD is the true God; He is the living God and eternal King. The earth quakes at His wrath, and the nations cannot endure His rage.",
  "11": "You are to say this to them: The gods that did not make the heavens and the earth will perish from the earth and from under these heavens.",
  "12": "He made the earth by His power, established the world by His wisdom, and spread out the heavens by His understanding.",
  "13": "When He thunders, the waters in the heavens are in turmoil, and He causes the clouds to rise from the ends of the earth. He makes lightning for the rain and brings the wind from His storehouses.",
  "14": "Everyone is stupid and ignorant. Every goldsmith is put to shame by [his] carved image, for his cast images are a lie; there is no breath in them.",
  "15": "They are worthless, a work to be mocked. At the time of their punishment they will be destroyed.",
  "16": "Jacob's Portion is not like these because He is the One who formed all things. Israel is the tribe of His inheritance; the LORD of Hosts is His name.",
  "17": "Gather up your belongings from the ground, you who live under siege.",
  "18": "For this is what the LORD says: Look, I am slinging out the land's residents at this time and bringing them such distress that they will feel it.",
  "19": "Woe to me because of my brokenness-- I am severely wounded! I exclaimed, \"This is my intense suffering, but I must bear it.\"",
  "20": "My tent is destroyed; all my tent cords are snapped. My sons have departed from me and are no more. [I have] no one to pitch my tent again or to hang up my curtains.",
  "21": "For the shepherds are stupid: they don't seek the LORD. Therefore they have not prospered, and their whole flock is scattered.",
  "22": "Listen! A noise-- it is coming-- a great commotion from the land to the north. The cities of Judah will be made desolate, a jackals' den.",
  "23": "I know, LORD, that a man's way of life is not his own; no one who walks determines his own steps.",
  "24": "Discipline me, LORD, but with justice-- not in Your anger, or You will reduce me to nothing.",
  "25": "Pour out Your wrath on the nations that don't recognize You and on the families that don't call on Your name, for they have consumed Jacob; they have consumed him and finished him off and made his homeland desolate."
}