{
  "1": "In the ninth year of Zedekiah king of Judah, in the tenth month, King Nebuchadnezzar of Babylon advanced against Jerusalem with his entire army and laid siege to it.",
  "2": "In the fourth month of Zedekiah's eleventh year, on the ninth day of the month, the city was broken into.",
  "3": "All the officials of the king of Babylon entered and sat at the Middle Gate: Nergal-sharezer, Samgar-nebo, Sarsechim the Rab-saris, Nergal-sharezer the Rab-mag, and all the rest of the officials of Babylon's king.",
  "4": "When he saw them, Zedekiah king of Judah and all the soldiers fled. They left the city at night by way of the king's garden through the gate between the two walls. They left along the route to the Arabah.",
  "5": "However, the Chaldean army pursued them and overtook Zedekiah in the plains of Jericho, arrested him, and brought him to Nebuchadnezzar, Babylon's king, at Riblah in the land of Hamath. The king passed sentence on him [there].",
  "6": "At Riblah the king of Babylon slaughtered Zedekiah's sons before his eyes, and he [also] slaughtered all Judah's nobles.",
  "7": "Then he blinded Zedekiah and put him in bronze chains to take him to Babylon.",
  "8": "The Chaldeans next burned down the king's palace and the people's houses and tore down the walls of Jerusalem.",
  "9": "Nebuzaradan, the commander of the guards, deported to Babylon the rest of the people-- those who had remained in the city and those deserters who had defected to him along with the rest of the people who had remained.",
  "10": "[However,] Nebuzaradan, the commander of the guards, left in the land of Judah some of the poor people who owned nothing, and he gave them vineyards and fields at that time.",
  "11": "[Speaking] through Nebuzaradan, captain of the guard, King Nebuchadnezzar of Babylon gave orders concerning Jeremiah, saying:",
  "12": "\"Take him, look after him, and don't let any harm come to him; do for him whatever he says.\"",
  "13": "Nebuzaradan, captain of the guard, Nebushazban the Rab-saris, Nergal-sharezer the Rab-mag, and all the captains of the king of Babylon",
  "14": "had Jeremiah brought from the guard's courtyard and turned him over to Gedaliah son of Ahikam, son of Shaphan, to take him home. So he settled among [his own] people.",
  "15": "Now the word of the LORD had come to Jeremiah when he was confined in the guard's courtyard:",
  "16": "\"Go tell Ebed-melech the Cushite: This is what the LORD of Hosts, the God of Israel, says: I am about to fulfill My words for harm and not for good against this city. They will take place before your eyes on that day.",
  "17": "But I will rescue you on that day\"-- [this is] the LORD's declaration-- \"and you will not be handed over to the men you fear.",
  "18": "Indeed, I will certainly deliver you so that you do not fall by the sword. Because you have trusted in Me, you will keep your life like the spoils [of war].\" [This is] the LORD's declaration."
}