{
  "1": "The word the LORD spoke about Babylon, the land of the Chaldeans, through Jeremiah the prophet:",
  "2": "Announce to the nations; proclaim and raise up a signal flag; proclaim, and hide nothing. Say: Babylon is captured; Bel is put to shame; Marduk is devastated; her idols are put to shame; her false gods, devastated.",
  "3": "For a nation from the north will come against her; it will make her land desolate. No one will be living in it-- both man and beast will escape.",
  "4": "In those days and at that time-- [this is] the LORD's declaration-- the Israelites and Judeans will come together, weeping as they come, and will seek the LORD their God.",
  "5": "They will ask about Zion, [turning] their faces to this road. They will come and join themselves to the LORD in an everlasting covenant that will never be forgotten.",
  "6": "My people are lost sheep; their shepherds have led them astray, guiding them the wrong way in the mountains. They have wandered from mountain to hill; they have forgotten their resting place.",
  "7": "All who found them devoured them. Their adversaries said: We're not guilty; instead, they have sinned against the LORD, their righteous grazing land, the hope of their ancestors, the LORD.",
  "8": "Escape from Babylon; depart from the Chaldeans' land. Be like the rams that lead the flock.",
  "9": "For I will soon stir up and bring against Babylon an assembly of great nations from the north country. They will line up in battle formation against her; from there she will be captured. Their arrows will be like those of a skilled warrior who does not return empty-handed.",
  "10": "The Chaldeans will become plunder; all her plunderers will be fully satisfied. [This is] the LORD's declaration.",
  "11": "Because you rejoice, because you sing in triumph-- you who plundered My inheritance-- because you frolic like a young cow treading grain and neigh like stallions,",
  "12": "your mother will be utterly humiliated; she who bore you will be put to shame. Look! She will lag behind all the nations-- a dry land, a wilderness, an Arabah.",
  "13": "Because of the LORD's wrath, she will not be inhabited; she will become a desolation, every bit of her. Everyone who passes through Babylon will be horrified and scoff because of all her wounds.",
  "14": "Line up in battle formation around Babylon, all you archers! Shoot at her! Do not spare an arrow, for she has sinned against the LORD.",
  "15": "Raise a war cry against her on every side! She has thrown up her hands [in surrender]; her defense towers have fallen; her walls are demolished. Since this is the LORD's vengeance, take out your vengeance on her; as she has done, do the same to her.",
  "16": "Cut off the sower from Babylon as well as him who wields the sickle at harvest time. Because of the oppressor's sword, each will turn to his own people, each will flee to his own land.",
  "17": "Israel is a stray lamb, chased by lions. The first who devoured him was the king of Assyria; this last who has crunched his bones was Nebuchadnezzar king of Babylon.",
  "18": "Therefore, this is what the LORD of Hosts, the God of Israel, says: \"I am about to punish the king of Babylon and his land just as I punished the king of Assyria.",
  "19": "I will return Israel to his grazing land, and he will feed on Carmel and Bashan; he will be satisfied in the hill country of Ephraim and of Gilead.",
  "20": "In those days and at that time-- [this is] the LORD's declaration-- one will search for Israel's guilt, but there will be none, and for Judah's sins, but they will not be found, for I will forgive those I leave as a remnant.",
  "21": "Go against the land of Merathaim, and against those living in Pekod. Put them to the sword; completely destroy them-- [this is] the LORD's declaration-- do everything I have commanded you.",
  "22": "The sound of war is in the land-- a great destruction.",
  "23": "How the hammer of the whole earth is cut down and smashed! What a horror Babylon has become among the nations!",
  "24": "Babylon, I laid a trap for you, and you were caught, but you did not even know it. You were found and captured because you fought against the LORD.",
  "25": "The LORD opened His armory and brought out His weapons of wrath, because it is a task of the Lord God of Hosts in the land of the Chaldeans.",
  "26": "Come against her from the most distant places. Open her granaries; pile her up like mounds of grain and completely destroy her. Leave her no survivors.",
  "27": "Put all her young bulls to the sword; let them go down to the slaughter. Woe to them, because their day has come, the time of their punishment.",
  "28": "[There is] a voice of fugitives and escapees from the land of Babylon announcing in Zion the vengeance of the LORD our God, the vengeance for His temple.",
  "29": "Summon the archers to Babylon, all who string the bow; camp all around her; let none escape. Repay her according to her deeds; just as she has done, do the same to her, for she has acted arrogantly against the LORD, against the Holy One of Israel.",
  "30": "Therefore, her young men will fall in her public squares; all the warriors will be silenced in that day. [This is] the LORD's declaration.",
  "31": "Look, I am against you, you arrogant one-- [this is] the declaration of the Lord God of Hosts-- because your day has come, the time when I will punish you.",
  "32": "The arrogant will stumble and fall with no one to pick him up. I will set fire to his cities, and it will consume everything around him.\"",
  "33": "This is what the LORD of Hosts says: Israelites and Judeans alike have been oppressed. All their captors hold them fast; they refuse to release them.",
  "34": "Their Redeemer is strong; the LORD of Hosts is His name. He will fervently plead their case so that He might bring rest to the earth but turmoil to those who live in Babylon.",
  "35": "A sword is over the Chaldeans-- [this is] the LORD's declaration-- against those who live in Babylon, against her officials, and against her sages.",
  "36": "A sword is against the diviners, and they will act foolishly. A sword is against her heroic warriors, and they will be terrified.",
  "37": "A sword is against his horses and chariots and against all the foreigners among them, and they will be like women. A sword is against her treasuries, and they will be plundered.",
  "38": "A drought will come on her waters, and they will be dried up. For it is a land of carved images, and they go mad because of terrifying things.",
  "39": "Therefore, desert creatures will live with jackals, and ostriches will also live in her. It will never again be inhabited or lived in through all generations.",
  "40": "Just as when God overthrew Sodom and Gomorrah and their neighboring towns-- [this is] the LORD's declaration-- so no one will live there; no human being will even stay in it as a resident alien.",
  "41": "Look! A people comes from the north. A great nation and many kings will be stirred up from the remote regions of the earth.",
  "42": "They grasp bow and javelin. They are cruel and show no mercy. Their voice roars like the sea, and they ride on horses, lined up like men in battle formation against you, Daughter of Babylon.",
  "43": "The king of Babylon has heard reports about them, and his hands fall helpless. Distress has seized him-- pain, like a woman in labor.",
  "44": "\"Look, it will be like a lion coming up from the thickets of the Jordan to the perennially watered grazing land. Indeed, I will chase Babylon away from her [land] in a flash. I will appoint whoever is chosen for her. For who is like Me? Who will summon Me? Who is the shepherd who can stand against Me?\"",
  "45": "Therefore, hear the plans that the LORD has drawn up against Babylon and the strategies He has devised against the land of the Chaldeans: Certainly the flock's little lambs will be dragged away; certainly the grazing land will be made desolate because of them.",
  "46": "At the sound of Babylon's conquest the earth will quake; a cry will be heard among the nations."
}