{
  "1": "DESPUES, pasados catorce años, fuí otra vez á Jerusalem juntamente con Bernabé, tomando tambien conmigo á Tito.",
  "2": "Empero fuí por revelacion, y comuniquéles el Evangelio que predico entre los Gentiles; mas particularmente á los que parecian ser algo, por no correr en vano, ó haber corrido.",
  "3": "Mas ni aun Tito, que estaba conmigo, siendo Griego, fué compelido á circuncidarse:",
  "4": "Y [eso] por causa de los falsos hermanos, que se entraban secretamente para espiar nuestra libertad que tenemos en Cristo Jesus, para ponernos en servidumbre;",
  "5": "A los cuales ni aun por una hora cedimos sujetándonos, para que la verdad del Evangelio permaneciese con vosotros.",
  "6": "Empero de aquellos que parecian ser algo, (cuales hayan sido algun tiempo, no tengo que ver; Dios no acepta apariencia de hombre;) á mí ciertamente los que parecian [ser] algo, nada me dieron.",
  "7": "Antes por el contrario, como vieron que el Evangelio de la incircuncision me era encargado, como á Pedro el de la circuncision,",
  "8": "(Porque el que hizo por Pedro para el apostolado de la circuncision, hizo tambien por mí para con los Gentiles.)",
  "9": "Y como vieron la gracia que me era dada, Jacobo, y Cephas, y Juan, que parecian ser las columnas, nos dieron las diestras de compañía á mí y á Bernabé, para que nosotros [predicásemos] á los Gentiles, y ellos á la circuncision.",
  "10": "Solamente [nos pidieron] que nos acordásemos de los pobres; lo mismo que fuí tambien solícito en hacer.",
  "11": "Empero viniendo Pedro á Antioquia, le resistí en la cara, porque era de condenar.",
  "12": "Porque ántes que viniesen unos [de parte] de Jacobo, comia con los Gentiles; mas despues que vinieron, se retraia y apartaba teniendo miedo de los que eran de la circuncision.",
  "13": "Y á su disimulacion consentian tambien los otros Judíos; de tal manera que aun Bernabé fué tambien llevado [de ellos] en su simulacion.",
  "14": "Mas cuando ví que no andaban derechamente conforme á la verdad del Evangelio, dije á Pedro delante de todos: Si tú, siendo Judío, vives como los Gentiles y no como Judío, ¿por qué constriñes á los Gentiles á judaizar?",
  "15": "Nosotros Judíos naturales, y no pecadores de los Gentiles,",
  "16": "Sabiendo que el hombre no es justificado por las obras de la ley, sino por la fé de Jesu-Cristo, nosotros tambien hemos creido en Jesu-Cristo, para que fuésemos justificados por la fé de Cristo, y no por las obras de la ley; por cuanto por las obras de la",
  "17": "Y si buscando nosotros ser justificados en Cristo, tambien nosotros somos hallados pecadores, ¿[es] por eso Cristo ministro de pecado? En ninguna manera.",
  "18": "Porque si las cosas que destruí, las mismas vuelvo á edificar, transgresor me hago.",
  "19": "Porque yo por la ley soy muerto á la ley, para vivir á Dios.",
  "20": "Con Cristo estoy juntamente crucificado, y vivo; no ya yo, mas vive Cristo en mí; y lo que ahora vivo en la carne, [lo] vivo en la fé del Hijo de Dios, el cual me amó, y se entrego á sí mismo por mí.",
  "21": "No desecho la gracia de Dios. Porque si por la ley fuese la justicia, entónces por demás murió Cristo."
}