{
  "1": "PABLO apóstol, no de los hombres, ni por hombre, mas por Jesu-Cristo, y por Dios el Padre, que lo resucitó de los muertos,",
  "2": "Y todos los hermanos que están conmigo, á las iglesias de Galacia:",
  "3": "Gracia [sea] á vosotros, y paz de Dios el Padre, y de nuestro Señor Jesu-Cristo",
  "4": "El cual se dió á sí mismo por nuestros pecados para librarnos de este presente siglo malo, conforme á la voluntad de Dios y Padre nuestro;",
  "5": "Al cual [es] la gloria por siglos de siglos. Amen.",
  "6": "Estoy maravillado de que tan pronto os hayais traspasado del que os llamó á la gracia de Cristo, á otro evangelio;",
  "7": "No que hay otro, sino que hay algunos que os inquietan, y quieren pervertir el Evangelio de Cristo.",
  "8": "Mas aun si nosotros, ó un ángel del cielo os anunciare otro evangelio del que os hemos anunciado, sea anatema.",
  "9": "Como ántes hemos dicho, tambien ahora decimos otra vez: si alguno os anunciare otro evangelio del que habeis recibido, sea anatema.",
  "10": "Porque ¿persuado yo ahora á hombres ó á Dios? ¿ó busco de agradar á hombres? Cierto que si todavia agradara á los hombres, no seria siervo de Cristo.",
  "11": "Mas os hago saber, hermanos, que el Evangelio que [os] ha sido anunciado por mí, no es segun hombre.",
  "12": "Pues ni yo lo recibí, ni [lo] aprendí de hombre, sino por revelacion de Jesu-Cristo.",
  "13": "Porque ya habeis oido acerca de mi conducta otro tiempo en el Judaismo: que perseguia sobremanera la iglesia de Dios, y la destruia;",
  "14": "Y aprovechaba en el Judaismo sobre muchos de mis iguales en mi nacion, siendo muy más celador [que todos] de las tradiciones de mis padres.",
  "15": "Mas cuando plugo á Dios, que me apartó desde el vientre de mi madre, y [me] llamó por su gracia,",
  "16": "Revelar á su Hijo en mí, para que le predicase entre los Gentiles, luego no conferí con carne y sangre;",
  "17": "Ni fuí á Jerusalem á los que eran apóstoles ántes que yo; sino que me fuí á la Arabia, y volví de nuevo á Damasco.",
  "18": "Despues, pasados tres años, fuí á Jerusalem á ver á Pedro, y estuve con el quince dias.",
  "19": "Mas á ningun otro de los apóstoles ví, sino á Jacobo el hermano del Señor.",
  "20": "Y [en] esto que os escribo, hé aquí delante de Dios, no miento.",
  "21": "Despues fuí á las partes de Siria y de Cilicia.",
  "22": "Y no era conocido de vista á las iglesias de Judéa, que eran en Cristo.",
  "23": "Solamente habian oido [acerca de mí:] Aquel que en otro tiempo nos perseguia, ahora anuncia la fe que en otro tiempo destruia.",
  "24": "Y glorificaban á Dios en mí."
}