{"1": "<pb/>Judas, un esclavo de Jesucristo, y hermano de Jacobo, a los llamados, amados por Dios Padre y guardados por Jesucristo.", "2": "<pb/>Misericordia, paz y amor les sean multiplicados.", "3": "<pb/>Amados, con toda diligencia para escribirles con respecto a nuestra común salvación, tuve necesidad de escribir para exhortarlos a que luchen ardientemente por la fe que fue dada una vez a los santos.", "4": "Porque entraron disimuladamente ciertos hombres impíos, los cuales fueron destinados desde tiempo antiguo para este juicio, que convierten la gracia de nuestro Dios en inclinación a deleites carnales, y se levantan contra el único Soberano y contra Jesucristo nuestro Señor.", "5": "<pb/>Les recuerdo a los que saben todas las cosas, que <i>el</i> Señor, luego de liberar una vez al pueblo de <i>la</i> tierra de Egipto, en segundo lugar destruyó a los que no creyeron.", "6": "A los ángeles que no guardaron su esfera de influencia, sino abandonaron su propia morada, ha mantenido bajo oscuridad en prisiones eternas, para <i>el</i> juicio del gran día.", "7": "Como Sodoma y Gomorra, y las ciudades alrededor de ellas, las cuales, de la misma manera que éstos, por practicar inmoralidad sexual e ir en pos de otra carne, son exhibidas como ejemplo y sufrieron un castigo de fuego eterno.", "8": "<pb/>De igual manera éstos que tienen visiones ciertamente contaminan <i>el</i> cuerpo, rechazan <i>la</i> autoridad y hablan mal de los gloriosos seres angelicales.", "9": "Pero cuando el arcángel Miguel, al contender con el diablo para expresarse con respecto al cuerpo de Moisés, no se atrevió a pronunciar juicio de maldición, sino dijo: <i>¡El</i> Señor te reprenda!", "10": "Pero estos ciertamente hablan mal de cuantas cosas no entienden, y en aquellas que por instinto entienden son corrompidos como los animales irracionales.", "11": "<pb/>¡Ay de ellos! Porque fueron conducidos por el camino de Caín, fueron lanzados por lucro al engaño de Balaam y se arruinaron en la rebelión de Coré.", "12": "<pb/>¡Éstos son los que, en las comidas fraternales de ustedes, se apacientan a sí mismos, son agasajados con ustedes sin respeto, nubes sin agua llevadas por vientos, árboles otoñales sin fruto, dos veces muertos, desarraigados,", "13": "salvajes olas de mar que espuman sus mismas obras vergonzosas, estrellas erráticas, para quienes fue reservada la más negra oscuridad para siempre!", "14": "<pb/>También con respecto a éstos Enoc, séptimo <i>patriarca</i> desde Adán, profetizó: Ciertamente <i>el</i> Señor vino con sus santas miríadas<f>[1]</f>", "15": "para hacer juicio contra todos y convencer a toda persona con respecto a todas las obras inicuas de ellos en las cuales actuaron impíamente, y con respecto a todas las cosas insolentes que <i>los</i> pecadores impíos hablaron contra Él.", "16": "<pb/>Éstos son murmuradores quejumbrosos, quienes proceden según sus propios deseos apasionados, y su boca habla palabras arrogantes y adulan a personas por amor a una ganancia.", "17": "<pb/>Pero ustedes, amados, recuerden las palabras dichas por los apóstoles de nuestro Señor Jesucristo,", "18": "quienes les decían: En <i>el</i> tiempo final se manifestarán burladores que andarán según sus propios deseos ardientes.<f>[2]</f>", "19": "Éstos son los que causan división, gentes mundanas, que no tienen <i>el</i> Espíritu.", "20": "<pb/>Pero ustedes, amados, edifiquen sobre su santísima fe, hablen con Dios por <i>el</i> Espíritu Santo,", "21": "consérvense en <i>el</i> amor de Dios, acójanse a la misericordia de nuestro Señor Jesucristo para vida eterna.", "22": "<pb/>Ciertamente tengan misericordia para algunos que dudan.", "23": "Arrebaten del fuego, rescaten a otros, aborrezcan<f>[3]</f> aun la ropa del cuerpo contaminada, tengan misericordia de otros con temor.", "24": "<pb/>Al que es poderoso para guardarlos sin caída y colocarlos en pie sin mancha en presencia de su gloria con gran gozo,", "25": "al único Dios, nuestro Salvador, por medio de Jesucristo nuestro Señor, sea gloria, majestad, soberanía y autoridad, tanto antes de todos los siglos, como ahora y por todos los siglos. Amén."}