{"1": "<pb/>Chon yiptzej Cristo. Chi yak' co mimanc'ulal yuj is camc'ulal jin. Junxanej jayji yetok Cham Yespíritu tinani'. A Cham chi ak'on co camc'ulal yet watx' chi ok' co c'ul yin eb jet animail.", "2": "Yuj juntzan ti', xan caw wal junxanejokab che yut e nabal yin Cham. Jun lajanokab che yut e camc'ulnen e ba. Jun lajanokab che yut e naon masanil tzetak yetal. Jun lajanokab che yut e c'ul. Ta che beybalnej axca tu', ok jay in tzalojc'ulal e yuj cayti'.", "3": "C'am chi je' jion can co ba, cax chi co luesnen co ba, palta tol yaynakilokab chi jut co ba. Aokab chi jut co nabal junjun on, tol mimanokab yelapnok eb jet creyenteal jintak.", "4": "Manokab asannejok on chi co na co ba co tx'oklil, palta yowalilokab chi co na' c'apax tzet yayji oc eb jet creyenteal.", "5": "Lajanokab chi jut co nabal axca yutnak ba Cristo Jesús.", "6": "A Cristo, caxc'al Dios c'alta'a, palta max el wal yin c'ul, max bekoncan jun bay ay yalon yet yetok Dios. C'am jabok tzet max na' yet max bekoncanok.", "7": "Yuj tu', max bekcan masanil yet tu', cax max tita', max ul yuten ba chekbejal. Max ul yak' ba aljok yin animail.", "8": "A yet ayic' yin animail tu', caw yaynakil max yutc'al ba, cax yikemc'al max yut ba, toltax max yikej cami. Caw q'uixwiltak max yun cam yin te curus.", "9": "Yuj tu', caw mimanbil yuj Dios tinani'. A ak'nej jun is bi tol ec'ban yelapnok yintak masanil biej.", "10": "Caytu' yutnak Dios axca tu', yet watx', a masanil eb ay bay satcan, c'al masanil eb ay sat tx'otx' ti', c'al eb ay yul tx'otx', a yet ok yaben eb bi Jesús, ok ay jajan eb masanil satak.", "11": "Cax ok yalon eb masanil axca ti': A ton Jesucristo ayoc Jajawilok, ẍi eb. Axca tu' ok yun txecloj elok, tol caw miman yelapnok co Mam Dios.", "12": "<pb/>Yuj tu', ex in camc'ulnebil, yikemokabc'al che yut e ba, axcac'alta' e beybal yet ayin ec' e yetok bay tu', cayokabc'al tu' che yut e ba yet c'am in ec' e yetok. Ayokab e yelapnok yul e sat junjun ex; ak'ek e yip yin yaynakilal, yet watx' chi tz'aknaj el e colbanil.", "13": "Yujtol a Dios ayoc jetok, a' chi ak'on jochej junen watx'ilal, cax a' chi ak'on c'apax jip junen is yochwan.", "14": "<pb/>A yet chi ak'lay e yun junok tzet yetal, manokab yinok chichonc'ulal che yunej. Manokab xiwilok che yalubtanej tzet yuj xan chi ak'lay e yunej.", "15": "Manchak e yun axca tu', yet watx' c'am mac ok alxok tol ay e mul ma e paltail. Caxc'al ayex ec' nan xol anima yob beybal, cax yob is nabal, axa ayex yuninal exxa Dios ti', c'amxaokab tzet man watx'ok ayoc e yin axca eb tu'. Axca waycan chi joplajbi xol k'ekk'inal, cayokab ex tu' nan xol eb,", "16": "yujtol che yalil is k'anej Dios nan xol eb, jun k'anej chi alontek yuj co k'inal tol ayc'al yin tojbalk'inal. Ta axca tu' che yutej, caw ok in tzaloj aj e yuj yet ok jay Cristo, yujtol caw wal ok txeclojok tol man nabac'alok max in lajoc wak'on wip in mulnaj e nan e xol.", "17": "Caxc'al ayin ti' chin cam tz'akilok e xajanbal che yak' bay Dios, yujtol che yaoc Cham yin e c'ul, chin tzaloji. Chi wochej tol che yab jun tzalojc'ulal tu' wetok.", "18": "Cay ex tu' c'apaxok, tzalojanek. Ak'ek wojtaknej el e tzalojc'ulal tu'.", "19": "<pb/>Chi wochej chin chektok Timoteo ti' ayex yet jayeb c'u, ta axca tu' chi el yin c'ul Cham Jajawil Jesús, yujtol chi wochej chi wabej tzetbil e yayji bay tu', cax chi tzaloj aj in c'ul e yuj cayti'.", "20": "Yujtol c'am junokxa mac lajan naon axca Timoteo, tol caw wal chi oc il e yuj.", "21": "Yujtol junjunc'al mactxel, asan yet eb chi na'. C'am jabok chi na' eb is mulnajil Cristo Jesús.", "22": "Palta e yojtakxa, tol a Timoteo ti' caw ojtakbilxa is beybal. Axca junok c'ajolej yetok is mam, axca tu' yak'on Timoteo ti' wetok. Caw chi yak' serbil Cham Jajawil wetok, yin yalon el k'anejal yet colbanilej.", "23": "Yuj tu', ato yet ok wiloni, tzet ok yun weloc tinani', chi wochej ok in chektok Timoteo ti' ayex bay tu'.", "24": "Yetok c'apaxok, chi waoc Cham Jajawil yipok in c'ul, tol ayin wal caw ok ex tok wil yin aymanil.", "25": "<pb/>Chin na' c'apaxok, tol yowalil ok in chektok pax juẍtak Epafrodito, nak chekbiltek e yuj, yuj quin ul yak'on serbil. Caw tec'an chi yut ba mulnaj wetok yin yet Cham Jajawil.", "26": "Caw chi yochej chex toj yilcanok. Chex nalay yuj, yujtol max e yabej tol caw wal ya'ay nak cayti'.", "27": "Yel, jabxanej ton maj cam nak, palta maxto ok' c'ul Dios yin nak. Yuj tu', max watx'ji c'ul nak. Man asannejok yin Epafrodito ti' max ok' c'ul Dios, palta max ok' c'apax c'ul win, yuj max jaycan c'ul nak tu', xan c'amxa chi yik ba in cusc'ulal cayti'.", "28": "Yuj tu', chi wochej chin chektok nak ayex, yet watx' chex tzaloj ajok, cax che yilon yapni nak ayex junelxa. Ta axca tu', ayinxa ok c'ayaj in cusc'ulal cayti'.", "29": "Chaek apnok nak yin tzalojc'ulal e nan e xol tu', yujtol e yuẍtak c'apax e ba yetok nak yin Cham Jajawil. Masanilc'al eb lajan nabal axca Epafrodito ti', ayokab yelapnok eb yul e sat.", "30": "A jun juẍtak ti', tutun wal jabxanej maj camok, yujc'al tol lanan yak'on serbil Cristo. Caxc'al ijan max cami, yujtol lanan quin yak'on serbil cayti', palta c'am jabok tzet chi na', caxc'al chi cami. Ayex ti', maj je' quin ul e yak'on serbil. Yuj tu', a' aytek quin ul yak'on serbil e q'uexelok."}