{
  "1": "Mattlahtocan de ihcuac ualmouicas in toTecotzin Jesucristo uan de ihcuac techmonichicouilihtzinos iuantzin. Nocniuantzitzin, de non itnamechontlatlautiah,",
  "2": "amo ixconcauacan manamechonyolpahsolocan, uan amo manamechonmohmohtican naquin quihtouah yoehcoc in tonal ihcuac ualmouicas in toTecotzin uan quihtouah ohcon oquinmatiltih yeh in Espíritu, noso acah ohcon oquinmachtih, noso ahsi se amatl queh oisquia de tehuan uan ohcon tlahtohtiu.",
  "3": "Dion tzocotzin amo ixconcauacan acah ohcon manamechoncahcayaua, ixconmatican amo ehcos non tonal tlamo achtoh miqueh in tocniuan sansimi iccauasqueh Dios, uan monextis in tlacatl itecocolihcau Dios, tlen catqui para in poliuilistli.",
  "4": "Yeh ualmahcocuis uan quimixnamiquis nochi tlen moteneua Dios, uan nochi tlen icsilia tetlacachiualis. Uan motlalis tlahtic itich niteopan Dios, [quemeh oisquia yehua Dios,] uan moteneuas yehua Dios.",
  "5": "¿Xamo nanconilnamiquih, ihcuac oc namouantzin oncatca, yeh non onnamechonmatiltaya?",
  "6": "Uan ya nanconmatih tlenoh quixtzacuilia axan non tlacatl itecocolihcau Dios para ayamo mamonexti, tlamo hasta itich in tonal ihcuac icpia tlen monextis.",
  "7": "Yeh tlamilauca, in amo cuali chiualistli tlen yeh icniqui icchiuas ya ichtacatiquitoc, pero poliui maquihcuanican naquin axan quixtzacuilihtoc.",
  "8": "Uan ihcuacon quemah monextis nitecocolihcau Dios, naquin in toTecotzin Jesús icmictis san ica niihyoyotzin uan icpohpolos ica nimouistictlanetzin, ihcuac Yehuatzin ualmouicatzinos.",
  "9": "Uan ihcuac uitz nicancah itecocolihcau Dios, uitz yeh nic Satanás icchiuas maehco. Ehcos ica mic chicaualistli uan quinchiuas uehueyi nescayomeh uan tetzaucachiualisten tlen ica tlacahcayauas.",
  "10": "Ica nochi amocualyotl quincahcayauas naquin yaueh itich in poliuilis. Ohcon mochiuas nic amo ocsilihqueh uan amo octlasohtlaqueh in tlen milauac tlen ica omomaquixtisquiah.",
  "11": "Ica non Dios iccauas mauiqui non ueyi chicauac tlacahcayaualistli, para macniltocacan istlacatilis,",
  "12": "uan ohcon Dios quintlatzacuiltis nochtin naquin amo ocniltocaqueh in tlen milauac, tlamo yeh omopaquilismacaqueh itich in tlen amo yec chiualistli.",
  "13": "Pero tehuan nochipa icpia tlen itmotlasohcamatilisqueh Dios por namehuantzitzin, nocniuan tlasohten den toTecotzin. Ohcon icnamiqui itchiuasqueh, nic Dios desde ipeuyan in tlalticpac onamechonpihpin xonican namontlamaquixtilten ica namotlaniltoquilis itich in tlen milauac uan ica in Espíritu naquin namechonsicantlalia den tlahtlacol.",
  "14": "Para non Yehuatzin onamechonnotz ica in tlahtol tlen cualica temaquixtilistli tlen otnamechonmatiltihqueh. Onamechonnotz nic oquinic xonpouican itich nimouisticachantzin in toTecotzin Jesucristo.",
  "15": "Ica non, nocniuan, xonyequihcatocan itich in tlaniltoquilis, uan amo xonmotlacahcauilican den tlamachtilistli tlen yonanconsalohqueh, mayeh ica in totlahtol noso ica in totlahcuilol.",
  "16": "In toTecotzin Jesucristo uan toTahtzin Dios, naquin otechontlasohtlac uan ica niteicnoitalitzin otechonmactih in yolseuilistli ica in sintitl nochipa uan se cualtzin nichialistli,",
  "17": "Yehuatzin manamechonmacti chicaualistli itich namoyolo, uan manamechoniscalti itich nochi cuali tlahtol uan chiualistli."
}