{
  "1": "Jesús oquimiluih se tlanihniuiltil tlen ica oquinnextilih nic moniqui nochipa secmotlatlautilis Dios uan amo masesiyaui semotlatlautis.",
  "2": "Oquimiluih: —Itich se altipetl ocatca se juez naquin amo otlamouilaya inauactzinco Dios, uan dion amo oquintlepanitaya in tocniuan.",
  "3": "Itich non altipetl noiuqui ocatca se icnosiuatl, naquin oyaya inauac non juez uan oquiluaya: “Ixnechonpaleui amo ixnechoncaua imac notecocolihcau.”",
  "4": "In siuatzintli micpa oyaya inauac, masqui ohcon yeh amo ocniquia icmatlanis. Pero satepan omoyoluih in juez: “Masqui neh amo intlamouilia inauac Dios uan amo inquintlepanita in tocniuan,",
  "5": "pero nic inquita nin siuatl nochipa uitz nonauac nechmohsiuiquiu, ocachi cuali manpaleui, uan ohcon acmo manechixitztinimi uan manechyolahxiti.”",
  "6": "Uan in toTecotzin oquihtoh: —¿Onanconcaqueh quen omoyoluih nin amo cuali juez?",
  "7": "¿Uan quenat Dios amo ocachi quinpaleuis nitlapihpincauantzitzin, naquin icmotlatlautiliah ica tonal uan ica youal? ¿Max uehcauas amo quinnanquilis?",
  "8": "Neh innamechoniluia: Dios sanniman quinpaleuis. Pero ihcuac uitz niConeu in Tlacatl, ¿max cahsis acah naquin moyolchicautoc inauactzinco?",
  "9": "Ocatcah siquin tlen omochipaucamatiah, uan oquinpitzoticmatiah nocsiquin. Jesús oquimiluih nicancah tlanihniuiltil:",
  "10": "—Ome tlacameh oyahqueh icah in teopantli, ocmonochilitoh Dios: se fariseo, uan nocse tiquiuahcatominnichicouani.",
  "11": "In fariseo oihcatoya uan iyolihtic octouaya: “Dios, inmitzontlasohcamatilia nic neh amo quemeh nocsiquin tlacameh: ichtiqueh, amo yecmeh, mocalaquiah iuan naquin amo iuan namiquehqueh, uan dion quemeh necah tiquiuahcatominnichicouani.",
  "12": "Neh inmosaua opatica in semana, uan intemactia nimahtlacyo nochi tlen intlani.”",
  "13": "Pero in tiquiuahcatominnichicouani san uehca omoman, dion amo omixeuaya mixahcocuis iluicac, yehyeh omelpanmacaya uan oquihtouaya: “¡Dios, ixnechonicnomati, neh intlahtlacouani!”",
  "14": "Innamechoniluia, in tiquiuahcatominnichicouani yeh omocuip ichan ya chipauac de nitlahtlacol, uan in fariseo amo. Tlamilauca ixconmatican, nochi naquin moueyihcamati, ictlalpancauasqueh, uan naquin amo moueyihcamati, icuehcapantlalisqueh.",
  "15": "Oquinualicayah in tlen tzocotzitzin coconeh inauac Jesús maquinteochiua. Ihcuac nitlasalohcauan oquitaqueh, oquimahuaqueh naquin oquinualicayah in coconeh.",
  "16": "Ihcuacon Jesús oquinnotz in coconeh mauiquih inauac, uan oquimiluih nitlasalohcauan: —Ixquimoncauacan in coconeh mauiquih nonauac, amo ixquimontzacuilican. Tlamilauca ixconmatican, naquin quemeh ninqueh coconeh, yehuan pouih iuan Dios campa motlanauatilia.",
  "17": "Tlamilauca innamechoniluia, naquin amo icsilia Dios matlanauati itich, ohcon quemeh se conetl mocaua macyacanacan, amo uilis calaquis campa motlanauatilia Dios.",
  "18": "Se tlayacanqui octlahtlanih Jesús: —Cuali tlamachtani, ¿tlenoh moniqui inchiuas uan ohcon nechaxcatisqueh in yolilistli tlen ica in sintitl nochipa?",
  "19": "Jesús ocnanquilih: —¿Tleca itnechonnotza incuali? Amaquin cuali, tlamo sayen Dios.",
  "20": "Ya itconixmati in tlanauatil: “Amo itmocalaquis iuan naquin amo iuan itnamiqueh, amo ittemictis, amo ittlachtiquis, amo itteistlacatlalis, ittlacachiuas mopapan uan momaman.”",
  "21": "In tlacatl ocnanquilih: —Nochi non, ihcuac oc inconetl onipeu incualchiutiu.",
  "22": "Ihcuac Jesús oquicac non, oquiluih: —Se tlamantli oc mitzonpoloua: Ixconnamaca nochi tlen itconpia, uan ixquimonxilui naquin amitlah icpiah. Uan ohcon itich in iluicac itconpias mic tlen moaxca. Uan xouiqui uan xoni notlasalohcau.",
  "23": "Ihcuac ohcon oquicac in tlacatl, simi otlaocox, nic yeh simi ocpiaya mic tlen iaxca.",
  "24": "Jesús oquitac quen simi otlaocox, uan oquihtoh: —¡Simi oueh calaquisqueh campa motlanauatilia Dios, naquin icpiah mic tlensaso!",
  "25": "Tlamilauca, ocachi amo oueh panos se camello ic itich nicuitlapil se acoxah, uan amo se tominehqui calaquis campa motlanauatilia Dios.",
  "26": "Naquin ompa otlacactoyah octlahtlanihqueh: —Tla ohcon, ¿aquih uilis momaquixtis?",
  "27": "Jesús oquinnanquilih: —Tlen amo uilih icchiuah in tlacameh, Yehuatzin Dios mouilitia.",
  "28": "Ihcuacon Pedro oquiluih: —Ixconmotili, tehuan otcauqueh tlen otpiayah, uan mouantzin ityahtoqueh.",
  "29": "Jesús oquimiluih: —Tlamilauca innamechoniluia, nochi naquin oquicau ichan, noso isiuau, noso icniuan, noso itahuan noso iconeuan, ipampa ictematiltis nitiquiuahcayo Dios,",
  "30": "icsilis itich ninqueh tonalmeh ocachi tlailiuis mic uan amo tlen oquicau, uan itich in tlalticpactli tlen ualahtoc icsilis in yolilistli tlen ica in sintitl nochipa.",
  "31": "Jesús oquinnotz sican in mahtlactlamome itlasalohcauan, uan oquimiluih: —Ixconitacan, tixtlehcotoqueh ityahtoqueh Jerusalén, uan ompa mochiuas nochi tlen oquihcuilohqueh in teotlanauatanih de niConeu in Tlacatl.",
  "32": "Ictemactisqueh inmac naquin amo judíos, yehuan ica uitzcasqueh, tlensaso quihiluisqueh, uan icchihchasqueh,",
  "33": "ictacapitzosqueh, uan satepan icmictisqueh. Masqui ohcon, ipan yeyi tonal yancuicayolis.",
  "34": "Pero yehuan amo ocahsicamatqueh tlen oquimiluih, uan nochi nin queh otlatiutoya para yehuan, ica non amo ouiliah cahsicamatih nitlahtol.",
  "35": "Ihcuac yoahsitayah Jericó, ompa ocatca se tlacatl popoyotl otolohtoya itenco in ohtli ocmihtlanihtoya tomin.",
  "36": "Ihcuac oquicac opanotoyah miqueh tocniuan, octlahtlan tlenoh omochiutoya.",
  "37": "Uan oquiluihqueh nic ic ompa panotoc in Jesús de Nazaret.",
  "38": "Ihcuacon yeh octzahtzilih: —¡Jesús, Ualeuani de David, ixnechonicnomati!",
  "39": "Tlen oyayah tlayacapan ocahuayah masintlacaqui, masqui ohcon yeh ocachi chicauac octzahtzilaya: —¡Ualeuani de David, ixnechonicnomati!",
  "40": "Ihcuacon Jesús omonactih uan otlatiquitih macualiquilican inauac. Ihcuac yoehcoc inauac octlahtlanih:",
  "41": "—¿Tlenoh itconniqui manchiua mopampa? Yeh otlananquilih: —NoTecotzin, inniqui intlachias.",
  "42": "Jesús oquiluih: —Ixconsili motlachialis, motlaniltoquilis yomitzonpahtih.",
  "43": "Sanniman otlachix uan opeu iuan yaui in Jesús icuehcapantlalihtiu Dios. Uan nochtin in tocniuan, ihcuac oquitaqueh tlen omochiu, noiuqui ocuehcapantlalayah Dios."
}