{"1": "<pb/><f>ⓐ </f> Aconteció, pues, que cuando el rey Ezequías oyó esto rasgó sus vestidos y cubierto de ropas ásperas vino a la casa de Jehová.", "2": "Y envió a Eliaquim, el mayordomo; a Sebna, el escriba, y a los ancianos de los sacerdotes, cubiertos de ropas ásperas, a ver al profeta Isaías hijo de Amoz.", "3": "Ellos le dijeron: <pb/>— Esto ha dicho Ezequías: “Día de angustia, de castigo y de deshonra es este día, porque los hijos han llegado hasta el punto de nacer, pero la que da a luz no tiene fuerzas.", "4": "Quizá ha escuchado Jehová, tu Dios, las palabras del copero mayor, al cual el rey de Asiria, su señor, envió para blasfemar contra el Dios vivo; y él lo castigará por las palabras que Jehová, tu Dios, haya escuchado. Eleva, pues, una oración tú por el resto que aún ha quedado.”", "5": "<pb/>Vinieron, pues, los siervos de Ezequías a Isaías.", "6": "Y les dijo Isaías: <pb/>— Decid a vuestro señor que así ha dicho Jehová: “No temas por las palabras que has oído, con las cuales han blasfemado contra mí los siervos del rey de Asiria.", "7": "He aquí que yo pondré en él un espíritu, oirá un rumor y se volverá a su tierra; y haré que en su tierra perezca a espada.”", "8": "<pb/>Vuelto, pues, el copero mayor, halló al rey de Asiria que combatía contra Libna, porque ya había oído que se había apartado de Laquis.", "9": "Pero oyó decir de Tirhaca, rey de Etiopía: «He aquí que ha salido para hacerte guerra», y al oírlo envió embajadores a Ezequías, diciéndoles:", "10": "«Así diréis a Ezequías, rey de Judá: “No te engañe tu Dios, en quien tú confías, diciendo: ‘Jerusalén no será entregada en manos del rey de Asiria.’", "11": "He aquí que tú has oído lo que han hecho los reyes de Asiria a todas las tierras, que las han destruido. ¿Y escaparás tú?", "12": "¿Acaso libraron sus dioses a las naciones que destruyeron mis antepasados, a Gozán, Harán, Resef y a los hijos de Edén que moraban en Telasar?", "13": "¿Dónde está el rey de Hamat, el rey de Arfad, el rey de la ciudad de Sefarvaim, el de Hena y el de Iva?”»", "14": "<pb/>Tomó Ezequías las cartas de manos de los embajadores y las leyó. Luego subió a la casa de Jehová y las extendió delante de Jehová.", "15": "Entonces Ezequías oró a Jehová diciendo:", "16": "«Jehová de los ejércitos, Dios de Israel, que moras entre los querubines, sólo tú eres Dios de todos los reinos de la tierra; tú hiciste los cielos y la tierra.", "17": "Inclina, Jehová, tu oído, y oye; abre, Jehová, tus ojos, y mira. Escucha todas las palabras que Senaquerib ha enviado a decir, para blasfemar contra el Dios viviente.", "18": "Ciertamente, Jehová, los reyes de Asiria han destruido todas las tierras y sus comarcas", "19": "y han entregado los dioses de ellos al fuego, porque no eran dioses sino obra de manos de hombre, madera y piedra; por eso los destruyeron.", "20": "Ahora pues, Jehová, Dios nuestro, líbranos de sus manos, para que todos los reinos de la tierra conozcan que sólo tú eres Jehová.»", "21": "<pb/>Entonces Isaías hijo de Amoz, envió a decir a Ezequías: <pb/>— Así ha dicho Jehová, Dios de Israel, acerca de lo que me rogaste sobre Senaquerib, rey de Asiria.", "22": "Éstas son las palabras que Jehová ha hablado contra él: <pb/><t>“La virgen hija de Sión </t><t>te menosprecia, se burla de ti; </t><t>a tus espaldas mueve su cabeza </t><t>la hija de Jerusalén.</t>", "23": "<t>¿A quién ultrajaste y contra quién blasfemaste? </t><t>¿Contra quién has alzado tu voz </t><t>y levantado tus ojos con altivez? </t><t>¡Contra el Santo de Israel!</t>", "24": "<t>Por medio de tus siervos </t><t>has ultrajado al Señor </t><t>y has dicho: ‘Con la multitud de mis carros </t><t>subiré a las alturas de los montes, </t><t>a las laderas del Líbano; </t><t>cortaré sus altos cedros, </t><t>sus cipreses escogidos; </t><t>llegaré hasta sus más elevadas cumbres, </t><t>a su bosque más frondoso.</t>", "25": "<t>Yo cavé y bebí las aguas, </t><t>y con las pisadas de mis pies </t><t>secaré todos los ríos de Egipto.’</t>", "26": "<t>¿No has oído decir </t><t>que desde tiempos antiguos yo lo hice, </t><t>que desde los días de la antigüedad lo tengo planeado? </t><t>Pues ahora lo he hecho venir. </t><t>Y tú estás puesto para reducir las ciudades fortificadas </t><t>a montones de escombros.</t>", "27": "<t>Sus moradores fueron de corto poder. </t><t>Acobardados y confusos, </t><t>fueron como hierba del campo </t><t>y hortaliza verde, </t><t>como heno de los terrados, </t><t>que antes de sazón se seca.</t>", "28": "<t>He conocido tu condición, </t><t>tu salida y tu entrada, </t><t>y tu furor contra mí.</t>", "29": "<t>Porque contra mí te airaste </t><t>y tu arrogancia ha llegado a mis oídos; </t><t>pondré, pues, mi garfio en tu nariz </t><t>y mi freno en tus labios, </t><t>y te haré volver por el camino </t><t>por donde viniste.” </t>", "30": "<pb/><t>»Esto te será por señal: </t><t>Comeréis este año lo que nace de suyo, </t><t>el año segundo lo que nace de suyo, </t><t>pero el tercer año sembraréis y segaréis, </t><t>plantaréis viñas y comeréis su fruto.</t>", "31": "<t>Y los que hayan quedado de la casa de Judá, </t><t>y los que hayan escapado, </t><t>volverán a echar raíz abajo </t><t>y darán fruto arriba.</t>", "32": "<t>Porque de Jerusalén saldrá un resto </t><t>y del monte Sión los sobrevivientes. </t><t>El celo de Jehová de los ejércitos hará esto.</t>", "33": "<t>Por tanto, así dice Jehová acerca del rey de Asiria: </t><t>“No entrará en esta ciudad </t><t>ni arrojará saeta en ella; </t><t>no vendrá delante de ella con escudo </t><t>ni levantará contra ella baluarte.</t>", "34": "<t>Por el camino que vino, volverá </t><t>y no entrará en esta ciudad, </t><t>dice Jehová.</t>", "35": "<t>Porque yo ampararé a esta ciudad para salvarla, </t><t>por amor a mí mismo y por amor a David, mi siervo.” </t>", "36": "<pb/>Y salió el ángel de Jehová y mató a ciento ochenta y cinco mil en el campamento de los asirios; y cuando se levantaron por la mañana, todo era cadáveres.", "37": "Entonces Senaquerib, rey de Asiria, se fue y se estableció en Nínive.", "38": "Y aconteció que mientras adoraba en el templo de Nisroc, su dios, sus hijos Adramelec y Sarezer lo mataron a espada, y huyeron a la tierra de Ararat. Y reinó en su lugar Esar-hadón, su hijo."}