{"1": "<pb/><t>«¡Venid, todos los sedientos, venid a las aguas! </t><t>Aunque no tengáis dinero, ¡venid, </t><t>comprad y comed! </t><t>¡Venid, comprad sin dinero y sin pagar, vino y leche!</t>", "2": "<t>¿Por qué gastáis el dinero en lo que no es pan </t><t>y vuestro trabajo en lo que no sacia? </t><t>¡Oídme atentamente: comed de lo mejor </t><t>y se deleitará vuestra alma con manjares!</t>", "3": "<t>Inclinad vuestro oído y venid a mí; </t><t>escuchad y vivirá vuestra alma. </t><t>Haré con vosotros un pacto eterno, </t><t>las misericordias firmes a David.</t>", "4": "<t>He aquí que yo lo di por testigo a los pueblos, </t><t>por jefe y por maestro a las naciones.</t>", "5": "<t>He aquí, llamarás a gente que no conociste </t><t>y gentes que no te conocieron correrán a ti </t><t>por causa de Jehová, tu Dios, </t><t>y del Santo de Israel, que te ha honrado. </t>", "6": "<pb/><t>»¡Buscad a Jehová mientras puede ser hallado, </t><t>llamadle en tanto que está cercano!</t>", "7": "<t>Deje el impío su camino </t><t>y el hombre inicuo sus pensamientos, </t><t>y vuélvase a Jehová, el cual tendrá de él misericordia, </t><t>al Dios nuestro, el cual será amplio en perdonar.</t>", "8": "<t>Porque mis pensamientos no son vuestros pensamientos </t><t>ni vuestros caminos mis caminos», </t><t>dice Jehová.</t>", "9": "<t>«Como son más altos los cielos que la tierra, </t><t>así son mis caminos más altos que vuestros caminos </t><t>y mis pensamientos, más que vuestros pensamientos. </t>", "10": "<pb/><t>»Porque como desciende de los cielos la lluvia y la nieve, </t><t>y no vuelve allá, sino que riega la tierra </t><t>y la hace germinar y producir, </t><t>y da semilla al que siembra </t><t>y pan al que come,</t>", "11": "<t>así será mi palabra que sale de mi boca: </t><t>no volverá a mí vacía, </t><t>sino que hará lo que yo quiero </t><t>y será prosperada en aquello para lo cual la envié. </t>", "12": "<pb/><t>»Porque con alegría saldréis </t><t>y con paz regresaréis. </t><t>Los montes y los collados </t><t>levantarán canción delante de vosotros, </t><t>y todos los árboles del campo darán palmadas de aplauso.</t>", "13": "<t>En lugar de la zarza crecerá ciprés, </t><t>y en lugar de la ortiga crecerá arrayán; </t><t>y será a Jehová por nombre, </t><t>por señal eterna que nunca será borrada.» </t>"}