{"1": "<pb/>El año en que murió el rey Uzías vi yo al Señor sentado sobre un trono alto y sublime, y sus faldas llenaban el Templo.", "2": "Por encima de él había serafines. Cada uno tenía seis alas: con dos cubrían sus rostros, con dos cubrían sus pies y con dos volaban.", "3": "Y el uno al otro daba voces diciendo: <pb/><t>«¡Santo, santo, santo, Jehová de los ejércitos! </t><t>¡Toda la tierra está llena de su gloria!» </t>", "4": "<pb/>Los quicios de las puertas se estremecieron con la voz del que clamaba, y la Casa se llenó de humo.", "5": "Entonces dije: <pb/><t>«¡Ay de mí que soy muerto!, </t><t>porque siendo hombre inmundo de labios </t><t>y habitando en medio de pueblo que tiene labios inmundos, </t><t>han visto mis ojos al Rey, Jehová de los ejércitos.» </t>", "6": "<pb/>Y voló hacia mí uno de los serafines, trayendo en su mano un carbón encendido, tomado del altar con unas tenazas.", "7": "Tocando con él sobre mi boca, dijo: <pb/><t>— He aquí que esto tocó tus labios, </t><t>y es quitada tu culpa </t><t>y limpio tu pecado. </t>", "8": "<pb/>Después oí la voz del Señor, que decía: <pb/>— ¿A quién enviaré y quién irá por nosotros? <pb/>Entonces respondí yo: <pb/>— Heme aquí, envíame a mí.", "9": "<pb/>Y dijo: <pb/>— Anda, y dile a este pueblo: <pb/><t>“Oíd bien, y no entendáis; </t><t>ved por cierto, pero no comprendáis.”</t>", "10": "<t>Embota el corazón de este pueblo, </t><t>endurece sus oídos y ciega sus ojos, </t><t>para que no vea con sus ojos </t><t>ni oiga con sus oídos </t><t>ni su corazón entienda, </t><t>ni se convierta y haya para él sanidad. </t>", "11": "<pb/>Yo dije: <pb/>— ¿Hasta cuándo, Señor? <pb/>Y respondió él: <pb/><t>— Hasta que las ciudades estén asoladas y sin morador, </t><t>no haya hombre en las casas, </t><t>y la tierra esté hecha un desierto;</t>", "12": "<t>hasta que Jehová haya echado lejos a los hombres </t><t>y multiplicado los lugares abandonados en medio del país.</t>", "13": "<t>Y si queda aún en ella la décima parte, </t><t>ésta volverá a ser destruida; </t><t>pero como el roble y la encina, </t><t>que al ser cortados aún queda el tronco, </t><t>así será el tronco, la simiente santa. </t>"}