{
  "1": "Ο Κύριος μου είπε: «Πήγαινε ν’ αγοράσεις μια πήλινη στάμνα. Πάρε μαζί σου μερικούς από τους πρεσβυτέρους του λαού κι από τους ιερείς.",
  "2": "Έπειτα πήγαινε μαζί τους στην κοιλάδα Εννόμ, έξω απ’ των Συντριμμιών την πύλη κι εκεί ανάγγειλε το μήνυμα που θα σου πω.",
  "3": "»Θα τους πεις: “το λόγο ακούστε του Κυρίου, οι βασιλιάδες του Ιούδα κι οι κάτοικοι της Ιερουσαλήμ. Λέει ο Κύριος του σύμπαντος, ο Θεός του Ισραήλ: Θα προξενήσω τέτοιες συμφορές σ’ αυτόν τον τόπο, ώστε όποιος τ’ ακούει να του έρχεται ζάλη.",
  "4": "Έπειδή με εγκατέλειψαν και μόλυναν τον τόπο αυτό και πρόσφεραν θυμίαμα εδώ σε ξένους θεούς, που δεν τους γνώριζαν ούτε αυτοί ούτε οι πρόγονοί τους ούτε του Ιούδα οι βασιλιάδες, και γέμισαν τον τόπο αυτό με αίμα αθώων ανθρώπων.",
  "5": "Στο Βάαλ καθιέρωσαν τόπους λατρευτικούς, να του προσφέρουν τα παιδιά τους ολοκαύτωμα, πράγμα που ποτέ μου δεν τους διέταξα ούτε που σκέφτηκα να τους το ζητήσω.",
  "6": "Για τούτο έρχονται μέρες, που αυτός εδώ ο τόπος δε θα ονομάζεται πια Τοφέθ ούτε κοιλάδα Εννόμ, αλλά Σφαγής πεδιάδα.",
  "7": "Θα ματαιώσω εδώ τα σχέδια των κατοίκων του Ιούδα και της Ιερουσαλήμ· θα τους κάνω να πέσουν από το ξίφος των ανελέητων εχθρών και τα πτώματά τους θα τα δώσω τροφή στους γύπες και στις ύαινες.",
  "8": "Θα ερημώσω αυτή την πόλη και στη θέα της θ’ ανατριχιάζουν οι περαστικοί και θα φεύγουνε με αποστροφή μπροστά στις συμφορές της.",
  "9": "Οι ανελέητοι εχθροί τους θα τους πολιορκήσουν και τον κλοιό θα σφίξουν τόσο πολύ, που ο ένας θα τρώει τον άλλο· θα φάνε ακόμα και τις σάρκες των ίδιων των παιδιών τους”.",
  "10": "»Τότε, εσύ Ιερεμία, θα σπάσεις τη στάμνα μπροστά στους άντρες που θα σε ακολουθούν.",
  "11": "Και θα τους πεις ότι εγώ ο Κύριος του σύμπαντος λέω: “όπως σπάζει κανείς την πήλινη στάμνα του αγγειοπλάστη και δεν είναι πια δυνατόν να επιδιορθωθεί, έτσι θα συντρίψω κι εγώ αυτόν το λαό κι αυτή την πόλη. Και θα τους θάβουνε ακόμα και στην Τοφέθ, γιατί δε θα υπάρχει αλλού τόπος για την ταφή τους.",
  "12": "Θα κάνω να υποστεί η πόλη αυτή και οι κάτοικοί της τα ίδια που γίναν’ στην Τοφέθ.",
  "13": "Όλα τα σπίτια της Ιερουσαλήμ και τα παλάτια των βασιλιάδων του Ιούδα, που στις στέγες τους πρόσφεραν θυμίαμα στ’ αστέρια του ουρανού και έκαναν σπονδές σε θεούς ξένους, θα μολυνθούν από τα πτώματα όπως η Τοφέθ”».",
  "14": "Όταν επέστρεψε ο Ιερεμίας από την Τοφέθ, όπου ο Κύριος τον είχε στείλει να προφητέψει, στάθηκε στην αυλή του ναού του Κυρίου και είπε σ’ όλο το λαό:",
  "15": "«Ο Κύριος του σύμπαντος, ο Θεός του Ισραήλ, λέει: “θα φέρω στην πόλη ετούτη και στα περίχωρά της όλα τα δεινά που ανάγγειλα εναντίον της, γιατί δείξαν’ ισχυρογνωμοσύνη και δεν υπάκουσαν στα λόγια μου”»."
}