{
  "1": "Ο Κύριος λέει: «Βαδίστε μέσ’ από τους δρόμους της Ιερουσαλήμ· καλά κοιτάξτε και ψάξτε στις πλατείες της! Αν βρείτε έστω κι έναν άνθρωπο να κάνει το σωστό και ν’ αναζητάει την αλήθεια, τότε εγώ θα συγχωρήσω την αμαρτία της πόλης.",
  "2": "Κι όμως, ακόμη και όταν ορκίζονται στο όνομά μου, σίγουρα ψέματα ορκίζονται».",
  "3": "Κύριε, δεν είναι η εντιμότητα το μόνο που σ’ ενδιαφέρει; Τους χτύπησες αλλά αυτοί δεν νοιάστηκαν· τους σύντριψες αλλά δε διορθώθηκαν· αντίθετα, αποδείχτηκαν πιο πεισματάρηδες κι αρνήθηκαν να επιστρέψουνε σ’ εσένα.",
  "4": "Τότε εγώ σκέφτηκα: Αυτοί είναι φτωχοί κι αγράμματοι, οπότε δεν ξέρουν το δρόμο του Κυρίου, τις εντολές του Θεού.",
  "5": "Θα πάω, λοιπόν, στους ισχυρούς να τους μιλήσω. Αυτοί ασφαλώς θα ξέρουν το δρόμο του Κυρίου και τις εντολές του Θεού τους. Αλλά κι αυτοί, ακόμη περισσότερο αρνήθηκαν να υπακούσουν στον Κύριο· έφυγαν μακριά του, λες κι ήτανε βαριά δεσμά οι εντολές του.",
  "6": "«Γι’ αυτό του δάσους θα τους φάνε τα λιοντάρια», λέει ο Κύριος, «λύκοι από την έρημο θα τους κατασπαράξουν· παρδάλεις θα παραμονεύουνε στις πόλεις τους. Όποιον βγαίνει έξω απ’ αυτές θα τον ξεσκίζουν, γιατί πληθύναν οι ανομίες τους κι οι αποστασίες τους αυξήθηκαν».",
  "7": "Λέει ο Κύριος: «Πώς να σας συγχωρήσω για όλα αυτά; Τα παιδιά σας μ’ εγκατέλειψαν και σε θεούς ορκίστηκαν που δεν ήταν θεοί. Εγώ τους χόρτασα, εκείνοι όμως μοίχευαν και τρέχανε στα σπίτια των πορνών.",
  "8": "Είναι σαν τα καλοθρεμμένα, τα βαρβάτα άλογα, που το ένα για το ταίρι του άλλου χρεμετίζει.",
  "9": "Δεν πρέπει να τους τιμωρήσω για όλα αυτά; Να μην εκδικηθώ ένα τέτοιο έθνος;",
  "10": "Ανεβείτε εχθροί στ’ αμπέλια και καταστρέψτε τα· μα μην τα αφανίσετε εντελώς. Τα κλήματά της ξεριζώστε τα, γιατί σ’ εμένα δεν ανήκουν.",
  "11": "Ο λαός του Ισραήλ και ο λαός του Ιούδα απίστησαν πολλές φορές σ’ εμένα. Κι αυτά τα λέω εγώ, ο Κύριος».",
  "12": "Αυτοί οι άνθρωποι αρνήθηκαν τον Κύριο και είπαν: «Τι χρησιμεύει να υπολογίζουμε σ’ αυτόν; Δε θα μας βρει κακό κανένα· πείνα δεν θ’ αντιμετωπίσουμε ούτε πόλεμο.",
  "13": "Όσα οι προφήτες λένε είναι του αέρα λόγια. Δεν έχουν μέσα τους λόγια Θεού να πουν. Εκείνα που προλέγουν ας πέσουν πάνω τους».",
  "14": "Αλλά ο Θεός, ο Κύριος του σύμπαντος, μου είπε: «Επειδή αυτοί μιλούν έτσι, θα κάνω εγώ τα λόγια μου στο στόμα σου φωτιά, και το λαό αυτό ξύλα θα τον κάνω και θα τους κατακάψει η φωτιά.",
  "15": "»Πες τους από μέρους μου: “Ισραηλίτες, θα φέρω εναντίον σας ένα έθνος από μακριά, έθνος αρχαίο και δυνατό, που δε θα ξέρετε τη γλώσσα του και δε θα καταλαβαίνετε τι λένε.",
  "16": "Των πολεμιστών του η φαρέτρα το θάνατο σκορπίζει· είναι όλοι τους πανίσχυροι.",
  "17": "Αυτοί θα τρώνε τους καρπούς απ’ τη συγκομιδή σας και το δικό σας το ψωμί· τους γιους σας θα σκοτώνουν και τις κόρες σας. Τα πρόβατά σας και τα βόδια σας θα τα καταβροχθίζουν, θα εξαφανίζουν τον καρπό από τ’ αμπέλια σας και απ’ τις συκιές. Θα καταστρέφουν πολεμώντας τις οχυρωμένες πόλεις σας, που σ’ αυτές νιώθατε ασφαλείς”».",
  "18": "Μου είπε επίσης ο Κύριος: «Ακόμη και τότε όμως δε θα καταστρέψω εντελώς το λαό μου.",
  "19": "Κι όταν ρωτήσουν: “γιατί ο Κύριος ο Θεός μας μάς τα κάνει όλα αυτά;” τότε απάντησέ τους: “όπως στη χώρα σας εκείνον τον εγκαταλείψατε και υπηρετήσατε ξένους θεούς, έτσι θα υπηρετήσετε κι ανθρώπους ξένους, σε χώρα που δε θ’ ανήκει σ’ εσάς”».",
  "20": "«Στείλτε μήνυμα στους απογόνους του Ιακώβ, διακηρύξτε στους κατοίκους του βασιλείου του Ιούδα και πείτε τους:",
  "21": "Πρόσεξε, λοιπόν, λαέ ανόητε και πεισματάρη. Έχετε μάτια αλλά δε βλέπετε, αυτιά αλλά δεν ακούτε.",
  "22": "Γιατί, διαφορετικά θα με υπολογίζατε», λέει ο Κύριος. «Θα τρέματε μπροστά μου. Εγώ έβαλα την άμμο φραγμό στη θάλασσα, αιώνιο σύνορο που να το ξεπεράσει δεν μπορεί· φουσκώνει η θάλασσα μα παραπέρα δεν μπορεί να προχωρήσει. Ταράζονται τα κύματά της, αλλά το σύνορο να το περάσουν δεν μπορούν.",
  "23": "Εσείς, όμως, Ισραηλίτες, είστε λαός ισχυρογνώμονας κι επαναστατικός· αποστατήσατε και φύγατε από μένα.",
  "24": "Ούτε σκεφτήκατε να με τιμήσετε, εμένα τον Κύριο, το Θεό σας, που στέλνω στον καιρό της τη φθινοπωρινή και την ανοιξιάτικη βροχή, κι εξασφαλίζω κάθε χρόνο τις εβδομάδες του θερισμού.",
  "25": "Οι ανομίες και οι αμαρτίες σας σάς στέρησαν όλα αυτά τα καλά».",
  "26": "Ο Κύριος λέει: «Βρεθήκαν στο λαό μου ασεβείς, που στήνουνε παγίδα ανθρώπους να συλλάβουνε, όπως εκείνοι που παραμονεύουν να πιάσουνε πουλιά.",
  "27": "Όπως είναι γεμάτο το κλουβί πουλιά, έτσι τα σπίτια τους είναι γεμάτα απάτη. Γι’ αυτό έγιναν δυνατοί και πλούτισαν,",
  "28": "και χόντρυναν και πάχυναν. Δε βάζουν όρια στις κακές τους πράξεις· δίκαια δεν κρίνουν, αδικούν τα ορφανά και τους φτωχούς, κι έτσι καλοπερνάνε.",
  "29": "Δεν πρέπει να τα τιμωρήσω όλα αυτά;» λέει ο Κύριος. «Να μην εκδικηθώ ένα τέτοιο έθνος;»",
  "30": "«Τρομερά και φοβερά συμβαίνουνε σ’ αυτή τη χώρα», λέει ο Κύριος.",
  "31": "«Οι προφήτες προφητεύουν επικαλούμενοι το ψεύδος και οι ιερείς ενεργούν σύμφωνα με τη δική τους διδασκαλία. Και ο λαός μου όλα αυτά τα δέχεται. Μα τι θα κάνετε όταν θα έρθει το τέλος;»"
}