{
  "1": "Ο Κύριος λέει: «Εγώ θα σηκώσω άνεμο καταστροφικό ενάντια στη Βαβυλώνα και στους κατοίκους της.",
  "2": "Θα στείλω ξένους να χτυπήσουν τη Βαβυλώνα. Αυτοί θα τη λιχνίσουν σαν το άχυρο, που ο άνεμος το παρασέρνει· τη μέρα της συμφοράς θα περικυκλώσουν την πόλη και θα την ερημώσουν.",
  "3": "Θα δώσω εντολή οι τοξότες να στοχεύουν τους τοξότες της και όλους τους θωρακοφόρους στρατιώτες της: “μη λυπηθείτε τους νέους της! Καταστρέψτε όλη τη στρατιά της!”»",
  "4": "Οι νεκροί θα γεμίσουν τη χώρα των Βαβυλωνίων και οι πληγωμένοι από το ξίφος θα κείτονται στους δρόμους της.",
  "5": "Γιατί ο Θεός, ο Κύριος του σύμπαντος, δεν έχει εγκαταλείψει τους κατοίκους του Ισραήλ και του Ιούδα, αν και η χώρα τους γέμισε ανομίες ενάντια στον Άγιο Θεό του Ισραήλ.",
  "6": "Φύγετε απ’ τη Βαβυλώνα για να γλιτώσετε, κάτοικοι του Ισραήλ και του Ιούδα! Μη χαθείτε εξαιτίας της ανομίας της! Ήρθε ο καιρός να εκδικηθεί ο Κύριος, ν’ ανταποδώσει στους Βαβυλώνιους ανάλογα με τα έργα τους.",
  "7": "Χρυσό ποτήρι στου Κυρίου το χέρι ήταν η Βαβυλώνα, που μεθούσε όλη την οικουμένη. Απ’ το κρασί της έπιναν τα έθνη και παραφρονούσαν.",
  "8": "Ξαφνικά αυτό το ποτήρι έπεσε και συντρίφθηκε. Έθνη θρηνήστε γι’ αυτήν! Βάλτε βάλσαμο στον πόνο της, ίσως γιατρευτεί.",
  "9": "Αλλά τα έθνη απάντησαν: «Μεταχειριστήκαμε φάρμακα για τη Βαβυλώνα, αλλά δεν γιατρεύτηκε. Εγκαταλείψτε την κι ας γυρίσουμε καθένας στη χώρα του, γιατί η καταδίκη της έφτασε ως τον ουρανό, υψώθηκε ως τα σύννεφα».",
  "10": "Οι κάτοικοι του Ισραήλ και του Ιούδα λένε: «Ο Κύριος μας έδωσε το δίκιο μας. Ελάτε να διηγηθούμε στη Σιών το έργο του Κυρίου του Θεού μας!»",
  "11": "Ο Κύριος υποκίνησε τους βασιλιάδες της Μηδίας με σκοπό να καταστρέψουν τη Βαβυλώνα· η εκδίκηση του Κυρίου είναι εκδίκηση για το ναό του: «Ακονίστε τα βέλη! Ετοιμάστε τις ασπίδες!",
  "12": "Δώστε το σήμα της επίθεσης στα τείχη της Βαβυλώνας! Ενισχύστε τη φρουρά! Βάλτε σκοπιές! Στήστε παγίδες!» Ο Κύριος πραγματοποιεί ό,τι έχει αποφασίσει κι ό,τι έχει εξαγγείλει ενάντια στους κατοίκους της Βαβυλώνας.",
  "13": "Εσείς που κατοικείτε πλάι στα πλατιά ποτάμια κι έχετε πολλούς θησαυρούς, ήρθε το τέλος σας! Πράγματι, αρκετά παράνομα κέρδη αποκτήσατε.",
  "14": "Ο Κύριος του σύμπαντος υποσχέθηκε με όρκο στον εαυτό του να φέρει εχθρούς που θα επιτεθούν ενάντια στη Βαβυλώνα σαν πλήθος ακρίδες, αλαλάζοντας εναντίον σας.",
  "15": "Αυτός δημιούργησε τη γη με τη δύναμή του· στερέωσε την οικουμένη με τη σοφία του και άπλωσε τους ουρανούς με τη σύνεσή του.",
  "16": "Όταν αυτός διατάζει συγκεντρώνονται πλήθος τα νερά στον ουρανό και ανεβαίνουν σύννεφα από τις άκρες της γης. Δημιουργεί αστραπές που φέρνουν βροχή κι εξαποστέλλει τον άνεμο από τις αποθήκες του.",
  "17": "Έτσι όλοι οι άνθρωποι αποδεικνύονται ανόητοι παρ’ όλα όσα ξέρουν. Ντροπιάζονται οι κατασκευαστές των ειδώλων, γιατί τα χυτά τους είδωλα είναι ψεύτικα· δεν υπάρχει σ’ αυτά πνοή.",
  "18": "Είναι όλα τους ματαιότητα και έργο πλάνης· στον καιρό της τιμωρίας τους θα καταστραφούν.",
  "19": "Ο Θεός του Ισραήλ δεν είναι σαν αυτά. Αυτός είναι ο δημιουργός των πάντων· και διάλεξε το λαό του Ισραήλ για να του ανήκει. Κύριος του σύμπαντος είναι το όνομά του.",
  "20": "Ο Κύριος λέει: «Βαβυλώνα, είσαι το σφυρί μου, το όπλο του πολέμου. Μ’ εσένα σύντριψα τα έθνη και κατέστρεψα τα βασίλεια.",
  "21": "Μ’ εσένα σύντριψα άλογα και καβαλάρηδες, άμαξες μαζί με τους οδηγούς τους.",
  "22": "Σύντριψα άντρες και γυναίκες, γέρους και νέους, αγόρια και κορίτσια.",
  "23": "Μ’ εσένα σύντριψα βοσκούς με τα κοπάδια τους, γεωργούς με το ζευγάρι τα ζώα τους, κυβερνήτες κι αξιωματούχους.",
  "24": "Αλλά θα δείτε», λέει ο Κύριος, «πώς θ’ ανταποδώσω στη Βαβυλώνα και στους κατοίκους της όλο το κακό που έκαναν ενάντια στη Σιών.",
  "25": "»Είμαι εναντίον σου, Βαβυλώνα, βουνό καταστροφής», λέει ο Κύριος, «που κατέστρεψες όλη τη γη. Θ’ απλώσω το χέρι μου εναντίον σου και θα σε κατρακυλίσω από τους βράχους· θα σε κάνω βουνό της στάχτης.",
  "26": "Δε θα απομείνει σ’ εσένα ούτε πέτρα για να χρησιμοποιηθεί είτε στη γωνία είτε στο θεμέλιο· θα μείνεις έρημη για πάντα!»",
  "27": "Δώστε το σήμα της επίθεσης ενάντια στη Βαβυλώνα! Σαλπίστε με τη σάλπιγγα ν’ ακούσουν όλα τα έθνη! Ετοιμάστε τα να πολεμήσουν εναντίον της! Πείτε στα βασίλεια του Αραράτ, του Μίνι και του Ασκενάζ να επιτεθούν εναντίον της. Διατάξτε αξιωματικούς να συγκεντρώσουν στρατιώτες. Μαζέψτε άλογα πολλά σαν σμήνος από ακρίδες.",
  "28": "Ετοιμάστε τα έθνη να πολεμήσουν εναντίον της, τους βασιλιάδες της Μηδίας με τους κυβερνήτες και τους αξιωματούχους της και όλες τις χώρες που είναι κάτω από την εξουσία τους.",
  "29": "Η γη θα σειστεί και θα πονέσει, γιατί ο Κύριος θα εκτελέσει τα σχέδιά του ενάντια στη Βαβυλώνα και θα την ερημώσει· κανείς πια δε θα κατοικεί σ’ αυτήν.",
  "30": "Οι πολεμιστές της Βαβυλώνας απόκαμαν να πολεμάνε κι έμειναν στα οχυρώματα· έχασαν τη δύναμή τους δείλιασαν σαν γυναίκες. Τα σπίτια της πόλης κάηκαν, οι αμπάρες της συντρίφθηκαν.",
  "31": "Ο ένας ταχυδρόμος τρέχει πίσω από τον άλλον, ο ένας αγγελιοφόρος ακολουθεί τον άλλο, για ν’ αναγγείλουν στο βασιλιά της Βαβυλώνας πως η πόλη κυριεύθηκε απ’ άκρη σ’ άκρη!",
  "32": "«Τα περάσματα πιάστηκαν και οι καλαμιώνες κάηκαν! Οι πολεμιστές μας πανικοβλήθηκαν!»",
  "33": "Ο Κύριος του σύμπαντος, ο Θεός του Ισραήλ, λέει: «Η όμορφη Βαβυλώνα είναι σαν ένα αλώνι που το ’χουν κιόλας ετοιμάσει για να ποδοπατήσουν το σιτάρι. Ακόμα λίγο και θα ’ρθεί γι’ αυτήν ο καιρός του θερισμού».",
  "34": "Ο Ναβουχοδονόσορ, ο βασιλιάς της Βαβυλώνας, μάς τάραξε, μας κατασπάραξε, μας άφησε σαν αδειανό δοχείο. Μας κατάπιε σαν δράκοντας· γέμισε την κοιλιά του με τα τρυφερά μας κομμάτια και το υπόλοιπο το πέταξε.",
  "35": "Οι κάτοικοι της Σιών θα πουν: «Η αδικία που έγινε σ’ εμάς, να γίνει και στη Βαβυλώνα· γι’ αυτά που υποφέραμε εμείς, ας πληρώσουν οι κάτοικοι της Βαβυλώνας».",
  "36": "Ο Κύριος απαντάει στην Ιερουσαλήμ: «Εγώ θα σας υποστηρίξω και θα πάρω εκδίκηση για σας! Θα ξηράνω τα ποτάμια της Βαβυλώνας και θα στερέψω τις πηγές της.",
  "37": "Η πόλη θα γίνει σωρός από λιθάρια και κατοικία τσακαλιών· θα προκαλεί κατάπληξη και φρίκη. Κανένας δε θα υπάρχει να κατοικεί σ’ αυτήν.",
  "38": "»Ας βρυχιούνται όλοι μαζί οι Βαβυλώνιοι σαν τα λιοντάρια· ας σκούζουν σαν τα λιονταράκια.",
  "39": "Όταν θα έχουν εξαφθεί στα συμπόσιά τους θα τους ποτίσω ώσπου να μεθύσουν και να ’ρθούν στο κέφι· ύστερα για πάντα να κοιμηθούν, να μην ξυπνήσουνε ποτέ.",
  "40": "Θα τους πάω για σφάξιμο καθώς τ’ αρνιά, σαν τα κριάρια και τους τράγους».",
  "41": "Πώς κυριεύτηκε η Σησάχ! Πώς κατακτήθηκε η πιο ένδοξη πόλη της γης! Πώς έγινε η Βαβυλώνα θέαμα απαίσιο για τα έθνη!",
  "42": "Η θάλασσα ανέβηκε πάνω απ’ τη Βαβυλώνα· τη σκέπασαν τ’ αγριεμένα κύματα.",
  "43": "Οι πόλεις της έχουν ολέθρια όψη· άνυδρη στέπα έγινε η γη της. Κανείς πια εκεί δεν κατοικεί ούτε κανείς μέσ’ από ’κει διαβαίνει.",
  "44": "Ο Κύριος λέει: «Θα λογαριαστώ με το Βηλ, το θεό της Βαβυλώνας, και θα τον κάνω να ξεράσει όλα όσα καταβρόχθισε. Τα έθνη πια δε θα συνάζονται για τη λατρεία του. Ακόμα και τα τείχη της Βαβυλώνας θα γκρεμιστούν.",
  "45": "»Βγείτε μέσ’ απ’ αυτήν, λαέ μου, για να σωθείτε, γιατί ο φοβερός θυμός μου θα ξεσπάσει εναντίον της».",
  "46": "Μην αποθαρρύνεστε και μη φοβάστε από τις φήμες που στη χώρα διαδίδονται. Γιατί κάθε χρονιά διαδίδεται και μια καινούργια φήμη, πότε η μια πότε η άλλη. Στη χώρα κυριαρχεί η καταδυνάστευση, κι ο ένας εξουσιαστής τον άλλο εξουσιαστή κοιτάζει να τον ρίξει.",
  "47": "Ο Κύριος λέει: «Έρχεται ο καιρός που θα λογαριαστώ με τα είδωλα της Βαβυλώνας. Η χώρα θα καταντροπιαστεί, κι όλοι θα σκοτωθούν οι κάτοικοί της.",
  "48": "Τότε όλα όσα υπάρχουν στον ουρανό και στη γη θα φωνάξουν από χαρά, όταν θα πέσει η Βαβυλώνα στα χέρια του έθνους που θα έρθει απ’ το βορρά για να την καταστρέψει».",
  "49": "Η Βαβυλώνα προκάλεσε το θάνατο πολλών ανθρώπων σ’ όλη τη γη. Επειδή όμως προκάλεσε το θάνατο τόσων πολλών Ισραηλιτών, τώρα θα πέσει και η ίδια.",
  "50": "Εσείς που γλιτώσατε το θάνατο φύγετε, μη στέκεστε! Θυμηθείτε τον Κύριο, έστω και μακριά από την πατρίδα σας, θυμηθείτε την Ιερουσαλήμ.",
  "51": "Εσείς λέτε: «Μας απογοήτευσε ο Κύριος κι όλοι μάς κοροϊδεύουν. Η ντροπή σκέπασε το πρόσωπό μας, γιατί ξένοι μπήκαν στον άγιο ναό του Κυρίου».",
  "52": "Ο Κύριος όμως απαντάει: «Έρχονται μέρες που θα λογαριαστώ με τα είδωλα της Βαβυλώνας. Τότε σ’ όλη τη χώρα θ’ ακούγονται τα βογγητά των πληγωμένων.",
  "53": "Κι αν ακόμα η Βαβυλώνα υψωθεί ως τον ουρανό και κατασκευάσει εκεί οχυρό απόρθητο, εγώ κι εκεί ακόμη θα της στείλω τους εξολοθρευτές της».",
  "54": "Ακούστε τις κραυγές που έρχονται απ’ τη Βαβυλώνα, τον κρότο της μεγάλης καταστροφής της χώρας.",
  "55": "Ο Κύριος καταστρέφει τη Βαβυλώνα και μετατρέπει τις φωνές της σε σιγή. Τα κύματα των εχθρών ξεσπούν απάνω της· ο ήχος τους ακούγεται σαν θόρυβος από πολλά νερά.",
  "56": "Ήρθε ο εξολοθρευτής ενάντια στη Βαβυλώνα κι οι μαχητές της πιάστηκαν, τα τόξα τους θρυμματίστηκαν· γιατί ο Κύριος είναι Θεός που κάνει ανταπόδοση κι εξάπαντος θ’ ανταποδώσει επάξια.",
  "57": "«Θα μεθύσω τους άρχοντές της και τους σοφούς της, τους κυβερνήτες της, τους αξιωματούχους της, και τους πολεμιστές της. Θα κοιμηθούν τον ύπνο τον αιώνιο και ποτέ πια δε θα ξυπνήσουν», λέει ο βασιλιάς που το όνομά του είναι Κύριος του σύμπαντος!",
  "58": "Ο Κύριος του σύμπαντος λέει: «Τα πλατιά τείχη της Βαβυλώνας τελείως θα γκρεμιστούν και οι ψηλές της πύλες θα πυρποληθούν». Έτσι οι λαοί μάταια κουράζονται· και τα έθνη μοχθούν για τη φωτιά.",
  "61": "«Όταν φτάσεις στη Βαβυλώνα, φρόντισε να διαβάσεις δυνατά στο λαό όλα όσα είναι γραμμένα εδώ.",
  "62": "Έπειτα να προσευχηθείς μ’ αυτά τα λόγια: “εσύ, Κύριε, μίλησες γι’ αυτό τον τόπο και είπες ότι θα τον καταστρέψεις, έτσι που να μην απομείνει τίποτα ζωντανό σ’ αυτόν, ούτε άνθρωπος ούτε ζώο, αλλά να ερημωθεί για πάντα”.",
  "63": "Αφού τελειώσεις την ανάγνωση του βιβλίου προς το λαό, θα δέσεις σ’ αυτό μια πέτρα και θα το ρίξεις στον ποταμό Ευφράτη,",
  "64": "και θα πεις: “έτσι θα βυθιστεί η Βαβυλώνα! Θα βουλιάξει και δε θα σηκωθεί ποτέ πια, ύστερα από τα δεινά που ο Κύριος θα φέρει πάνω της. Οι Βαβυλώνιοι θα αποδυναμωθούν”». Εδώ τελειώνουν τα λόγια του Ιερεμία."
}