{
  "1": "Όταν ο Ιερεμίας τελείωσε τους λόγους που τον είχε στείλει ο Κύριος ο Θεός τους να αναγγείλει στο λαό,",
  "2": "ο Αζαρίας, γιος του Ωσαΐα, ο Ιωχανάν, γιος του Καρεάχ, και όλοι οι άλλοι του απάντησαν με αναίδεια: «Ψέματα λες! Δε σ’ έστειλε ο Κύριος, ο Θεός μας, να μας πεις να μην πάμε να μείνουμε στην Αίγυπτο.",
  "3": "Αλλά σε ξεσηκώνει εναντίον μας ο Βαρούχ, γιος του Νηρία, για να μας παραδώσεις στα χέρια των Βαβυλωνίων να μας σκοτώσουν ή να μας οδηγήσουν αιχμάλωτους στη Βαβυλώνα!»",
  "4": "Έτσι, ο Ιωχανάν, οι αρχηγοί του στρατού και όλος ο λαός παρέβηκαν την εντολή του Κυρίου να παραμείνουν στη χώρα του Ιούδα.",
  "5": "Ο Ιωχανάν και οι αρχηγοί του στρατού πήραν μαζί τους όλους όσοι είχαν απομείνει στο βασίλειο του Ιούδα και όσους είχαν διασκορπιστεί στα έθνη, αλλά είχαν επιστρέψει με σκοπό να κατοικήσουν στο βασίλειο του Ιούδα:",
  "6": "άντρες, γυναίκες, παιδιά και τις κόρες του βασιλιά· ήταν όλοι όσοι ο Νεβουζαραδάν, ο αρχηγός της σωματοφυλακής, τούς είχε αφήσει με το Γεδαλία, γιο του Αχικάμ και εγγονό του Σαφάν. Πήραν επίσης μαζί τους και τον Ιερεμία και το Βαρούχ, γιο του Νηρία.",
  "7": "Δεν υπάκουσαν στη φωνή του Κυρίου, αλλά πήγαν στην Αίγυπτο και προχώρησαν ως τη Δάφνη.",
  "8": "Εκεί στη Δάφνη, είπε ο Κύριος στον Ιερεμία:",
  "9": "«Πάρε στα χέρια σου μεγάλες πέτρες και τοποθέτησέ τις έτσι που να σε δουν όλοι οι άντρες του βασιλείου του Ιούδα, στο πλακόστρωτο που είναι μπροστά στην είσοδο του παλατιού του Φαραώ, στη Δάφνη.",
  "10": "Μετά πες τους: “ο Κύριος του σύμπαντος, ο Θεός του Ισραήλ, λέει: Εγώ θα φέρω το βασιλιά της Βαβυλώνας Ναβουχοδονόσορ, το δούλο μου, και θα βάλω το θρόνο του πάνω σ’ αυτές εδώ τις πέτρες, που έχω στήσει· απάνω τους θ’ απλώσει τη βασιλική του σκηνή.",
  "11": "Θα ’ρθεί ο Ναβουχοδονόσορ και θα νικήσει την Αίγυπτο· και όσοι είναι καταδικασμένοι σε θάνατο, θα θανατωθούν· όσοι είναι καταδικασμένοι να οδηγηθούν στην αιχμαλωσία, θα αιχμαλωτιστούν· όσοι είναι καταδικασμένοι να πεθάνουν στον πόλεμο, θα πεθάνουν στον πόλεμο.",
  "12": "Εγώ ο Κύριος θα πυρπολήσω τους ναούς των θεών των Αιγυπτίων· άλλα είδωλα ο Ναβουχοδονόσορ θα τα κάψει κι άλλα θα τα πάρει στη χώρα του. Κι όπως ο τσομπάνος ξεψειρίζει τα ρούχα του, έτσι θα αποψιλώσει την Αίγυπτο και μετά θα φύγει νικητής.",
  "13": "Θα κομματιάσει τις πέτρινες λατρευτικές στήλες του ναού του Ηλίου, στην Ηλιόπολη και θα βάλει φωτιά στους ναούς των θεών των Αιγυπτίων”»."
}