{
  "1": "Όταν βασιλιάς στον Ιούδα ήταν ο Ιωακίμ, γιος του Ιωσία, είπε ο Κύριος στον Ιερεμία:",
  "2": "«Πήγαινε στους άντρες της φυλής των Ρηχαβιτών και προσκάλεσέ τους να έρθουν στο ναό μου, σε ένα από τα δωμάτια, και πρόσφερέ τους εκεί κρασί».",
  "3": "Τότε εγώ πήρα τον Αζανία, γιο ενός άλλου Ιερεμία και εγγονό του Χαβασινία, μαζί με τους αδερφούς του και όλους τους γιους του καθώς και όλους τους άνδρες της φυλής των Ρηχαβιτών.",
  "4": "και τους έφερα στο ναό του Κυρίου. Τους πήγα στο δωμάτιο των μαθητών του Ανάν, γιου του Ιγδαλία και ανθρώπου του Θεού. Το δωμάτιο αυτό βρισκόταν κοντά στο δωμάτιο των αρχόντων και πάνω από το δωμάτιο του Μαασεΐα, γιου του Σαλλούμ, και φρουρού της πύλης του ναού.",
  "5": "Τοποθέτησα μπροστά στους ανθρώπους της φυλής των Ρηχαβιτών δοχεία γεμάτα κρασί και ποτήρια, και τους είπα: «Πιείτε κρασί».",
  "6": "Αυτοί απάντησαν: «Εμείς δεν πίνουμε κρασί, γιατί ο πρόγονός μας ο Ιωναδάβ, γιος του Ρηχάβ, μας διέταξε σε καμιά περίπτωση να μην πίνουμε κρασί, ούτε εμείς ούτε οι απόγονοί μας.",
  "7": "Επίσης μας διέταξε να μη χτίζουμε σπίτια, να μην καλλιεργούμε τη γη, να μη φυτεύουμε αμπέλια ούτε να αποκτούμε ακίνητα, αλλά να κατοικούμε σε σκηνές όλη μας τη ζωή, για να ζήσουμε πολλά χρόνια σ’ αυτήν τη χώρα, στην οποία κατοικούσαμε σαν ξένοι.",
  "8": "Εμείς υπακούσαμε στις παραγγελίες του προγόνου μας του Ιωναδάβ, γιου του Ρηχάβ, σε όλα όσα μας πρόσταξε: δεν πίνουμε ποτέ μας κρασί ούτε εμείς, ούτε οι γυναίκες μας ούτε τα παιδιά μας·",
  "9": "δε χτίζουμε σπίτια, δεν έχουμε αμπέλια ούτε χωράφια να τα καλλιεργούμε με σιτηρά.",
  "10": "Μένουμε σε σκηνές και κάνουμε σύμφωνα με όλα όσα μας διέταξε ο πρόγονός μας ο Ιωναδάβ.",
  "11": "Όταν όμως ο βασιλιάς της Βαβυλώνας Ναβουχοδονόσορ επιτέθηκε εναντίον της χώρας αυτής, αποφασίσαμε να έρθουμε στην Ιερουσαλήμ για να γλιτώσουμε από το στρατό των Βαβυλωνίων και των Σύρων. Έτσι τώρα μένουμε στην Ιερουσαλήμ».",
  "12": "Ο Κύριος είπε στον Ιερεμία:",
  "13": "«Πήγαινε και πες στο λαό του βασιλείου του Ιούδα και στους κατοίκους της Ιερουσαλήμ ότι ο Κύριος του σύμπαντος, ο Θεός του Ισραήλ, λέει: “γιατί αρνείστε να υπακούσετε στα λόγια μου;",
  "14": "Η εντολή του Ιωναδάβ, γιου του Ρηχάβ, που είχε διατάξει τους απογόνους του να μην πίνουν κρασί, τηρήθηκε και μέχρι σήμερα δεν πίνουν, γιατί υπακούν στην προσταγή του προγόνου τους. Εμένα όμως, που σας μίλησα επίμονα, δε με ακούσατε.",
  "15": "Σας έστειλα επανειλημμένα τους δούλους μου τους προφήτες και σας παρήγγειλα: Αφήστε ο καθένας σας τον κακό του δρόμο και διορθώστε τα έργα σας· σταματήστε ν’ ακολουθείτε άλλους θεούς και να τους λατρεύετε· τότε θα κατοικήσετε τη χώρα που έδωσα σ’ εσάς και στους προγόνους σας. Δε με ακούσατε όμως, ούτε δώσατε καμιά προσοχή.",
  "16": "Οι απόγονοι του Ιωναδάβ, γιου του Ρηχάβ, εκτέλεσαν την προσταγή που τους έδωσε ο πρόγονός τους· αλλά εσείς, λαέ του Ιούδα, εμένα δεν με υπακούσατε.",
  "17": "Γι’ αυτό θα φέρω πάνω σας, κάτοικοι του Ιούδα και της Ιερουσαλήμ, όλα τα δεινά που έχω απειλήσει εναντίον σας, γιατί σας μίλησα και δεν υπακούσατε σας κάλεσα και δεν ανταποκριθήκατε. Εγώ το λέω, ο Κύριος του σύμπαντος, ο Θεός του Ισραήλ”».",
  "18": "Τότε είπε ο Ιερεμίας στους Ρηχαβίτες: «Ο Κύριος του σύμπαντος, ο Θεός του Ισραήλ, λέει: “επειδή υπακούσατε στη διαταγή του προγόνου σας του Ιωναδάβ και τηρήσατε όλες τις εντολές του και πράξατε σύμφωνα με όλα όσα σας διέταξε,",
  "19": "γι’ αυτό πάντα θα υπάρχει ένας άντρας από τους απογόνους του Ιωναδάβ, γιου του Ρηχάβ, που θα έχει το προνόμιο να με υπηρετεί αιώνια. Εγώ το λέω, ο Κύριος του σύμπαντος, ο Θεός του Ισραήλ”»."
}