{
  "1": "Τον καιρό που ο βασιλιάς της Βαβυλώνας Ναβουχοδονόσορ, μαζί με το στρατό του που υποστηριζόταν με στρατεύματα απ’ όλα τα βασίλεια της γης που ήταν υποταγμένα σ’ αυτόν, πολεμούσε ενάντια στην Ιερουσαλήμ και στις γύρω πόλεις, ήρθε στον Ιερεμία μήνυμα από τον Κύριο:",
  "2": "Ο Κύριος, ο Θεός του Ισραήλ του είπε: «Πήγαινε να πεις εκ μέρους μου στο βασιλιά του Ιούδα Σεδεκία: “θα παραδώσω την πόλη αυτή στα χέρια του βασιλιά της Βαβυλώνας και θα την κάψει.",
  "3": "Εσύ δεν θα μπορέσεις να του ξεφύγεις. Θα συλληφθείς εξάπαντος και θα παραδοθείς σ’ αυτόν. Θα λογοδοτήσεις μπροστά του αυτοπροσώπως και μετά θα μεταφερθείς στη Βαβυλώνα.",
  "4": "Άκουσε όμως, τι λέει ο Κύριος για σένα, Σεδεκία, βασιλιά του Ιούδα: Δε θα πεθάνεις με βίαιο θάνατο",
  "5": "αλλά ειρηνικά. Και όπως έκαψαν λιβάνι στους πριν από σένα βασιλιάδες, έτσι θα κάψουν και για σένα και θα σε κλάψουν λέγοντας: Αλίμονο, άρχοντά μας! Εγώ το λέω, ο Κύριος”».",
  "6": "Ο προφήτης Ιερεμίας μετέφερε το μήνυμα στο Σεδεκία, στην Ιερουσαλήμ.",
  "7": "Εκείνο τον καιρό ο στρατός του βασιλιά της Βαβυλώνας πολεμούσε ενάντια στην Ιερουσαλήμ, και ενάντια στη Λαχίς και την Αζηκά, γιατί μόνον αυτές από τις οχυρωμένες πόλεις του Ιούδα δεν είχαν ακόμα κυριευθεί και αντιστέκονταν.",
  "8": "Άλλο ένα μήνυμα του Κυρίου προς τον Ιερεμία. Ο βασιλιάς Σεδεκίας είχε κάνει συμφωνία με το λαό της Ιερουσαλήμ να αναγγείλει την απελευθέρωση των δούλων.",
  "9": "Καθένας έπρεπε να απελευθερώσει τον Εβραίο δούλο ή δούλη του, ώστε κανείς να μην έχει πια δούλο Ιουδαίο συμπατριώτη του.",
  "10": "Όλοι οι άρχοντες και ο λαός δέχτηκαν τότε τη συμφωνία και απελευθέρωσαν τους δούλους και τις δούλες τους.",
  "11": "Αργότερα όμως άλλαξαν γνώμη, τους πήραν πίσω και τους υποχρέωσαν να ξαναγίνουν δούλοι.",
  "12": "Τότε ο Κύριος διέταξε τον Ιερεμία να πει στους κατοίκους της Ιερουσαλήμ:",
  "13": "«Ο Θεός του Ισραήλ λέει: “έκανα μαζί με τους προγόνους σας διαθήκη όταν τους έβγαλα από την Αίγυπτο, όπου ζούσαν ως δούλοι και τους όρισα:",
  "14": "Κάθε έβδομο έτος καθένας σας θα απελευθερώνει τον Εβραίο συμπατριώτη του, που τον είχε αγοράσει για δούλο και τον κράτησε στη δούλεψή του έξι χρόνια· θα τον αφήνετε να φεύγει ελεύθερος. Οι πρόγονοί σας όμως δε με άκουσαν ούτε έδωσαν καμιά προσοχή στα λόγια μου.",
  "15": "Εσείς, αντίθετα, μετανιώσατε και καλά κάνατε, όταν καθένας σας απελευθέρωσε τον συμπατριώτη του και κάνατε μάλιστα επίσημη συμφωνία στο ναό που φέρει το όνομά μου.",
  "16": "Τώρα όμως αλλάξατε πάλι γνώμη, χωρίς να με λογαριάσετε· πήρατε πίσω ο καθένας σας το δούλο του και τη δούλη του, που τους είχατε απελευθερώσει και τους αναγκάσατε να ξαναγίνουν δούλοι σας. Έτσι μολύνατε τό όνομά μου.",
  "17": "Γι’ αυτό, εγώ ο Κύριος σας λέω: Επειδή δεν με υπακούσατε και δεν αφήσατε ελεύθερους τους συμπατριώτες σας, θα αφήσω εγώ ελεύθερα εναντίον σας τον πόλεμο, τις επιδημίες και την πείνα, και θα σας διασκορπίσω σε όλα τα βασίλεια της γης.",
  "20": "Θα τους παραδώσω στα χέρια των εχθρών τους και τα πτώματά τους θα είναι τροφή για τα πουλιά του ουρανού και τα άγρια ζώα της γης.",
  "21": "Θα παραδώσω το βασιλιά του Ιούδα Σεδεκία και τους άρχοντές του στα χέρια των αιμοβόρων εχθρών τους, στο στρατό του βασιλιά της Βαβυλώνας. Αν και ο βαβυλωνιακός στρατός έφυγε τώρα από σας,",
  "22": "εγώ, ο Κύριος, θα τους προστάξω να ξανάρθουν και να πολεμήσουν ενάντια σ’ αυτή την πόλη. Θα την κυριέψουν, θα την κάψουν και θα ερημώσω τις πόλεις του Ιούδα, ώστε να μείνουν ακατοίκητες”»."
}