{
  "1": "Απόγονοι του Βενιαμίν φύγετε από την Ιερουσαλήμ και ζητήστε ασφάλεια αλλού. Σαλπίστε σάλπιγγα στην Τεκωά και κάντε σινιάλο με καπνό στη Βαιθ-Ακαρέμ. Γιατί έρχεται απ’ το βορρά συμφορά και καταστροφή μεγάλη.",
  "2": "Τη Σιών, που είναι σαν κοπέλα όμορφη και τρυφερή, τώρα θα την εξολοθρεύσω!",
  "3": "Θα έρθουν οι ποιμένες των εθνών με τα κοπάδια τους, γύρω σου θα σου στήσουν τις σκηνές τους· καθένας στο δικό του το λειβάδι θα βόσκει το κοπάδι του.",
  "4": "«Ετοιμαστείτε για επίθεση εναντίον της!» θα πουν. «Εμπρός, να επιτεθούμε το μεσημέρι! Τι κρίμα! Η μέρα γέρνει, του απόσπερου μακραίνουν οι σκιές!",
  "5": "Τότε εμπρός, να γίνει η επίθεση τη νύχτα! Να καταστρέψουμε τα ωραία της τ’ ανάκτορα».",
  "6": "Ο ίδιος ο Κύριος του σύμπαντος προστάζει τους εχθρούς: «Κόψτε δέντρα κι υψώστε ανάχωμα ενάντια στην Ιερουσαλήμ· αυτή την πόλη θα την τιμωρήσω, γιατί μονάχα καταπίεση υπάρχει εκεί.",
  "7": "Σαν την πηγή που αναβλύζει τα νερά της, έτσι κι αυτή αναβλύζει την κακία της. Βίας κραυγές και καταπίεσης ακούγονται σ’ αυτήν· μπροστά στα μάτια μου οι άνθρωποι βασανίζονται και υποφέρουν.",
  "8": "»Άκου την προειδοποίησή μου, Ιερουσαλήμ, για να μη σ’ εγκαταλείψω κι έρημο σε κάνω και γη ακατοίκητη».",
  "9": "Ο Κύριος του σύμπαντος μου είπε: «Καλά τρυγήστε σαν αμπέλι το υπόλοιπο των Ισραηλιτών, που επέζησε· τα χέρια σας απλώστε στο λαό σας, όπως ο τρυγητής ραγολογάει τα κλήματα».",
  "10": "Αλλά εγώ είπα: «Ποιος θα με άκουγε αν τους μιλούσα και τους προειδοποιούσα; Αυτοί έχουν κλειστά τ’ αυτιά τους κι αρνιούνται να προσέξουν τα λόγια σου. Ο λόγος του Κυρίου έγινε γι’ αυτούς αντικείμενο χλευασμού· δεν ευχαριστούνται να τον ακούν.",
  "11": "Γι’ αυτό είμαι γεμάτος απ’ του Κυρίου το θυμό. Κουράστηκα και δεν μπορώ να συγκρατήσω το θυμό μου». Ο Κύριος μου απάντησε: «Άσ’ το θυμό σου να ξεσπάσει πάνω στα παιδιά που είναι έξω στους δρόμους, πάνω στις συνάξεις των νέων· άντρες και γυναίκες, γέροι και οι πολύ ηλικιωμένοι, όλοι θα αιχμαλωτιστούν.",
  "12": "Τα σπίτια τους σε άλλους θα δοθούν και τα χωράφια κι οι γυναίκες τους το ίδιο· γιατί θα τιμωρήσω αυτής της χώρας τους κατοίκους», λέει ο Κύριος.",
  "13": "«Όλοι τους, από τον πιο ασήμαντο ως τον πιο σπουδαίο, προσπαθούν να πλουτίσουν παράνομα. Ακόμη και προφήτες και οι ιερείς εξαπατούν το λαό.",
  "14": "Φέρονται σαν οι πληγές του λαού μου να ήταν αμυχές· λένε στο λαό μου πως όλα πάν’ καλά, μα τίποτε καλά δεν πάει.",
  "15": "Θα έπρεπε να ντρέπονται που έπραξαν εκείνες τις βδελυρές τους πράξεις. Καθόλου όμως δεν ντράπηκαν ούτε κοκκίνισαν. Γι’ αυτό και θα καταστραφούν όπως όλοι οι άλλοι. Θα τους τιμωρήσω και θ’ αφανιστούν», λέει ο Κύριος.",
  "16": "Ο Κύριος λέει: «Εγώ είχα νουθετήσει το λαό μου: Στο δρόμο που βαδίζετε παρατηρήστε και ρωτήστε, ανάμεσα στα μονοπάτια που οι πρόγονοί σας βάδισαν, ποιο ήτανε το πιο σωστό· ακολουθήστε τότε αυτό και θα βρείτε ανάπαυση. Εκείνοι όμως απάντησαν: “δε θέλουμε”.",
  "17": "Εγώ τους έβαλα σκοπιές για να τους ειδοποιήσουν: “προσέξτε τον ήχο της σάλπιγγας!” Αυτοί όμως απάντησαν: “δε θα προσέξουμε”.",
  "18": "»Γι’ αυτό ακούστε, έθνη, και μάθετε καλά τι πρόκειται να συμβεί στο λαό μου.",
  "19": "Άκου, γη: Η συνέπεια των πονηρών σχεδίων τους είναι ότι θα τους τιμωρήσω, γιατί στα λόγια μου δεν δώσαν προσοχή κι απέρριψαν το νόμο μου.",
  "20": "Αδιάφορον μ’ αφήνει το λιβάνι που μου φέρνουν απ’ τη Σαβά, και η ευωδιαστή κανέλα από χώρα μακρινή. Τα ολοκαυτώματά τους δεν είναι δεκτά και οι θυσίες τους δε μου είναι ευχάριστες.",
  "21": "Γι’ αυτό, θα βάλω εμπόδια μπροστά σ’ ετούτο το λαό· πάνω τους θα σκοντάψουνε και θα πεθάνουν πατέρες μαζί με τους γιους τους, οι γειτονές τους και οι φίλοι τους».",
  "22": "Ο Κύριος λέει: «Έρχεται λαός από μια χώρα απ’ το βορρά, έθνος μεγάλο ξεσηκώνεται από της γης τις άκρες.",
  "23": "Τόξο κρατάνε και χατζάρι, είναι σκληροί και άσπλαχνοι· στ’ άλογα ανεβαίνουν κι ακούγονται οι φωνές τους σαν τη βοή της θάλασσας· πολεμιστές που για τη μάχη παρατάσσονται ενάντια σ’ εσένα, πόλη της Σιών».",
  "24": "Λένε οι κάτοικοι της Ιερουσαλήμ: «Ακούσαμε την είδηση και παραλύσανε τα χέρια μας· μας έπιασε αγωνία και πονέσαμε σαν τη γυναίκα που είναι να γεννήσει».",
  "25": "Λένε ο ένας στον άλλον οι άνθρωποι: «Μη βγείτε στα χωράφια· από τους δρόμους μακριά! Γιατί ο εχθρός εκεί είναι και σκοτώνει, τρόμος επικρατεί παντού».",
  "26": "Λαέ μου, ντύσου στα πένθιμα και κυλίσου στη στάχτη· πένθησε όπως πενθεί κανείς για το μονάκριβο το γιο του, θρήνησε πικρά· γιατί άξαφνα θα ’ρθει ο εχθρός που όλα θα τα καταστρέψει.",
  "27": "Ο Κύριος μου είπε: «Ιερεμία, σε έβαλα ελεγκτή για να ελέγχεις το λαό μου και να εξερευνάς τις διαθέσεις τους».",
  "28": "Κι εγώ διαπίστωσα πως όλοι τους είναι ισχυρογνώμονες, στασιαστές και συκοφάντες· σκληροί σαν το χαλκό και σαν το σίδερο· όλοι τους είναι διεφθαρμένοι.",
  "29": "Φυσάει ο φυσητήρας του μεταλλουργού να λιώσει το μολύβι με τη φωτιά· μάταια όμως παιδεύεται ο χωνευτής· δεν ξεχωρίζουν οι κακοί.",
  "30": "Άχρηστο ασήμι θα ονομάζουν τους Ισραηλίτες, γιατί ο Κύριος τους απέρριψε."
}