{
  "1": "Τον έβδομο μήνα του χρόνου ο Ισμαήλ, γιος του Νεθανία κι εγγονός του Ελισαμά από τη βασιλική οικογένεια, ήρθε στο Γεδαλία, γιο του Αχικάμ, στη Μισπά. Μαζί του ήταν και δέκα άντρες από τους αξιωματούχους του βασιλιά. Εκεί που έτρωγαν όλοι μαζί στο τραπέζι,",
  "2": "σηκώθηκε ο Ισμαήλ και οι δέκα άνδρες που ήταν μαζί του, τράβηξαν τα ξίφη τους και σκότωσαν το Γεδαλία, αυτόν που ο βασιλιάς της Βαβυλώνας τον είχε τοποθετήσει κυβερνήτη στη χώρα.",
  "3": "Ο Ισμαήλ σκότωσε ακόμα κι όλους τους άντρες του βασιλείου του Ιούδα που ήταν μαζί με το Γεδαλία στη Μισπά και τους Βαβυλώνιους στρατιώτες που βρίσκονταν εκεί.",
  "4": "Τη δεύτερη μέρα μετά τη δολοφονία του Γεδαλία, και ενώ κανείς ακόμα δεν είχε μάθει τίποτε,",
  "5": "ήρθαν ογδόντα άντρες από τη Συχέμ, τη Σιλώ και τη Σαμάρεια με ξυρισμένα τα γένια, με σχισμένα τα ρούχα και με εντομές στο σώμα, κρατώντας προσφορές και λιβάνι για να τα προσφέρουν στο ναό του Κυρίου.",
  "6": "Τότε βγήκε ο Ισμαήλ από τη Μισπά, για να τους συναντήσει και προχωρούσε κλαίγοντας. Όταν τους συνάντησε τους είπε: «Ελάτε στο Γεδαλία, γιο του Αχικάμ».",
  "7": "Όταν μπήκαν στην πόλη, ο Ισμαήλ τους έσφαξε με τη βοήθεια των ανδρών του και τους έριξε σ’ ένα λάκκο.",
  "8": "Μόνο δέκα απ’ αυτούς λυπήθηκε, γιατί του έλεγαν: «Μη μας σκοτώσεις! Έχουμε προμήθειες κρυμμένες στο χωράφι, στάρι, κριθάρι, λάδι και μέλι». Συγκρατήθηκε λοιπόν και δεν τους σκότωσε μαζί με τους άλλους συντρόφους τους.",
  "9": "Ο λάκκος όπου έριξε ο Ισμαήλ τα πτώματα των ανδρών που σκότωσε εξαιτίας του Γεδαλία, ήταν ο ίδιος που είχε ανοίξει ο βασιλιάς Ασά επειδή φοβόταν το Βαασά, το βασιλιά του βορείου βασιλείου. Τον ίδιο λάκκο τον γέμισε ο Ισμαήλ με πτώματα.",
  "10": "Ο Ισμαήλ αιχμαλώτισε επίσης και τους υπόλοιπους κατοίκους της Μισπά, καθώς και τις κόρες του βασιλιά, όλους όσους ο Νεβουζαραδάν, ο αρχηγός της σωματοφυλακής είχε αφήσει στη φροντίδα του Γεδαλία. Ο Ισμαήλ, λοιπόν, τους πήρε μαζί του και έφυγε, για να περάσει στην περιοχή των Αμμωνιτών.",
  "11": "Ο Ιωχανάν, γιος του Καρεάχ, και όλοι οι αρχηγοί του στρατού που ήταν μαζί του, έμαθαν τις συμφορές που προκάλεσε ο Ισμαήλ, γιος του Νεθανία.",
  "12": "Τον καταδίωξαν, λοιπόν, με όλους τους άντρες τους και τον πρόλαβαν στη μεγάλη δεξαμενή της Γαβαών.",
  "13": "Οι αιχμάλωτοι του Ισμαήλ, όταν είδαν τον Ιωχανάν και τους αρχηγούς του στρατού μαζί του, χάρηκαν.",
  "14": "Έτσι, όλος ο λαός που ο Ισμαήλ τους είχε απαγάγει από τη Μισπά γύρισαν και πήγαν με τον Ιωχανάν, γιο του Καρεάχ.",
  "15": "Ο ίδιος ο Ισμαήλ όμως δραπέτευσε από τον Ιωχανάν μαζί με οχτώ άνδρες του και πήγε στη χώρα των Αμμωνιτών.",
  "16": "Τότε ο Ιωχανάν και οι αρχηγοί του στρατού που ήταν μαζί του, ανέλαβαν το υπόλοιπο του λαού, που τους είχε αιχμαλωτίσει ο Ισμαήλ και τους είχε απαγάγει από τη Μισπά, μετά το φόνο του Γεδαλία: τους γενναίους πολεμιστές, τις γυναίκες, τα παιδιά, τους αξιωματούχους –όλους που επέστρεφαν από τη Γαβαών."
}