{
  "1": "Τον τέταρτο χρόνο της βασιλείας του Ιωακίμ, γιου του Ιωσία, στον Ιούδα, ο Κύριος είπε στον Ιερεμία:",
  "2": "«Πάρε ένα κυλινδρικό βιβλίο και γράψε σ’ αυτό όλα όσα σου είπα εναντίον του λαού του Ισραήλ και του Ιούδα και εναντίον όλων των εθνών, από την ημέρα που σου μίλησα για πρώτη φορά –τον καιρό του Ιωσία– μέχρι σήμερα.",
  "3": "Όταν ακούσουν οι κάτοικοι του βασιλείου του Ιούδα τα δεινά που πρόκειται να φέρω εναντίον τους, ίσως ν’ αφήσουν τον κακό τους δρόμο· τότε εγώ θα συγχωρήσω τις ανομίες τους και τις αμαρτίες τους».",
  "4": "Ο Ιερεμίας κάλεσε τότε το Βαρούχ, γιο του Νηρία, και του υπαγόρευσε όλα όσα του είχε πει ο Κύριος· και τα έγραψε ο Βαρούχ.",
  "5": "Μετά είπε ο Ιερεμίας στο Βαρούχ: «Δεν επιτρέπεται σ’ εμένα πια να μπω στο ναό του Κυρίου.",
  "6": "Αλλά πήγαινε εσύ εκεί την ημέρα της νηστείας, και διάβασε δυνατά από το βιβλίο στο λαό της Ιερουσαλήμ και σ’ όλους τους κατοίκους του Ιούδα, που έχουν έρθει από τις πόλεις τους, όλα όσα μου είπε ο Κύριος και σου τα υπαγόρευσα.",
  "7": "Ίσως προσευχηθούν στον Κύριο κι αφήσουν τον κακό τους δρόμο, γιατί είναι μεγάλος ο θυμός και η οργή που ο Κύριος εξαπέλυσε εναντίον του λαού αυτού».",
  "8": "Ο Βαρούχ, λοιπόν, γιος του Νηρία, πήγε στο ναό και διάβασε από το βιβλίο τους λόγους του Κυρίου, όπως ακριβώς τον είχε διατάξει ο προφήτης Ιερεμίας.",
  "9": "Αυτό έγινε τον ένατο μήνα του πέμπτου έτους της βασιλείας του Ιωακίμ, γιου του Ιωσία, στον Ιούδα. Όλοι οι κάτοικοι της Ιερουσαλήμ και ο λαός των πόλεων του βασιλείου του Ιούδα είχαν έρθει στην Ιερουσαλήμ για να τηρήσουν νηστεία ενώπιον του Κυρίου.",
  "10": "Τότε διάβασε ο Βαρούχ στο ναό του Κυρίου δυνατά από το βιβλίο όλα όσα του είχε υπαγορεύσει ο Ιερεμίας. Διάβαζε από το δωμάτιο του γραμματέα Γεμαρία, γιου του Σαφάν, στην πάνω αυλή, κοντά στην είσοδο της νέας πύλης του ναού του Κυρίου, ώστε ν’ ακούει όλος ο λαός.",
  "11": "Όταν άκουσε ο Μιχαίας, γιος του Γεμαρία κι εγγονός του Σαφάν, τα λόγια του Κυρίου από το βιβλίο,",
  "12": "κατέβηκε στο παλάτι του βασιλιά, και μπήκε στο δωμάτιο του γραμματέα. Εκεί κάθονταν όλοι οι άρχοντες: ο γραμματέας Ελισαμά, ο Δαλαΐας, γιος του Σεμαΐα, ο Ελναθάν, γιος του Αχβώρ, ο Γεμαρίας, γιος του Σαφάν, ο Σεδεκίας, γιος του Ανανία και όλοι οι άλλοι άρχοντες.",
  "13": "Ο Μιχαίας ανάγγειλε σ’ αυτούς όλα όσα είχε ακούσει, όταν ο Βαρούχ διάβαζε δυνατά από το βιβλίο κι άκουγε ο λαός.",
  "14": "Τότε όλοι οι άρχοντες έστειλαν τον Ιουδεί, γιο του Νεθανία, εγγονό του Σελεμία, και δισέγγονο του Χουσεί, να πει στο Βαρούχ: «Πάρε το βιβλίο που διάβασες για ν’ ακούσει ο λαός κι έλα εδώ». Ο Βαρούχ, πήρε το βιβλίο και πήγε στους άρχοντες.",
  "15": "Αυτοί του είπαν: «Κάθισε τώρα και διάβασέ το ν’ ακούσουμε κι εμείς». Ο Βαρούχ διάβαζε κι εκείνοι άκουγαν.",
  "16": "Όταν οι άρχοντες το άκουσαν όλο, κοίταξε ο ένας τον άλλον τρέμοντας και είπαν στο Βαρούχ: «Πρέπει οπωσδήποτε να τα αναγγείλουμε όλα αυτά στο βασιλιά».",
  "17": "Και ρώτησαν το Βαρούχ: «Πες μας, λοιπόν, πώς τα έγραψες όλα αυτά; Ο Ιερεμίας σου τα υπαγόρευσε;»",
  "18": "Ο Βαρούχ απάντησε: «Αυτός μου τα υπαγόρευσε όλα αυτά τα μηνύματα κι εγώ τα έγραψα πάνω στο κυλινδρικό βιβλίο».",
  "19": "Τότε οι άρχοντες είπαν στο Βαρούχ: «Πηγαίνετε να κρυφτείτε εσύ και ο Ιερεμίας, και κανένας να μην ξέρει πού βρίσκεστε».",
  "20": "Άφησαν το βιβλίο στο δωμάτιο του Ελισαμά, του γραμματέα, και μπήκαν στην αυλή του βασιλιά και του έδωσαν αναφορά για όλα αυτά.",
  "21": "Ο βασιλιάς έστειλε τον Ιουδεί να πάει να πάρει το βιβλίο και να το διαβάσει για να το ακούσουν ο βασιλιάς και όλοι οι αξιωματούχοι, που είχαν συγκεντρωθεί γύρω του.",
  "22": "Ο βασιλιάς κατοικούσε στο χειμερινό παλάτι –γιατί ήταν ο ένατος μήνας – και μπροστά του ήταν αναμμένη φωτιά.",
  "23": "Κάθε φορά που ο Ιουδεί διάβαζε τρεις τέσσερις στήλες από το κυλινδρικό βιβλίο, ο βασιλιάς τις ξέσκιζε με το μαχαίρι του γραμματέα και τις έριχνε στη φωτιά, ωσότου κάηκε όλο το βιβλίο.",
  "24": "Δε φοβήθηκαν όμως, ούτε διέρρηξαν τα ιμάτιά τους ο βασιλιάς ή κάποιος από τους αξιωματούχους που άκουσαν όλα αυτά τα μηνύματα.",
  "25": "Και μολονότι ο Ελιαθάν, ο Δελαΐας και ο Γεμαρίας παρακαλούσαν επίμονα το βασιλιά να μην κάψει το κυλινδρικό βιβλίο, εκείνος δεν τους άκουγε.",
  "26": "Ο βασιλιάς διέταξε τον Ιεραχμεήλ, γιο του βασιλιά, και το Σεραΐα, γιο του Αζριήλ, και το Σελεμία, γιο του Αβδιήλ, να πιάσουν το Βαρούχ το γραμματέα και τον Ιερεμία τον προφήτη. Ο Κύριος όμως φρόντισε ώστε κανείς να μην τους βρει.",
  "27": "Αφού ο βασιλιάς έκαψε το βιβλίο, που περιείχε όλα όσα είχε γράψει ο Βαρούχ με υπαγόρευση του Ιερεμία, ο Κύριος είπε στον Ιερεμία:",
  "28": "«Πάρε πάλι άλλο βιβλίο, και γράψε σ’ αυτό όλα όσα ήταν γραμμένα στο πρώτο βιβλίο, που το έκαψε ο βασιλιάς του Ιούδα, ο Ιωακίμ.",
  "29": "Θα πεις σχετικά με το βασιλιά του Ιούδα: “ο Κύριος λέει: Εσύ έκαψες εκείνο το βιβλίο και κατηγόρησες τον Ιερεμία, επειδή είχε γράψει σ’ αυτό ότι ο βασιλιάς της Βαβυλώνας θα έρθει εξάπαντος να καταστρέψει αυτή τη χώρα και να εξαφανίσει ανθρώπους και ζώα.",
  "30": "Γι’ αυτό κι εγώ να τι λέω εναντίον σου Ιωακίμ, βασιλιά του Ιούδα: Απόγονός σου δεν θα καθίσει στο θρόνο του Δαβίδ· το πτώμα σου θα ριχτεί έξω και θα είναι εκτεθειμένο την ημέρα στη ζέστη και τη νύχτα στην παγωνιά.",
  "31": "Θα σας τιμωρήσω, εσένα και τους απογόνους σου και τους αξιωματούχους σου, για τις αμαρτίες σας. Θα φέρω πάνω σας και πάνω στην Ιερουσαλήμ και στον Ιούδα όλα τα δεινά, για τα οποία τους προειδοποίησα, αλλά αυτοί δεν άκουσαν”».",
  "32": "Τότε ο Ιερεμίας πήρε άλλο βιβλίο και το έδωσε στο Βαρούχ, γιο του Νηρία, το γραμματέα, ο οποίος έγραψε πάλι σ’ αυτό, σύμφωνα με την υπαγόρευση του Ιερεμία, όλα όσα ήταν γραμμένα στο βιβλίο που είχε κάψει στη φωτιά ο Ιωακίμ, ο βασιλιάς του Ιούδα. Και ο Ιερεμίας πρόσθεσε σ’ αυτά κι άλλα πολλά παρόμοια."
}