{
  "1": "Ο Σεδεκίας ήταν είκοσι ενός ετών όταν έγινε βασιλιάς, και βασίλεψε έντεκα χρόνια στην Ιερουσαλήμ. Η μητέρα του καταγόταν από τη Λιβνά και ονομαζόταν Χαμουτάλ, κόρη του Ιερεμία.",
  "2": "Ο Σεδεκίας έπραξε ό,τι δυσαρεστεί τον Κύριο, όπως ακριβώς είχε κάνει κι ο αδερφός του ο Ιωακίμ.",
  "3": "Με όσα έκαναν οι κάτοικοι της Ιερουσαλήμ και του Ιούδα προκάλεσαν την οργή του Κυρίου τόσο, που τους έδιωξε από μπροστά του. Ο Σεδεκίας επαναστάτησε εναντίον του Ναβουχοδονόσορ, βασιλιά της Βαβυλώνας.",
  "4": "Έτσι, τη δέκατη μέρα του δέκατου μήνα του ένατου έτους της βασιλείας του Σεδεκία, ο Ναβουχοδονόσορ ήρθε με όλο το στρατό του στην Ιερουσαλήμ. Στρατοπέδευσε απέναντί της και κατασκεύασε πολιορκητικό τείχος γύρω από την πόλη.",
  "5": "Η πολιορκία κράτησε ως το ενδέκατο έτος της βασιλείας του Σεδεκία,",
  "6": "οπότε έπεσε πολύ μεγάλη πείνα στην πόλη· δεν υπήρχε καθόλου τροφή για τους κατοίκους της. Τότε, την ένατη μέρα του τέταρτου μήνα",
  "7": "οι Βαβυλώνιοι έκαναν ένα άνοιγμα στο τείχος της πόλης. Τη νύχτα ο βασιλιάς και οι πολεμιστές του Ιούδα βγήκαν από το διάδρομο που ένωνε τα δύο τείχη, πέρασαν κοντά από το βασιλικό κήπο και πήραν το δρόμο προς την κοιλάδα του Ιορδάνη, παρ’ όλο που οι Βαβυλώνιοι είχαν περικυκλώσει την πόλη.",
  "8": "Αλλά ο βαβυλωνιακός στρατός καταδίωξε το βασιλιά και τον πρόφτασε στις πεδιάδες της Ιεριχώ· τότε όλοι οι στρατιώτες του τον εγκατέλειψαν και διασκορπίστηκαν.",
  "9": "Οι Βαβυλώνιοι συνέλαβαν το Σεδεκία και τον έφεραν στο βασιλιά της Βαβυλώνας στη Ριβλά, στη χώρα της Χαμάθ κι εκείνος έβγαλε καταδικαστική απόφαση εναντίον του.",
  "10": "Έβαλε να σφάξουν τους γιους του μπροστά στα μάτια του, καθώς και όλους τους άρχοντες του βασιλείου του Ιούδα, εκεί στη Ριβλά.",
  "11": "Μετά τύφλωσε το Σεδεκία και τον έδεσε με χάλκινες αλυσίδες· τον έφερε στη Βαβυλώνα και τον έβαλε στη φυλακή μέχρι που πέθανε.",
  "12": "Τη δέκατη μέρα του πέμπτου μήνα του δέκατου ένατου έτους της βασιλείας του Ναβουχοδονόσορ, βασιλιά της Βαβυλώνας, ήρθε στην Ιερουσαλήμ ο Νεβουζαραδάν, αρχηγός της σωματοφυλακής του.",
  "13": "Αυτός έβαλε φωτιά στο ναό του Κυρίου, στα ανάκτορα και σ’ όλα τα σπίτια της Ιερουσαλήμ, ιδιαίτερα στα αρχοντικά της πόλης.",
  "14": "Τα βαβυλωνιακά στρατεύματα που τον ακολουθούσαν γκρέμισαν τα τείχη της Ιερουσαλήμ.",
  "15": "Και έσυρε ο Νεβουζαραδάν στην αιχμαλωσία τους φτωχούς του λαού και το υπόλοιπο του λαού που είχε απομείνει στην πόλη, όλους όσοι είχαν αυτομολήσει προς το βασιλιά της Βαβυλώνας.",
  "16": "Αλλά μερικούς από τους φτωχότερους της χώρας τούς άφησε πίσω, για να καλλιεργούν τα αμπέλια και τα χωράφια.",
  "17": "Οι Βαβυλώνιοι έσπασαν τους χάλκινους στύλους του ναού του Κυρίου, τις βάσεις και τη χάλκινη λεκάνη, και μετέφεραν το χαλκό τους στη Βαβυλώνα.",
  "18": "Επίσης πήραν τους λέβητες, τα φτυάρια, τα λυχνοψάλιδα, τις λεκάνες, τα θυμιατήρια και όλα τα χάλκινα σκεύη που χρησίμευαν για τη λατρεία στο ναό.",
  "19": "Πήρε ακόμα ο αρχηγός της σωματοφυλακής όλα τα χρυσά και τ’ ασημένια σκεύη, δηλαδή τα κύπελλα, τα πυροδοχεία, τις λεκάνες, τους λέβητες, τις λυχνίες, τα θυμιατήρια και τις φιάλες.",
  "20": "Δύο στύλους, τη χάλκινη λεκάνη που στηριζόταν σε δώδεκα χάλκινα μοσχάρια, που τα είχε κατασκευάσει ο βασιλιάς Σολομών για το ναό του Κυρίου –ο χαλκός όλων αυτών των σκευών δεν ήταν δυνατό να ζυγιστεί.",
  "21": "Το ύψος κάθε στύλου ήταν δεκαοχτώ πήχεις, η περίμετρός του δώδεκα και το πάχος του τέσσερις δάκτυλοι· μέσα ήταν κούφιοι.",
  "22": "Το κιονόκρανο κάθε στύλου ήταν χάλκινο. Το ύψος κάθε κιονόκρανου ήταν πέντε πήχεις και ήταν διακοσμημένο με δικτυωτό και ρόδια ολόγυρα, όλα από χαλκό.",
  "23": "Όλα τα ρόδια που ήταν στο δικτυωτό ήταν εκατό, ενενήντα έξι από τα οποία μπορούσε κανείς να τα δει από κάτω.",
  "24": "Ο αρχηγός της σωματοφυλακής συνέλαβε τον αρχιερέα Σεραΐα, τον δεύτερο ιερέα Σοφονία και τους τρεις φρουρούς της πύλης του ναού.",
  "25": "Επίσης συνέλαβε έναν αξιωματούχο, που ήταν επικεφαλής των πολεμιστών, εφτά από τους συμβούλους του βασιλιά, το γραμματέα του αρχηγού του στρατού, υπεύθυνο για τη στρατολόγηση των κατοίκων της χώρας, καθώς και εξήντα επιφανείς άντρες απ’ το λαό· όλοι αυτοί βρίσκονταν στην πόλη.",
  "26": "Αυτούς τους πήρε ο Νεβουζαραδάν και τους έφερε στο βασιλιά της Βαβυλώνας, στη Ριβλά.",
  "27": "Εκείνος έδωσε διαταγή και τους σκότωσαν εκεί στη Ριβλά, στη χώρα της Χαμάθ. Έτσι, ο λαός του Ιούδα οδηγήθηκε στην αιχμαλωσία, μακριά από τη χώρα του.",
  "28": "Αυτοί είναι οι αριθμοί των αιχμαλώτων: Το έβδομο έτος της βασιλείας του ο Ναβουχοδονόσορ πήρε μαζί του τρεις χιλιάδες είκοσι τρεις Ιουδαίους.",
  "29": "Το δέκατο όγδοο έτος της βασιλείας του πήρε στην αιχμαλωσία οχτακόσια τριάντα δύο άτομα από την Ιερουσαλήμ.",
  "30": "Και το εικοστό τρίτο έτος, ο αρχηγός της σωματοφυλακής Νεβουζαραδάν, πήρε στην αιχμαλωσία εφτακόσια σαράντα πέντε άτομα· σύνολο τέσσερις χιλιάδες εξακόσια άτομα.",
  "31": "Τριάντα εφτά χρόνια από την αιχμαλωσία του βασιλιά Ιωαχίν, βασιλιάς της Βαβυλώνας έγινε ο Ευΐλ-Μερωδάχ. Και τον ίδιο χρόνο, την εικοστή πέμπτη μέρα του δωδέκατου μήνα, έδωσε αμνηστία στον Ιωαχίν και τον έβγαλε από τη φυλακή.",
  "32": "Του φέρθηκε με ευμένεια και τον τίμησε περισσότερο από τους άλλους βασιλιάδες, που ήταν μαζί του αιχμάλωτοι στη Βαβυλώνα.",
  "33": "Έτσι, του επιτράπηκε να βγάλει τα ρούχα της φυλακής και να συντρώγει με το βασιλιά το υπόλοιπο της ζωής του.",
  "34": "Επίσης, όσο ζούσε, του παρέχονταν κάθε μέρα από το βασιλιά της Βαβυλώνας όλα τα απαραίτητα για τη συντήρησή του."
}