{
  "1": "Ο Κύριος μίλησε στον Ιερεμία, μετά που ο αρχηγός της σωματοφυλακής Νεβουζαραδάν τον είχε αφήσει ελεύθερο να φύγει από τη Ραμά. Ο προφήτης είχε οδηγηθεί εκεί δεμένος με αλυσίδες, μαζί με όλους εκείνους από την Ιερουσαλήμ κι από το βασίλειο του Ιούδα που τους έσερναν αιχμαλώτους στη Βαβυλώνα.",
  "2": "Ο αρχηγός της σωματοφυλακής αναγνώρισε τον Ιερεμία και του είπε: «Ο Κύριος, ο Θεός σου, είχε απειλήσει αυτή τη χώρα με αυτές τις συμφορές.",
  "3": "Ο Κύριος έκανε όσα προανάγγειλε, επειδή αμαρτήσατε σ’ αυτόν και δεν υπακούσατε στις εντολές του· γι’ αυτό σας βρήκαν όλα αυτά.",
  "4": "Τώρα όμως εγώ λύνω τις αλυσίδες που έχεις στα χέρια σου. Αν θέλεις να έρθεις μαζί μου στη Βαβυλώνα, έλα· εγώ θα φροντίσω για σένα. Αν πάλι δεν θέλεις, μείνε· έχεις όλη τη χώρα για να διαλέξεις. Όπου σου φαίνεται καλά και ωραία, μπορείς να πας».",
  "5": "Επειδή ο Ιερεμίας δεν απαντούσε αμέσως, ο Νεβουζαραδάν του είπε: «Γύρνα πίσω στο Γεδαλία, γιο του Αχικάμ κι εγγονό του Σαφάν. Ο βασιλιάς της Βαβυλώνας τον έχει τοποθετήσει κυβερνήτη στις πόλεις του βασιλείου του Ιούδα. Μείνε εκεί μαζί του ανάμεσα στο λαό ή πήγαινε όπου αλλού σου φαίνεται καλό». Ο αρχηγός της σωματοφυλακής τού έδωσε τροφές και δώρα και τον άφησε να φύγει.",
  "6": "Ο Ιερεμίας ήρθε στο Γεδαλία, γιο του Αχικάμ, στη Μισπά και έμεινε μαζί του ανάμεσα στο λαό που είχε απομείνει στη χώρα.",
  "9": "Ο Γεδαλίας τους όρκισε, αυτούς και τους άντρες τους, και τους είπε: «Μη φοβόσαστε να είστε δούλοι των Βαβυλωνίων· κατοικήστε στη χώρα και υπηρετήστε το βασιλιά της Βαβυλώνας και θα σας βγει σε καλό.",
  "10": "Εγώ όμως θα μείνω εδώ στη Μισπά και θα σας εκπροσωπήσω στους Βαβυλώνιους που θα έρθουν εδώ σ’ εμάς. Εσείς συγκεντρώστε κρασί, φρούτα, λάδι και βάλτε τα στα αγγεία σας και εγκατασταθείτε στις πόλεις που έχετε επανακτήσει».",
  "11": "Στο μεταξύ, πολλοί Ιουδαίοι είχαν καταφύγει στους Μωαβίτες, στους Αμμωνίτες, στους Εδωμίτες και σε άλλες χώρες. Άκουσαν κι αυτοί ότι ο βασιλιάς της Βαβυλώνας επέτρεψε στους υπόλοιπους κατοίκους του Ιούδα να μείνουν, και ότι τοποθέτησε σ’ αυτούς κυβερνήτη το Γεδαλία, γιο του Αχικάμ κι εγγονό του Σαφάν.",
  "12": "Γι’ αυτό επέστρεψαν απ’ όλες τις χώρες όπου ήταν διασκορπισμένοι και ήρθαν στο Γεδαλία, στη χώρα του Ιούδα, στη Μισπά. Εκεί συγκέντρωσαν κρασί και φρούτα σε μεγάλες ποσότητες.",
  "13": "Μια μέρα, ο Ιωχανάν γιος του Καρεάχ και όλοι οι αρχηγοί των στρατευμάτων που ήταν στην ύπαιθρο, ήρθαν στο Γεδαλία στη Μισπά",
  "14": "και του είπαν: «Να ξέρεις καλά ότι ο Βααλείς, ο βασιλιάς των Αμμωνιτών, έστειλε τον Ισμαήλ, γιο του Νεθανία, για να σε σκοτώσει». Ο Γεδαλίας όμως δεν τους πίστεψε.",
  "15": "Τότε ο Ιωχανάν, γιος του Καρεάχ, είπε κρυφά στο Γεδαλία στη Μισπά: «Άσε με να πάω τώρα να σκοτώσω τον Ισμαήλ, και κανείς δε θα το μάθει. Γιατί να σε σκοτώσει, και όλοι οι κάτοικοι του βασιλείου του Ιούδα που είναι συγκεντρωμένοι γύρω σου να διασκορπιστούν ξανά, κι όσοι απόμειναν κάτοικοι του βασιλείου του Ιούδα να καταστραφούν;»",
  "16": "Αλλά ο Γεδαλίας του απάντησε: «Δε θα κάνεις τίποτα. Κι αυτά που λες για τον Ισμαήλ είναι όλα ψέματα»."
}