{"1": "<pb/>Cuando todos estuvimos a salvo, nos dimos cuenta de que nos encontrábamos en una isla llamada Malta.", "2": "Los habitantes de la isla nos trataron muy bien, y encendieron un fuego para que nos calentáramos, porque estaba lloviendo y hacía mucho frío.", "3": "Pablo había recogido leña y la estaba echando al fuego. De repente, una serpiente salió huyendo del fuego y le mordió la mano a Pablo.", "4": "Cuando los que vivían en la isla vieron a la serpiente colgando de la mano de Pablo, dijeron: \"Este hombre debe ser un asesino porque, aunque se salvó de morir ahogado en el mar, la diosa de la justicia no lo deja vivir\".", "5": "Pablo arrojó la serpiente al fuego.", "6": "Todos esperaban que Pablo se hinchara, o que cayera muerto en cualquier momento. Pero se cansaron de esperar, porque a Pablo no le pasó nada. Entonces cambiaron de idea y pensaron que Pablo era un dios.", "7": "Cerca de donde estábamos había unos terrenos. Pertenecían a un hombre llamado Publio, que era la persona más importante de la isla. Publio nos recibió y nos atendió muy bien tres días.", "8": "El padre de Publio estaba muy enfermo de diarrea, y con mucha fiebre. Entonces Pablo fue a verlo, y oró por él; luego puso las manos sobre él, y lo sanó.", "9": "Cuando los otros enfermos de la isla se enteraron de eso, fueron a buscar a Pablo para que también los sanara, y Pablo los sanó. Pablo llega a Roma", "10": "En esa isla pasamos tres meses. La gente de allí nos atendió muy bien y nos dio de todo. Luego, cuando subimos a otro barco para irnos, nos dieron todo lo necesario para el viaje. El barco en que íbamos a viajar era de Alejandría, y había pasado el invierno en la isla. Estaba cargado de trigo, y por la parte delantera tenía la figura de los dioses Cástor y Pólux.", "11": "", "12": "Salimos en el barco y llegamos al puerto de Siracusa, donde pasamos tres días.", "13": "Luego, salimos de allí y fuimos a la ciudad de Regio. Al día siguiente el viento soplaba desde el sur, y en un día de viaje llegamos a Puerto Pozzuoli.", "14": "Allí encontramos a algunos miembros de la iglesia, que nos invitaron a quedarnos una semana. Finalmente, llegamos a Roma.", "15": "Los de la iglesia ya sabían que nosotros íbamos a llegar, y por eso fueron a recibirnos al Foro de Apio y a un lugar llamado Tres Tabernas. Cuando los vimos, Pablo dio gracias a Dios y se sintió contento.", "16": "Al llegar a la ciudad, las autoridades permitieron que Pablo viviera aparte y no en la cárcel. Sólo dejaron a un soldado para que lo vigilara. Pablo en Roma", "17": "<pb/>Tres días después, Pablo invitó a los líderes judíos que vivían en Roma para que lo visitaran en la casa donde él estaba. Cuando ya todos estaban juntos, Pablo les dijo: --Amigos israelitas, yo no he hecho nada contra nuestro pueblo, ni contra nuestras costumbres. Sin embargo, algunos judíos de Jerusalén me entregaron a las autoridades romanas.", "18": "Los romanos me hicieron muchas preguntas y, como vieron que yo era inocente, quisieron dejarme libre.", "19": "Pero como los judíos que me acusaban querían matarme, tuve que pedir que el emperador de Roma se hiciera cargo de mi situación. En realidad, no quiero causarle ningún problema a mi pueblo.", "20": "Yo los he invitado a ustedes porque quería decirles que me encuentro preso por tener la misma esperanza que tienen todos los judíos.", "21": "Los líderes contestaron: --Nosotros no hemos recibido ninguna carta de Judea que hable acerca de ti. Ninguno de los que han llegado de allá te ha acusado de nada malo.", "22": "Sin embargo, sí queremos que nos digas lo que tú piensas, porque hemos sabido que en todas partes se habla en contra de este nuevo grupo al que tú perteneces.", "23": "Entonces los líderes pusieron una fecha para reunirse de nuevo. Cuando llegó el día acordado, muchos judíos llegaron a la casa de Pablo. Y desde la mañana hasta la tarde, Pablo estuvo hablándoles acerca del reino de Dios. Usó la Biblia, porque quería que ellos aceptaran a Jesús como su salvador.", "24": "Algunos aceptaron lo que Pablo decía, pero otros no.", "25": "Y como no pudieron ponerse de acuerdo, decidieron retirarse. Pero antes de hacerlo, Pablo les dijo: \"El Espíritu Santo dijo lo correcto cuando, por medio del profeta Isaías, les habló a los antepasados de ustedes:", "26": "\"Ve y dile a los israelitas: Por más que ustedes escuchen, nada entenderán; por más que miren, nada verán.", "27": "Tienen el corazón endurecido, tapados están sus oídos y cubiertos sus ojos. Por eso no pueden entender, ni ver ni escuchar. No quieren volverse a mí, ni quieren que yo los sane\"\".", "28": "Finalmente, Pablo les dijo: \"¡Les aseguro que Dios quiere salvar a los que no son judíos! ¡Ellos sí escucharán!\"", "29": "", "30": "Pablo se quedó dos años en la casa que había alquilado, y allí recibía a todas las personas que querían visitarlo.", "31": "Nunca tuvo miedo de hablar del reino de Dios, ni de enseñar acerca del Señor Jesús, el Mesías, ni nadie se atrevió a impedírselo."}