{"1": "<pb/>Y hubo también pseudoprofetas en el pueblo; como también en vosotros habrá pseudomaestros; los cuales subintroducirán sectas de perdición, y, del que les compró dueño, renegando, atrayendo sobre sí rápida perdición.", "2": "Y muchos irán en pos de las lascivias de ellos; por quienes el camino de la verdad blasfemado será;", "3": "y, en avaricia, con fingidas palabras, os negociarán(a) ; para quienes el juicio, tiempo ha, no ocia(b) ; y la perdición de ellos no dormita.", "4": "Pues, si Dios a ángeles que pecaron, no perdonó, sino que con cuerdas de tinieblas tartarizando(c) entregó a que, para juicio, castigados siendo, fuesen guardados(d) — ;", "5": "y al antiguo mundo no perdonó, sino que a octavo(e) , Noé, de justicia heraldo, guardó, un cataclismo sobre un mundo de impíos trayendo;", "6": "y ciudades de Sodoma y Gomorra incinerando, a perdición condenó, ejemplo a los que habían de prevaricar poniendo;", "7": "y al justo Lot, atormentado por la, de los desenfrenados en lujuria conversación, libró;", "8": "(pues, con vista y oído, el justo habitando entre ellos, día por día, alma(f) justa, con sus obras inicuas, atormentaba);", "9": "sabe Señor a píos de tentación librar; pero, a injustos a día de juicio, para castigados, guardar;", "10": "y, sobre todo, a los que, en pos de carne, en concupiscencia de inmundicia, van, y dominación(g) desprecian, audaces, presuntuosos, glorias(h) , no tiemblan de blasfemar;", "11": "donde ángeles, en fuerza y poder mayores siendo, no llevan contra ellos, ante Señor, blasfemo juicio(i) .", "12": "Pero éstos, como irracionales vivientes nacidos naturalmente para captura y destrucción, de lo que ignoran, blasfemando; en su corrupción también serán destruidos;", "13": "llevándose galardón de injusticia. Deleite estimando la del día(j) sensualidad; manchas e ignorancias que se encenagan en sus extravíos(k) , banqueteando con vosotros;", "14": "ojos teniendo henchidos de adulterio e insaciables de pecado, cebando almas instables; corazón ejercitado en avaricia teniendo; de maldición hijos;", "15": "abandonando recta vía, se han extraviado; yendo en pos del camino de Balaán, el de Bosor; quien galardón de injusticia amó;", "16": "pero el vituperio tuvo de la propia prevaricación: un animal de carga mudo, en de hombre voz hablando, refrenó la del profeta insensatez.", "17": "Estos son manantiales inacuosos y nieblas por huracán arrastradas; a quienes la calígine(l) de las tinieblas reservada está.", "18": "Pues, la hinchazón de la vanidad hablando, ceban, en apetitos de carne, con lascivias a los que apenas se habían evadido de los que en error conversan;", "19": "libertad prometiéndoles, ellos mismos esclavos viviendo, de la corrupción; pues, de quien alguno vencido está, a éste también esclavizado está.", "20": "Pues, si huyendo las contaminaciones del mundo, en reconocimiento de nuestro Señor y Salvador Jesucristo; en éstas de nuevo implicándose, son vencidos, hánseles las postrimerías hecho peores que los principios.", "21": "Porque mejor fuérales no haber conocido el camino de la justicia que, habiendo conociendo, volverse del a ellos dado santo mandamiento.", "22": "Hales acontecido lo del verdadero proverbio: (Prov. 26,11). Perro volviendo al propio vómito; y: Cerdo lavado, a revolcadero de cieno."}