{"1": "<pb/>Chirix chik a'an kik'ehe'k we jun li kaxlan'aj chanchan junaq b'isleb' che', ut kiyehe'k we: “Xaqlin ut b'is li rochoch li Yos<f>[51]</f> ut li artal; ajla ajwi' li xk'ihaleb' li neke'loq'onink chisa'.", "2": "Ab'anan li neb'aal li wank chirix, kanab', maab'is xb'aan naq q'axtesinb'il reheb' li maak'a'eb' xpaab'aal, ut eb' a'an te'xyeq'i li Santil Tenamit chiru wiib' roxk'aal po.<f>[52]</f>", "3": "Ut laa'in tinb'aanu naq eb' linwiib' chi testiiw<f>[53]</f> tiqtooqeb' rik'in saak, te'aatinaq jo' propeet chiru oxk'aal xka o'q'ob' (1,260) kutan”.", "4": "<pb/>A'aneb' a'in li wiib' xche'el olivo ut li wiib' xna'aj kanteel li xaqxookeb' chiru li xQaawa' li ruuchich'och'.", "5": "Wi wank junaq taa'ajoq raj xrahob'tesinkileb', taa'elq chaq xam sa' reheb' ut tixnuq'eb' li xik' neke'ilok reheb'. Jo'ka'in naq taakamsiiq yalaq ani taa'ajoq xrahob'tesinkileb'.", "6": "Eb' a'in wankeb' xwankil chi xtz'apb'al li choxa re naq ink'a' tixk'e li hab' sa'eb' li kutan yooqeb' wi' chi aatinak jo' propeet; wankeb' ajwi' xwankil chi xsutq'isinkil li ha' cho'q kik' jo'wi' re xrahob'tesinkil li ruuchich'och' rik'in chixjunil li rahilal jar wa te'raj xb'aanunkil.", "7": "<pb/>Akaq xe'raqe'k chi xyeeb'al li yaal, toja' naq li josq' aj Xul taataqe'q chaq sa' li Siwan ut taayaloq u rik'ineb', tixq'ax ruheb' ut tixkamsiheb'.<f>[54]</f>", "8": "Ut li xch'och'el sululeb' a'an te'kanaaq sa'eb' li xaalib'e re li xNimal Tenamit<f>[55]</f> li naxk'ab'a'in Sodoom malaj Ejiipt chi jalb'il ru xyaalalil; aran ajwi' kik'ehe'k chiru krus li xQaawa'eb' a'an.", "9": "Chiru oxib' kutan rik'in jun wa'leb' wanqeb' winq sa' chixjunil li tenamit, sa' chixjunil li amaq', aatinob'aal ut xteepal li ruuchich'och' te'ril li xch'och'el sululeb', ut ink'a' te'xkanab' chi jilib'aak sa' muqleb'aal.", "10": "Toja' naq eb' li wankeb' sa' ruuchich'och' te'ninq'ehiq sa' xk'ab'a'eb' a'an, te'saho'q xch'ool ut te'sihinq chirib'ileb' rib' xb'aan naq eb' li wiib' chi propeet a'in ke'xrahob'tesiheb' li wankatqeb' sa' ruuchich'och'.", "11": "<pb/>Ab'anan, naq ak ke'nume'k li oxib' kutan rik'in jun wa'leb', jun yu'am musiq'ej elenaq chaq rik'in li Yos ki'ok rik'ineb', ut ke'xaqliik:<f>[56]</f> k'ajo' xxiweb' li yookeb' chi ka'yank.", "12": "Toja' naq kiwab'i jun xyaab' kuxej, kaw yo chi xyeeb'al sa' choxa: “Taqenqex chaq arin”. Ut ke'taqe'k sa' choxa sa' li choql, chiruheb' li xik' neke'ilok reheb'.", "13": "Sa' ajwi' li honal a'an kiwank jun li nimla hiik: li xlaje jachal li tenamit ki'uq'e'k, ut ke'kamk wuqub' mil chi winq xb'aan li hiik; ut eb' li ink'a' ke'kamk, ke'xnima xloq'al li Yos wank sa' choxa chi k'ajo'eb' xxiw.", "14": "<pb/>Jo'ka'in kinume'k li xkab' rahilal. K'e reetal, we' chaq, ak chi seeb' li rox rahilal.<f>[57]</f>", "15": "<pb/>Li xwuq ánjel kixyaab'asi li xtronpeet, ut ke'ab'iik sa' choxa xyaab' kuxej q'axal kaw, yookeb' chi xyeeb'al: <pb/><t>“Ak xk'ulunk li x'awab'ejihom li Qaawa':</t> <t>li qaYos ut li xKriist te'taqlanq sa' xb'een li ruuchich'och',</t> <t>ut te'awab'ejinq chi junelik q'e kutan”.</t>", "16": "<pb/>Toja' naq li kaahib' xka'k'aal chi cheekel winq k'ojk'ookeb' sa'eb' li xk'ojarib'aal chiru li Yos, ke'xhupub' rib' ut ke'xloq'oni li Yos, yookeb' chi xyeeb'al:", "17": "<pb/><t>“Naqab'anyoxi aawe, at Qaawa', at Nimajwal Yos,</t> <t>li ak wankat chaq ut li wankat anaqwan,</t> <t>xb'aan naq wank chik sa' laawuq' laanimal laawankil</t> <t>ut xatikib' awab'ejink.</t>", "18": "<t>Xe'josq'o'k eb' li tenamit,</t> <t>ab'an xchalk laajosq'il<f>[58]</f> ut xtaw xq'ehil</t> <t>xraqb'al aatin sa' xb'eeneb' li kamenaq,</t> <t>jo'wi' xq'ajkamunkileb' laj k'anjel chawu, a'eb' li propeet,</t> <t>eb' li sant ut eb' li neke'paab'ank chawu jo' kok' jo' ninq.<f>[59]</f></t> <t>Xtaw xq'ehil xsachb'aleb' ajwi' li neke'sachok re li ruuchich'och'”.</t>", "19": "<pb/>Ut kiteeliik li rochoch li Yos sa' choxa,<f>[60]</f> kik'utunk li xLoq'laj Kaaxil li Sumwank sa' rochoch li Yos ut kilaje'wank raq'kaaq, xyaab' kuxej, kaaq, hiik ut makach'in li saqb'ach."}