{
  "1": "Morabatur autem eo tempore Israel in Settim, et fornicatus est populus cum filiabus Moab,",
  "2": "quæ vocaverunt eos ad sacrificia sua. At ille comederunt et adoraverunt deos earum.",
  "3": "Initiatusque est Israel Beelphegor: et iratus Dominus,",
  "4": "ait ad Moysen: Tolle cunctos principes populi, et suspende eos contra solem in patibulis: ut avertatur furor meus ab Israel.",
  "5": "Dixitque Moyses ad Iudices Israel: Occidat unusquisque proximos suos, qui initiati sunt Beelphegor.",
  "6": "Et ecce unus de filiis Israel intravit coram fratribus suis ad scortum Madianitidem, vidente Moyse, et omni turba filiorum Israel, qui flebant ante fores tabernaculi.",
  "7": "Quod cum vidisset Phinees filius Eleazari filii Aaron sacerdotis, surrexit de medio multitudinis, et arrepto pugione,",
  "8": "ingressus est post virum Israelitem in lupanar, et perfodit ambos simul, virum scilicet et mulierem in locis genitalibus. Cessavitque plaga a filiis Israel:",
  "9": "et occisi sunt vigintiquattuor millia hominum.",
  "10": "Dixitque Dominus ad Moysen:",
  "11": "Phinees filius Eleazari filii Aaron sacerdotis avertit iram meam a filiis Israel: quia zelo meo commotus est contra eos, ut non ipse delerem filios Israel in zelo meo.",
  "12": "idcirco loquere ad eum: Ecce do ei pacem fœderis mei,",
  "13": "et erit tam ipsi quam semini eius pactum sacerdotii sempiternum, quia zelatus est pro Deo suo, et expiavit scelus filiorum Israel.",
  "14": "Erat autem nomen viri Israelitæ, qui occisus est cum Madianitide, Zambri filius Salu, dux de cognatione et tribu Simeonis.",
  "15": "Porro mulier Madianitis, quæ pariter interfecta est, vocabatur Cozbi filia Sur principis nobilissimi Madianitarum.",
  "16": "Locutusque est Dominus ad Moysen, dicens:",
  "17": "Hostes vos sentiant Madianitæ, et percutite eos:",
  "18": "quia et ipsi hostiliter egerunt contra vos, et decepere insidiis per idolum Phogor, et Cozbi filiam ducis Madian sororem suam, quæ percussa est in die plagæ pro sacrilegio Phogor."
}