{
  "1": "Filii autem Ruben et Gad habebant pecora multa, et erat illis in iumentis infinita substantia. Cumque vidissent Iazer, et Galaad aptas animalibus alendis terras,",
  "2": "venerunt ad Moysen, et ad Elezarum sacerdotem, et principes multitudinis, atque dixerunt:",
  "3": "Ataroth, et Dibon, et Iazer, et Nemra, Hesebon, et Eleale, et Saban, et Nebo, et Beon,",
  "4": "terra, quam percussit Dominus in conspectu filiorum Israel, regio uberrima est ad pastum animalium: et nos servi tui habemus iumenta plurima:",
  "5": "precamurque si invenimus gratiam coram te, ut des nobis famulis tuis eam in possessionem, nec facias nos transire Iordanem.",
  "6": "Quibus respondit Moyses: Numquid fratres vestri ibunt ad pugnam, et vos hic sedebitis?",
  "7": "Cur subvertitis mentes filiorum Israel, ne transire audeant in locum, quem eis daturus est Dominus?",
  "8": "nonne ita egerunt patres vestri, quando misi de Cadesbarne ad explorandam Terram?",
  "9": "Cumque venissent usque ad Vallem botri, lustrata omni regione, subverterunt cor filiorum Israel, ut non intrarent fines, quos eis Dominus dedit.",
  "10": "Qui iratus iuravit, dicens:",
  "11": "Si videbunt homines isti, qui ascenderunt ex Ægypto a viginti annis et supra, Terram, quam sub iuramento pollicitus sum Abraham, Isaac, et Iacob: et noluerunt sequi me,",
  "12": "præter Caleb filium Iephone Cenezæum, et Iosue filium Nun: isti impleverunt voluntatem meam.",
  "13": "Iratusque Dominus adversum Israel, circumduxit eum per desertum quadraginta annis, donec consumeretur universa generatio, quæ fecerat malum in conspectu eius.",
  "14": "Et ecce, inquit, vos surrexistis pro patribus vestris, incrementa, et alumni hominum peccatorum, ut augeretis furorem Domini contra Israel.",
  "15": "Quod si nolueritis sequi eum, in solitudine populum derelinquet, et vos causa eritis necis omnium.",
  "16": "At illi prope accedentes, dixerunt: Caulas ovium fabricabimus, et stabula iumentorum, parvulis quoque nostris urbes munitas:",
  "17": "nos autem ipsi armati et accincti pergemus ad prælium ante filios Israel, donec introducamus eos ad loca sua. Parvuli nostri, et quidquid habere possumus, erunt in urbibus muratis, propter habitatorum insidias.",
  "18": "Non revertemur in domos nostras, usque dum possideant filii Israel hereditatem suam:",
  "19": "nec quidquam quæremus trans Iordanem, quia iam habemus nostram possessionem in orientali eius plaga.",
  "20": "Quibus Moyses ait: Si facitis quod promittitis, expediti pergite coram Domino ad pugnam:",
  "21": "et omnis vir bellator armatus Iordanem transeat, donec subvertat Dominus inimicos suos,",
  "22": "et subiiciatur ei omnis Terra: tunc eritis inculpabiles apud Dominum et apud Israel, et obtinebitis regiones, quas vultis coram Domino.",
  "23": "Sin autem quod dicitis, non feceritis, nulli dubium est quin peccetis in Deum: et scitote quoniam peccatum vestrum apprehendet vos.",
  "24": "Ædificate ergo urbes parvulis vestris, et caulas, et stabula ovibus ac iumentis: et quod polliciti estis implete.",
  "25": "Dixeruntque filii Gad et Ruben ad Moysen: Servi tui sumus, faciemus quod iubet dominus noster.",
  "26": "Parvulos nostros, et mulieres, et pecora, ac iumenta relinquemus in urbibus Galaad:",
  "27": "nos autem famuli tui omnes expediti pergemus ad bellum, sicut tu domine loqueris.",
  "28": "Præcepit ergo Moyses Eleazaro sacerdoti, et Iosue filio Nun, et principibus familiarum per tribus Israel, et dixit ad eos:",
  "29": "Si transierint filii Gad, et filii Ruben vobiscum Iordanem omnes armati ad bellum coram Domino, et vobis fuerit Terra subiecta: date eis Galaad in possessionem.",
  "30": "Sin autem noluerint transire armati vobiscum in Terram Chanaan, inter vos habitandi accipiant loca.",
  "31": "Responderuntque filii Gad, et filii Ruben: Sicut locutus est Dominus servis suis, ita faciemus:",
  "32": "ipsi armati pergemus coram Domino in Terram Chanaan, et possessionem iam suscepisse nos confitemur trans Iordanem.",
  "33": "Dedit itaque Moyses filiis Gad et Ruben, et dimidiæ tribui Manasse filii Ioseph regnum Sehon regis Amorrhæi, et regnum Og regis Basan, et terram eorum cum urbibus suis per circuitum.",
  "34": "Igitur extruxerunt filii Gad, Dibon, et Ataroth, et Aroer,",
  "35": "et Etroth, et Sophan, et Iazer, et Iegbaa,",
  "36": "et Bethnemra, et Betharan, urbes munitas, et caulas pecoribus suis.",
  "37": "Filii vero Ruben ædificaverunt Hesebon, et Eleale, et Cariathaim,",
  "38": "et Nabo, et Baalmeon versis nominibus, Sabama quoque: imponentes vocabula urbibus, quas extruxerunt.",
  "39": "Porro filii Machir filii Manasse perrexerunt in Galaad, et vastaverunt eam interfecto Amorrhæo habitatore eius.",
  "40": "Dedit ergo Moyses Terram Galaad Machir filio Manasse, qui habitavit in ea.",
  "41": "Iair autem filius Manasse abiit et occupavit vicos eius, quos appellavit Havoth Iair, id est, Villas Iair.",
  "42": "Nobe quoque perrexit, et apprehendit Chanath cum viculis suis: vocavitque eam ex nomine suo Nobe."
}