{"1": "<pb/>YAcontecio que deſpues de la muerte de Moyſen Sieruo de Iehoua, Iehoua habló à Ioſue hijo de Nun, criado de Moyſen, diziendo:", "2": "Mi ſieruo Moyſen es muerto: leuantate pues aora, y paßa eﬅe Iordã tu, y todo eﬅe Pueblo, à la tierra que yo les doy, à los hijos de Iſrael.", "3": "Yo os he entregado, como yo lo auia dicho à Moyſen, todo lugar que piſare la plãta de vueﬅro pie:", "4": "Deſde el deſierto, y eﬅe Libano haﬅa el gran rio de Euphrates, toda la tierra de los Hetheos haﬅa la gran mar del poniente del Sol, ſerá vueﬅro termino.", "5": "Nadie ſe te pondrá delante en todos los dias de tu vida: como yo fue con Moyſen, ſeré contigo: No te dexaré, ni te deſamparaté.", "6": "Eßuerçate pues y ſe valiente: porque tu repartirás à eﬅe Pueblo por heredad la tierra, de laqual juré à ſus padres, que les auia de dar.", "7": "Solamente te eſfuerces, y ſeas muy valiente, paraque guardes y hagas conforme à toda mi Ley, que Moyſen mi ſieruo te mandó: que no te apartes deella ni à dieﬅra ni à ſinieﬅra, paraque ſeas proſperado en todas las coſas que emprendieres.", "8": "El libro de aqueﬅa Ley nunca ſe apartará de tu boca: mas de dia y de noche meditarás enel, paraque guardes y hagas conforme à todo lo que enel eﬅá eſcripto. Por que entonces harás proſperar tu camino, y entonces lo entenderás.", "9": "Mira que te mando que te eſfuerces, y ſeas valiente, no temas ni deſmayes, porque yo Iehoua tu Dios ſoy contigo en donde quiera que fueres.", "10": "Y Ioſue mandó à los alcaldes del Pueblo diziendo:", "11": "Paßad por medio del campo, y mandad àl Pueblo diziendo: Apercebios de comida: porque dentro de tres dias paßareys el Iordan paraque entreys à heredar la tierra, que Iehoua vueﬅro Dios os dá, paraque la heredeys.", "12": "Tambien habló Ioſue à los Rubenitas, y Gaditas, y àl medio tribu de Manaße, diziendo:", "13": "Acordaos de la palabra que Moyſen ſieruo de Iehoua os mandó diziendo: Iehoua vueﬅro Dios os ha dado repoſo, y os ha dado eﬅa tierra,", "14": "Vueﬅras mugeres, y vueﬅros niños, y vueﬅras beﬅias quedaran en la tierra que Moyſen os ha dado deeﬅa parte del Iordan: y voſotros paßareys armados, todos los valientes de fuerça, delante de vueﬅros hermanos, y ayudarles eys,", "15": "Haﬅa tanto que Iehoua aya dado repoſo à vueﬅros hermanos, como à voſotros: y que ellos tambien hereden la tierra, que Iehoua vueﬅro Dios les dá: y deſpues voſotros boluereys à la tierra de vueﬅra herencia, y heredar la eys: la qual Moyſen ſieruo de Iehoua os ha dado deeﬅa parte del Iordan hazia donde nace el Sol.", "16": "Entonces ellos reſpondieron à Ioſue, diziendo: Noſotros haremos todas las coſas que nos has mandado: y yremos à donde quiera que nos embiares.", "17": "De la manera que obedecimos à Moyſen en todas las coſas, anſi te obedeceremos à ti: ſolamente Iehoua tu Dios ſea con tigo, como fue con Moyſen.", "18": "Qualquiera q̃ fuere rebelde à tu mandamiento, y que no obedeciere à tus palabras en todas las coſas que le mãdares, que muera: ſolamente te eſfuerces, y ſeas valiente."}