{"1": "<pb/>YAcõteció que paßados muchos dias que Iehoua dió repoſo à Iſrael de todos ſus enemigos al derredor, Ioſue era viejo, entrado en dias.", "2": "Y llamó Ioſue à todo Iſrael, à ſus Ancianos, à ſus principes, à ſus juezes, y à ſus alcaldes, y dixoles: Yo ſoy ya viejo, he entrado en dias:", "3": "Y voſotros aueys viﬅo todo loque Iehoua vueﬅro Dios ha hecho con todas eﬅas gentes en vueﬅra preſencia: porque Iehoua vueﬅro Dios ha peleado por voſotros.", "4": "Veys aqui, yo os he repartido por herencia à vueﬅros tribus todas eﬅas gentes, anſi las deﬅruydas como las que quedan, deſde el Iordan haﬅa la Gran mar à donde el Sol ſe pone.", "5": "Y Iehoua vueﬅro Dios las echará de delante de voſotros, y las lançará de vueﬅra preſencia: y voſotros poßeereys ſus tierras, como Iehoua vueﬅro Dios os ha dicho.", "6": "Esforçaos pues mucho à guardar y à hazer todo lo que eﬅa eſcripto en el libro de la Ley de Moyſen, ſin apartaros del ni à la dieﬅra ni à la ſinieﬅra.", "7": "Que quando entrardes à eﬅas gentes, que han quedado con voſotros, no hagays mencion ni jureys por el nombre de ſus dioſes, ni los honrreys, ni os ynclineys à ellos.", "8": "Mas à Iehoua vueﬅro Dios os llegareys, como aueys hecho haﬅa oy:", "9": "Y ha echado Iehoua delante de voſotros grandes y fuertes gentes: y haﬅa oy nadie ha podido parar delante de vueﬅro roﬅro.", "10": "Vn varon de voſotros ha perſeguido à mil: porque Iehoua vueﬅro Dios, el miſmo ha peleado por voſotros, como el os dixo.", "11": "Por tanto mirad mucho por vueﬅras animas, que ameys à Iehoua vueﬅro Dios:", "12": "Porque ſi os apartardes, y os allegardes à lo que ha quedado de aqueﬅas gentes que han quedado con voſotros, y ſi juntardes con ellos matrimonios, y ſi entrardes à ellas, y ellas à voſotros:", "13": "Sabed que Iehoua vueﬅro Dios no echará mas eﬅas gentes delãte de voſotros: antes os ſeran por lazo, y por trompeçadero, y por açote para vueﬅros coﬅados: y por eſpinas para vueﬅros ojos, haﬅa tanto que perezcays de aqueﬅa buena tierra, que Iehoua vueﬅro Dios hos ha dado.", "14": "Y heaqui que yo entro oy por el camino de toda la tierra: ſabed pues con todo vueﬅro coraçon, y con toda vueﬅra anima, que no ſehá perdido vna palabra de todas las palabras buenas que Iehoua vueﬅro Dios ha dicho de voſotros: todas os han venido, no ſe há perdido deellas ni vna.", "15": "Mas ſerá, que como ha venido ſobre voſotros toda palabra buena que Iehoua vueﬅro Dios os ha dicho, anſi tambien traerá Iehoua ſobre voſotros toda palabra mala, haﬅa deﬅruyros de ſobre la buena tierra, que Iehoua vueﬅro Dios os ha dado,", "16": "Quando traſpaßardes el Concierto de Iehoua vueﬅro Dios que el os ha mandado, yendo y honrrando dioſes agenos, y ynclinandoos à ellos. Y el furor de Iehoua ſe inﬂammará contra voſotros: y luego perecereys de aqueﬅa buena tierra, que el os ha dado."}