{"1": "<pb/>YIehoua dixo à Ioſue: No temas, ni deſmayes: toma cõtigo toda la gente de guerra, y leuantate y ſube à Hai. Mira, yo he entregado en tu mano àl rey de Hai, y à ſu Pueblo, à ſu ciudad y à ſu tierra.", "2": "Y harás à Hai, y à ſu Rey como heziﬅe à Iericho, y à ſu Rey: ſino que ſus deſpojos y ſus beﬅias ſaqueareys para voſotros. Pon drás pues emboſcadas à la ciudad de tras deella.", "3": "Y Ioſue ſe leuantó, y toda la gente de guerra para ſubir contra Hai: y eſcogió Ioſue treynta mil hombres fuertes los quales embió de noche.", "4": "Y mandoles diziendo: Mirad, pondreys emboſcada à la ciudad de tras deella: no os alexareys mucho de la ciudad, y eﬅareys todos apercebidos,", "5": "Y yo y todo el Pueblo que eﬅa conmigo nos acercaremos à la ciudad: y quando ellos ſaldrán contra noſotros, como hizieron antes, huyremos delante deellos.", "6": "Y ellos ſaldrán tras noſotros haﬅa que los arrãquemos de la ciudad. Porque ellos dirán: Huyen de noſotros como la primera vez: Porque noſotros huyremos delante deellos.", "7": "Entonces voſotros os leuantareys de la emboſcada, y tomareys la ciudad: y Iehoua vueﬅro Dios os la entregará en vueﬅras manos.", "8": "Y quãdo la ouierdes tomado, meterlaeys à fuego. Hareys conſorme à la palabra de Iehoua. Mirad, que yo os lo he mandado.", "9": "Entonces Ioſue los embió: y ellos ſe fueron à la emboſcada, y puſieronſe entre Beth-el, y Hai, àl Occidẽte de Hai: y Ioſue ſe q̃dó aquella noche en medio del Pueblo.", "10": "Y leuantandoſe Ioſue muy de mañana, reconoció el Pueblo, y ſubió el y los Ancianos de Iſrael delante del Pueblo contra Hai.", "11": "Anſi miſmo toda la gẽte de guerra, que eﬅaua con el, ſubieron, y llegaron, y vinieron delante de la ciudad: y aßentaron el cãpo à la parte del Norte de Hai: y el valle eﬅaua entre el, y Hai.", "12": "Y tomó como cinco mil hõbres, y puſolos en emboſcada entre Beth-el y Hai, à la parte Occidental de la ciudad.", "13": "Y el Pueblo es ſaber, todo el campo que eﬅaua à la parte del Norte, ſe acercó de la ciudad: y ſu emboſcada àl Occidente de la ciudad. Y Ioſue vino aquella noche àl medio del Valle.", "14": "Loqual como vido el Rey de Hai, leuantoſe preﬅamẽte de mañana, y ſalió con la gente de la ciudad contra Iſrael para pelear, el y todo ſu pueblo àl tiẽpo ſeñalado, por el llano, no ſabiendo que le eﬅaua pueﬅa emboſcada à las eſpaldas de la ciudad.", "15": "Entonces Ioſue y todo Iſrael como vencidos huyeron delante deellos por el camino del deſierto.", "16": "Y todo el pueblo que eﬅaua en Hai ſe juntó para ſeguirlos: y ſiguieron à Ioſue: y arrancaronſe de la ciudad:", "17": "Y no quedó hombre en Hai, y Beth-el, que no ſaließe tras Iſrael: y dexaron abierta la ciudad por ſeguir à Iſrael.", "18": "Entonces Iehoua dixo à Ioſue: Leuanta la lãça que tienes en tu mano hazia Hai, porque yo la entregaré en tu mano. Y Ioſue leuantó la lança que tenia en ſu mano, hazia la ciudad.", "19": "Y leuantadoſe preﬅamente de ſu Iugar los que eﬅauã en la emboſcada corrieron, como el alçó ſu mano, y vinierõ à la ciudad y tomaronla: y à prießa le puſieron fuego.", "20": "Y como los de la ciudad mirarõ à trás, vieron, y heaqui el humo de la ciudad, que ſubia al cielo: y no tuuieron poder para huyr à vna parte ni à otra: y el pueblo que yua huyendo hazia el deſierto, ſe tornó cõtra los que lo ſeguian.", "21": "Entonces Ioſue y todo Iſrael viendo que los de la emboſcada auian tomado la ciudad: y que el humo de la ciudad ſubia, tornaron, y hirieron à los de Hai.", "22": "Y los otros ſalieron de la ciudad à recebirlos: y anſi fueron encerrados en medio de Iſrael: los vnos de la vna parte y los otros de la otra. Y anſi los hirieron haﬅa que no quedó ninguno deellos que eſcapaße.", "23": "Y tomaron biuo àl rey de Hai, y truzeronlo à Ioſue.", "24": "Y quando los Iſraelitas acabaron de matar todos los moradores de Hai en el campo, en el deſierto, donde ellos los auiã perſeguido, y que todos auian caydo à ſilo de eſpada haﬅa ſer conſumidos, todos los Iſraelitas ſe tornaron à Hai, y tambien la puſieron à cuchillo.", "25": "Y el numero de los que cayeron aquel dia, hombres y mugeres, fue doze mil, todos vezinos de Hai.", "26": "Y Ioſue nunca retraxo ſu mano que auia eﬅendido con la lança, haﬅaque vuo deﬅruydo todos los moradores de Hai.", "27": "Empero los Iſraelitas ſaquearõ para ſi las beﬅias, y los deſpojos de la ciudad, cõforme à la palabra de Iehoua, q̃ el auia mandado à Ioſue.", "28": "Y Ioſue quemó a Hai, y la tornó en vn monton perpetuo, aßolada haﬅa oy.", "29": "Mas àl rey de Hai colgó de vn madero haﬅa la tarde: y como el Sol ſepuſo, Ioſue mandó q̃ quitaßen del madero ſu cuerpo, y lo echaßen à la puerta de la ciudad, y leuantaron ſobre el vn gran monton de piedras haﬅa oy.", "30": "<pb/>Entonces Ioſue ediﬁcó altar à Iehoua Dios de Iſrael en el monte de Hebal:", "31": "Como lo auia mandado Moyſen ſieruo de Iehoua à los hijos de Iſrael como eﬅa eſcripto en el libro de la Ley de Moyſen: vn altar de piedras enteras, ſobre las quales nadie alçó hierro. Y oﬀrecieron ſobre el holocauﬅos à Iehoua, y ſacriﬁcaron ſacriﬁcios paciﬁcos.", "32": "Tambien eſcriuió alli en piedras la repeticion de la Ley de Moyſen, la qual el auia eſcripto delante de los hijos de Iſrael.", "33": "Y todo Iſrael, y ſus Ancianos, alcaldes y juezes eﬅauan de la vna parte y de la otra junto al arca delante de los Sacerdotes Leuitas, que lleuan el arca del Concierto de Iehoua: anſi los eﬅrangeros como los naturales, la mitad deellos eﬅaua hazia el Monte de Garizim, y la otra mitad hazia el Monte de Hebal, de la manera que Moyſen ſieruo de Iehoua lo auia mandado antes, Que bendixeßen àl Pueblo de Iſrael.", "34": "Deſpues deeﬅo hizo leer todas las palabras de la Ley: las bendiciones y las maldiciones, conſorme à todo loque eﬅa eſcri pto en el libro de la Ley.", "35": "No vuo palabra alguna de todas las coſas que mandó Moyſen, que Ioſue no hizieße leer delante de todo el ayuntamiento de Iſrael, mugeres y niños, y eﬅrangeros que andauan entre ellos."}