{"1": "<pb/>Cuando David y sus hombres llegaron al tercer día a Sicelag, los amalecitas habían hecho una incursión contra el Negueb y contra Sicelag, y habían irrumpido en Sicelag y la habían incendiado.", "2": "Se llevaron a las mujeres que había allí, a pequeños y grandes, pero no mataron a nadie, sino que se los llevaron cautivos y se fueron por su camino.", "3": "Cuando David y sus hombres llegaron a la ciudad, vieron que estaba incendiada y que sus mujeres, hijos e hijas habían sido llevados.", "4": "David y las tropas que con él estaban alzaron su voz y lloraron hasta quedar sin aliento.", "5": "Habían sido llevadas las dos mujeres de David, Ajinoán de Yizreel y Abigail, mujer de Nabal, de Carmelo.", "6": "David se hallaba en grave apuro porque la gente hablaba de apedrearlo, pues el alma de todo el pueblo estaba llena de amargura, cada uno por sus hijos y sus hijas. Pero David halló fortaleza en Yahvé su Dios.", "7": "Dijo David al sacerdote Abiatar, hijo de Ajimélec: \"Acércame el efod.\" Abiatar acercó el efod a David.", "8": "Consultó David a Yahvé diciendo: \"¿Debo perseguir a esta banda? ¿Le daré alcance?\" Le contestó: \"Persíguela, porque de cierto la alcanzarás y librarás a los cautivos.\"", "9": "Partió David con los seiscientos hombres que tenía y llegaron al torrente Besor.", "10": "Continuó David la persecución con cuatrocientos hombres; doscientos se quedaron, pues estaban demasiado fatigados para atravesar el torrente Besor.", "11": "Encontraron en el campo a un egipcio y lo llevaron a David. Le dieron pan, que él comió, y agua para beber.", "12": "Diéronle también un trozo de pan de higos secos y dos racimos de pasas. Cuando hubo comido, recobró su espíritu, pues había estado tres días y tres noches sin comer pan ni beber agua.", "13": "David le preguntó: \"¿A quién perteneces y de dónde eres?\" Respondió: \"Soy un muchacho egipcio, esclavo de un amalecita, pero mi dueño me abandonó porque me puse enfermo hace tres días.", "14": "Hemos hecho una incursión contra el Negueb de los quereteos y el de Judá, y contra el Negueb de Caleb, y hemos incendiado Sicelag.\"", "15": "Díjole David: \"¿Podrías guiarme hacia esa banda?\" Respondió: \"Júrame por Dios que no me matarás y que no me entregarás en manos de mi dueño, y te guiaré hacia esa banda.\"", "16": "Les guió, y los hallaron desparramados por todo el campo, comiendo, bebiendo y bailando por el gran botín que habían tomado en tierra de filisteos y en tierra de Judá.", "17": "David los batió desde el alba al anochecer; sólo se salvaron de entre ellos cuatrocientos jóvenes, que montaron en camellos y huyeron.", "18": "Salvó David todo lo que los amalecitas habían capturado. También rescató David a sus dos mujeres.", "19": "Nada les faltó, ni pequeño ni grande, ni sus hijos, ni sus hijas, ni el botín, nada de cuanto les habían capturado. David se lo llevó todo.", "20": "Tomó David todo el ganado menor. Y llevaron el ganado mayor delante de aquel rebaño, diciendo: \"Éste es el botín de David.\"", "21": "Llegó David donde los doscientos hombres que, demasiado fatigados para seguirle, se habían quedado en el torrente Besor. Salieron al encuentro de David y de la gente que venía con él; se acercaron David y la tropa y les saludaron.", "22": "Pero todos los perversos y malvados de entre los hombres que habían ido con David, contestaron: \"A los que no han venido conmigo no se les dará el botín que hemos salvado, sino sólo su mujer y sus hijos; que lo tomen y se vayan.\"", "23": "David dijo: \"No hagáis así, hermanos míos, con lo que Yahvé nos ha concedido. Nos ha guardado y ha entregado en nuestras manos a esa banda que vino contra nosotros.", "24": "¿Quién os dará la razón en este caso? Porque: Ésta es la parte del que baja a la batalla y ésta la parte del que se queda con la impedimenta. Se partirá por igual.\"", "25": "Y desde aquel día en adelante lo estableció como decreto y norma para Israel, hasta el día de hoy.", "26": "Llegó David a Sicelag y envió parte del botín a los ancianos de Judá, sus compañeros, diciendo: \"Aquí tenéis un presente del botín tomado a los enemigos de Yahvé\",", "27": "a los de Betul, a los de Ramot del Négueb, a los de Yatir,", "28": "a los de Aroer, a los de Sifmot, a los de Estemoa,", "29": "a los de Racal, a los de las ciudades de los yerajmeelitas, a los de las ciudades de los quenitas,", "30": "a los de Jormá, a los de Borasán, a los de Atac,", "31": "a los de Hebrón y a todos los lugares por donde anduvo David con sus hombres."}