{"1": "<pb/>Tomó Samuel el cuerno de aceite y lo derramó sobre la cabeza de Saúl, y después le besó diciendo: \"¿No es Yahvé quien te ha ungido como caudillo de su heredad? Tú regirás al pueblo de Yahvé y le librarás de la mano de los enemigos que lo rodean. Y ésta será para ti la señal de que Yahvé te ha ungido como caudillo de su heredad.", "2": "En cuanto te separes hoy de mí, encontrarás dos hombres junto a la tumba de Raquel, sobre la frontera de Benjamín, en Selsaj, y ellos te dirán: \"Las asnas que has ido a buscar ya han aparecido. Ahora tu padre ha olvidado el asunto de las asnas y está preocupado por vosotros, diciendo: ¿Qué debo hacer por mi hijo?\"", "3": "Pasando más allá, cuando llegues a la Encina del Tabor, encontrarás tres hombres que suben hacia Dios, a Betel, uno llevará tres cabritos, otro llevará tres tortas de pan, y el tercero llevará un odre de vino.", "4": "Te saludarán y te darán dos ofrendas de pan, que tú tomarás de su mano.", "5": "Llegarás después a Guibeá de Dios, donde se encuentran los gobernadores de los filisteos, y a la entrada de la ciudad tropezarás con un grupo de profetas que bajan del alto, precedidos del añafil, el adufe, la flauta y la cítara, en trance profético.", "6": "Te invadirá entonces el espíritu de Yahvé, entrarás en trance con ellos y quedarás cambiado en otro hombre.", "7": "Cuando se te hayan cumplido estas señales, haz lo que te viniere a mano, porque Dios está contigo.", "8": "Bajarás delante de mí a Guilgal, y yo me reuniré allí contigo para ofrecer holocaustos y sacrificios de comunión. Esperarás siete días a que yo vaya a tu encuentro y te diré lo que debes hacer.\"", "9": "Apenas volvió las espaldas para dejar a Samuel, le cambió Dios el corazón y todas las señales se realizaron aquel mismo día.", "10": "Cuando llegaron allí, a Guibeá, venía frente a él un grupo de profetas; le invadió el espíritu de Dios y se puso en trance en medio de ellos.", "11": "Los que lo conocían de toda la vida lo vieron profetizando con los profetas, y todos los del pueblo se decían entre sí: \"¿Qué le ha pasado al hijo de Quis? ¿Conque también Saúl anda entre los profetas?\"", "12": "Replicó uno de allá: \"Y ¿quién es su padre?\" Y así pasó a proverbio: \"¿Conque también Saúl entre los profetas?\"", "13": "Y cuando salió del trance se fue a su casa.", "14": "El tío de Saúl le dijo a él y a su criado: \"¿A dónde habéis ido?\" Contestó: \"A buscar las asnas. Y como no vimos nada, acudimos a Samuel.\"", "15": "Dijo el tío de Saúl: \"Vamos, cuéntame qué os ha dicho Samuel.\"", "16": "Saúl dijo a su tío: \"Sencillamente, nos avisó que las asnas habían aparecido.\" Pero no le dijo ni palabra de lo que le había dicho Samuel acerca del reino.", "17": "Samuel convocó al pueblo en Mispá junto a Yahvé.", "18": "Y dijo a los israelitas: \"Así ha dicho Yahvé, el Dios de Israel: Yo hice subir a Israel de Egipto y os libré de la mano de Egipto y de la mano de todos los reinos que os tenían oprimidos.", "19": "Pero vosotros ahora habéis rechazado a vuestro Dios, a aquel mismo que os salvó de todos vuestros males y aprietos, y le habéis dicho: \"No: tú asígnanos un rey\". Ahora, pues, compareced delante de Yahvé distribuidos por tribus y familias.\"", "20": "Samuel hizo acercarse a todas las tribus de Israel y fue designada la tribu de Benjamín.", "21": "Hizo que se acercara la tribu de Benjamín por familias y fue designada la familia de Matrí. Y fue designado Saúl, hijo de Quis, y lo buscaron, pero no lo encontraron.", "22": "Entonces volvieron a interrogar a Yahvé: \"¿Ha venido ese hombre?\" Dijo Yahvé: \"Aquí lo tenéis escondido entre la impedimenta.\"", "23": "Corrieron y lo sacaron de allí y, puesto en medio del pueblo, les llevaba a todos la cabeza.", "24": "Dijo Samuel a todo el pueblo: \"¿Veis al que ha elegido Yahvé? No hay como él en todo el pueblo.\" Y todo el pueblo gritó: \"¡Viva el rey!\"", "25": "Samuel dictó al pueblo el fuero real y lo puso por escrito, depositándolo delante de Yahvé, y despidió Samuel a todo el pueblo, a cada cual a su casa.", "26": "También Saúl se fue a su casa, a Guibeá; le acompañaron algunos valientes a quienes Dios tocó el corazón.", "27": "Pero algunos malvados dijeron: \"¡Qué nos va a salvar ése!\" Y lo despreciaron y no le llevaron regalos. Pero él no contestó. Cosa de un mes más tarde,"}