{
  "1": "In Juds, lok'om pataninel re ri Jesucrist, rachalal ri Santiag, quintz'ibaj we wuj ri' chque ri e siq'uim xukuje' e lok'ok'em rumal ri Dios Tataxel, xukuje' e c'olom rumal ri Jesucrist.",
  "2": "Elebal c'uxaj, jamaril, xukuje' lok'ok'ebal c'uxaj cheq'uiyir ta iwuc'.",
  "3": "Lok'alaj tak wachalal, sibalaj xinwaj xintz'ibaj ta chiwe chrij ri kacoltajem junam iwuc'. Camic c'ut rajawaxic quintz'ibaj bic chiwe che i pixbexic chi kas quitij i chuk'ab che u bixic chi kastzij ri cojonic ri xa jumul yo'm chque ri tastalic tak winak.",
  "4": "E c'o jujun winak ri e oquinak chixo'l chi c'uyal. E are wa' ri e bim ulok ojer rumal ri Tz'ibatalic, chi cäc'äjisax na qui wäch, man cäquiya' ta u k'ij ri Dios, xak cäquicoj ri u tok'ob ri Dios che u banic ronojel itzel rayinic, ri cäquic'u' ri Dios ri xa jun Kajchak'e xukuje' ri Kajaw Jesucrist.",
  "5": "Quinwaj quinnataj chiwe, pune' iweta'm chi wa' ronojel, chi ri Ajawaxel aretak e u colom chi ri winak re ri u tinimit pa qui k'ab ri aj Ejipt, c'äte ri' xusach qui wäch ri man xecojon taj.",
  "6": "Xukuje' ri e tako'nib aj caj ri xquiya' can ri takanic ri yo'm pa qui k'ab nabe, ri xquiya' can ri qui c'olbal ri e c'o wi, ri Dios e u c'olom cuc' junalic tak ximibal pa k'ekumal c'ä pa ri k'atoj tzij re ri nimalaj k'ij.",
  "7": "Je jas ri Sodom xukuje' Gomor xukuje' ri tinimit ri e sutininak quij, xquiban que jas ri xquiban ri e tako'nib aj caj ri man xeniman taj. Xquiban macunic cuc' ixokib achijab, xukuje' xec'am bic cumal itzel tak rayinic ri man ya'tal ta u banic. Xecoj che c'ambal no'j chi c'o c'äjisabal qui wäch pa ri junalic k'ak'.",
  "8": "Junam xukuje' we ichic'anelab ri' cäquitz'iloj ri qui cuerp, man nim ta cäquil wi ri ajawinic, quequiyok' ri c'o qui takanic ri aj chicaj.",
  "9": "Ri Miquel, ri c'amal qui be ri tako'nib, aretak xch'ojin ruc' ri itzel xukuje' xquichomala' rij ri u cuerp ri Moises, xuxe'j rib che u yaquic mac chrij ri itzel ruc' c'axalaj tak tzij, xane xubij: “Ri Ajawaxel chatyajowok.”",
  "10": "E are c'u wa' cäquiyok' ronojel ri man cäquich'ob ta u wäch; ronojel c'ut ri cäquich'ob pa quech wi jacha' ri awaj ri man c'o ta qui no'j, chupam wa' cäsach wi qui wäch.",
  "11": "¡C'ax que! rumal rech chi pa ri u be ri Cain e benak wi. E sachinak. Rumal ri u rayixic puak xquiban que jas ri sachinakil ri Balaam. Cäsach c'u qui wäch jas ri Core', ri xuc'ulelaj ri takanic, man xunimaj taj.",
  "12": "E xok'olil c'u wa' pa tak ri i wa'im re lok'ok'ebal c'uxaj, quebulan c'u iwuc' pa ri i wa'im ri quibano, man ruc' ta xe'n ib cäquitzuk quib; e chaki'j tak sutz', ri quec'am bic cumal ri quiakik'; e che' ri e pulpubinak man c'o ta qui wächinic, camul e cäminak, e bokom apanok;",
  "13": "ri e are' e je ta ne ri u k'et ri u wi' ri plo, quepuluw pa ri caquibano pa ri q'uixbalil. E je ta ne ch'imil ri qui sachom qui be. Ri u k'ekal ri tzatzalaj k'ekumal chque ri e are' ya'tal wi, rech quec'oji' chupam amak'el chbe k'ij sak.",
  "14": "Ri Enoc, are ri uwak rija'lil can ri Adan, xuk'axej chque ri winak ri u tzij ri Dios chquij we winak ri', xubij: “Chiwilampe' ri Ajawaxel petinak e rachilam q'ui mil tastalic tak winak ri e rech,",
  "15": "cuk'at na tzij paquiwi' conojel, cuk'alajisaj na ronojel ri itzelalaj tak qui chac ri man cäquiya' ta u k'ij ri Dios, ri xquibano rumal rech chi man xeniman ta che ri Dios, xukuje' cuk'alajisaj na ri c'axalaj tak tzij ri xquibij ri ajmaquib chrij ri Dios rumal rech chi man cäquiya' ta u k'ij.”",
  "16": "E are tak wa' ri xak quech'ach'atic, queyok'onic, xuwi cäquilij u banic ri itzel tak qui rayinic, cäquitzijoj nimak tak tzij, xukuje' cäquibij utzalaj tak tzij chque ri winak xa rumal rech chi c'o cäcaj chque.",
  "17": "Ri ix c'ut, lok'alaj tak wachalal, chenataj ba' chiwe ri tzij ri e bim can rumal ri e takomxenlab re ri Kajaw Jesucrist,",
  "18": "jas ri xquibij can chiwe: “Pa ri q'uisbal tak k'ij quec'oji' na winak ri xak cäquetz'bej qui wäch niq'uiaj chic, ri xuwi cäquilij u banic ri itzel tak qui rayinic, man cäquiya' ta c'u u k'ij ri Dios.”",
  "19": "E are wa' ri quequitas winak chquij niq'uiaj chic, cäc'am ri itzel tak qui rayibal e je ta ne awaj, man c'o ta ri Uxlabaxel cuc'.",
  "20": "Ri ix c'ut, lok'alaj tak wachalal, co chixtac'al pa ri tastalicalaj i cojonic. Chibana' ch'awem ruc' Dios rumal ri Ruxlabal ri Dios.",
  "21": "Chichajij iwib pa ri lok'ok'ebal u c'u'x ri Dios. Chiweyej na ri k'ij aretak ri Kajaw Jesucrist ruc'am ulok ri lok'ok'ebal c'u'x chke, xukuje' ri junalic c'aslemal ri u bim chke.",
  "22": "Chel i c'u'x chque ri xak cuban quieb qui c'u'x.",
  "23": "Chebito', chebiwesaj pa ri k'ak'. Niq'uiaj chic chel i c'u'x chque. Chichajij c'u iwib, chiwetzelaj u wäch ri catz'iak ri qui tz'ilom rumal ri u banic tz'ilol rumal ri itzel tak qui rayinic ri tz'ilom rumal ri uwächulew.",
  "24": "Ri Dios ri c'o ronojel u cuinem che i chajixic rech man quixtzak taj, jeri' man ix tz'ajtajinak taj aretak quixutac'aba' chuwäch ri u juluwem ruc' nimalaj quicotemal.",
  "25": "Ri Dios ri xa jun, ri c'o retamanic, are ka Colonel rumal ri Kajaw Jesucrist, chyok ta juluwem che ri are', chnimarisax ta u k'ij, che ri are' ya'tal wi ri cuinem xukuje' takanic, are c'ä majok ri k'ij junab, are camic, are amak'el chbe k'ij sak. Je chbanok."
}