{
  "1": "Neke uYesu avalongelage avanyigendwa vaakwe atigilage, “Umusika gwa kwadza uwutwa wa kukyanya, gulaadza ngita lukeelanilo lwa noolane. Vaali koovali avahindza likyumi limwinga (10), avaanyamuwe itala dzaawo kuhelela kumwanukila umutoodzi.",
  "2": "Vahaanu mu likyumi limwinga avo, vaali vapufi na vangi vahaanu vaali vanya luhalawukagudzi.",
  "3": "Avapufi vahaanu avo, vaanyamuwe itala dzaawo kitanyamula na mafuta agangi ga koongeledza.",
  "4": "Neke kangi vahaanu avanya luhalawukagudzi, vaanyamuwe itala dzaawo pamwinga na mafuta mu fitegulo ga koongeledza.",
  "5": "Umutoodzi iifuvalilaga ukwadza, itulo dzikuvatovaga avahindza vonda, viigoneelelaga.",
  "6": "Neke kangi pakilo mugati, avaanu vakemeelage vatigilage, ‘Lolage, umutoodzi iikwadza! Muhume, tuhelele kumwanukila.’",
  "7": "Baaho avahindza vonda viilamukaga, viigelanidzaga itala dzaawo.",
  "8": "“Avahindza vahaanu vapufi avo, viitigilaga ku vanya luhalawukagudzi avo, ‘Twinyilika mutupeele amafuta geenyo makeefu, pakuva itala dzeesu dzili mu kudzima.’",
  "9": "Neke kangi avanya luhalawukagudzi avo vavahigage vatigilage, ‘Nambi! Twilemwa ukuvapeela, pakuva amafuta ge tuli nago, gasikutukwila uneefwe pamwinga nu nyeenye. Apo kiba muhelele ku vagudzi, ukuta mukiigulile yuunye.’",
  "10": "“Neke avapufi avo vahelelage ukugula amafuta. Pe viihelela, umutoodzi iikwadzaga. Avahindza avanya luhalawukagudzi avo avaali víigelaniidze, viikwingilaga pamwinga nave mu nyumba iya lukeelanilo lwa noolane. Neke ulwidzi ludindwage.",
  "11": "Pambele avapufi avo navo viipilukaga, viiwonaga ulwidzi lúdindiilwe. Neke viimage piivala, vakemeelage vatigilage, ‘Mutwave! Mutwave! Utudindulile ulwidzi!’",
  "12": "Neke kangi umutoodzi avahigage atigilage, ‘Ndakyene ndikuvalongela ndiitigila, sindivadzeeliye unyeenye nambi!’ ”",
  "13": "Neke uYesu avalongelage atigilage, “Lino mwikalage miiho, pakuva musiidzeela ikigono nambe kivalilo kye iikwadzila uMuswamuve va Muunu.”",
  "14": "UYesu iiginaga ukulonga iitigilaga, “Kangi uwutwa wa kukyanya wiihwananidzwa nu muunu ye aali mutwa ye aaheliye mu lugendo. Pe asinaa ahega, avakemeeliye avalimila-vangi vaakwe, akuvapeelaga imaale yaakwe, ukuta voolosage.",
  "15": "Akumupeelaga nayula kulingʼaana nu ludali lwakwe. Akumupeelaga umulimila-vangi uva kutala talanda dzihaanu, uva kavili talanda dzivili, uva kadatu talanda yimwinga, neke ahelelage lugendo.",
  "16": "“Umusika guugo, umulimila-vangi ye aanukiye italanda dzihaanu, iihelelaga nadzo ku wudzuluusi, iikoolosaga italanda idzingi dzihaanu.",
  "17": "Ndeeni, umulimila-vangi uyo ye aanukiye italanda dzivili, iihelelaga nadzo ku wudzuluusi, iikoolosaga italanda idzingi dzivili.",
  "18": "Neke kangi umulimila-vangi uyo ye aanukiye italanda yimwinga, ahelelage kugima umulindi, asiilage italanda iyo.",
  "19": "“Umusika mutaali pe gwaviye gúhelaniidze, umutwa vaawo iipilukaga ukuhuma mu lugendo. Neke avakemeelage avalimila-vangi vaakwe avo, ukuta nayula awoneese kye ásavile ulwa maale yaakwe.",
  "20": "Umulimila-vangi ye aanukiye italanda dzihaanu, iikwadzaga ni talanda idzingi dzihaanu nu kugotola kwa mutwa vaakwe, iitigilaga, ‘Mutwave, ukaameeliye italanda dzihaanu, ukuta ndidzoolosage. Lolage, ndóolwise italanda idzingi dzihaanu idzi.’",
  "21": "Umutwa vaakwe akumulongelaga iitigilaga, ‘Úlimile wunofu hiilo. Uveeve uli mulimila-vangi munofu, kangi muhuuvilwa! Pakuva ukiihuuvilwaga pa fikeefu fye ndikakupeeliye, lino ndikukutemya kuvedza mwimiilidzi va maale ndzoloofu. Waadze tukeelanile pamwinga.’",
  "22": "“Umulimila-vangi uyo ye aanukiye italanda dzivili, nave iikwadzaga ni talanda idzingi dzivili, akumulongelaga umutwa vaakwe iitigilaga, ‘Mutwave, ukaameeliye italanda dzivili, ukuta ndidzoolosage. Lolage, ndóolwise italanda idzingi dzivili idzi.’",
  "23": "Umutwa vaakwe akumulongelaga iitigilaga, ‘Úlimile wunofu hiilo. Uveeve uli mulimila-vangi munofu, kangi muhuuvilwa! Pakuva ukiihuuvilwaga pa fikeefu fye ndikakupeeliye, lino ndikukutemya kuvedza mwimiilidzi va maale ndzoloofu. Waadze tukeelanile pamwinga.’",
  "24": "“Neke kangi umulimila-vangi uyo ye aanukiye italanda yimwinga, aadzage amulongelage umutwa vaakwe atigilage, ‘Mutwave, ndikaadzeeliye ukutigila uveeve uli mununumu. Waawibena fye usikaavyalile, waawilundasa fye usikaapalaangʼiise.",
  "25": "Ndikoogwipe ukuyadza italanda yaako, suwe ndikaaheliye kusiila pa muganga. Lino unyamule italanda yaako iyi.’",
  "26": "Umutwa vaakwe akumuhigaga iitigilaga, ‘Uveeve uli mulimila-vangi muviifu, kangi mugata! Ukiidzeelaga ukutigila uneene ndaandibena fye sindikaavyalile, ndaandilundasa fye sindikaapalaangʼiise!",
  "27": "Lino ukaavagiye ukuviika italanda yangu ku voolosi, ukuta umusika pe ndiipiluka, ndinyamule italanda yangu na iyo íyoolwike.’",
  "28": "Neke umutwa vaakwe alagidzage atigilage, ‘Mumunyage italanda iyo, mukamupeele umulimila-vangi uyo ye ali ni talanda likyumi limwinga.",
  "29": "“ ‘Pakuva umuunu ye avedzaga ye akukilimila wunofu ikyo kye ápeeliilwe, uNguluvi ahadza iikoongeledza ni fingi. Neke kangi umuunu ye avedzaga ye asikukilimila ikyo kye ápeeliilwe, uyo nambe kye ali nakyo, uNguluvi ahadza iinyaga.",
  "30": "Umulimila-vangi uyu ye angaya luwumbulilo, mumutoodze kwivala ku kiisi, uko kwe kwene ukwivedza ni ngʼuuto nu kugeledzula amiino.’ ”",
  "31": "UYesu iiginaga ukuvalongela avanyigendwa vaakwe iitigilaga, “UMuswamuve va Muunu umusika pe alaadza mu ndolo dzaakwe pamwinga na vanyamwandza vonda, apo aliikala pa kideego kyakwe kya ndolo.",
  "32": "Avanyamwandza valavalundasa avaanu va nyi dzonda pawutalo apaakwe. Umwene alavabaagulingʼasa ngita umudiimi kye iibaagula ingʼolo ukuhuma mu mene.",
  "33": "Aladziviika ingʼolo lubali lwakwe ulwa kundiyo ni mene lubali lwakwe lwa kungʼigi.",
  "34": "“Neke uMutwa alavalongela avaanu avali lubali lwakwe ulwa kundiyo alaatigila, ‘Mwadze, unyeenye ye múfuunyiliilwe nu Daada. Mwingile mu wutwa wa Nguluvi we ávagelanidziye ukuhuma pa wutalilo pe aagavile ilidugulu.",
  "35": "Pakuva pe ndaali ni ndzala, mwaasangiye ifiliyo, pe ndaakelwike, mwaanywesiidze ululenga, kangi pe ndaali mugendzi, mwaandzanukiye mu nyumba dzeenyo.",
  "36": "Umusika pe ndaafuuliike, mwaafwaliidze imyenda, pe ndaatamiike, mwadzile mu kuunamya, pe ndaali mu ndinde, mwadzile mu kuumbona.’",
  "37": "“Apo avaanu avagolofu valaahiga viitigila, ‘Mutwave, pandali pe twakuweene uli ni ndzala, twakusangiye ifiliyo? Enewuli pandali pe twakuweene úkelwike, twakunywesiidze ululenga?",
  "38": "Kangi pandali pe twakuweene uli mugendzi, twakwanukiye mu nyumba dzeesu? Enewuli pandali pe twakuweene úfuuliike, twakufwaliidze imyenda?",
  "39": "Kangi pandali pe twakuweene útamiike, twadzile mu kukutamya, enewuli pe twakuweene uli mu ndinde, twadzile mu kukuwona?’",
  "40": "UMutwa alavahiga alaatigila, ‘Ndakyene ndikuvalongela ndiitigila, luluvedzaga lwe mwamulimiye yumwinga mu vafuuwa vangu avadebe avo, mwaandimiye uneene.’",
  "41": "“Neke alavalongela avo avali lubali lwakwe lwa kungʼigi alaatigila, ‘Muhege apa unyeenye ye mwalekeliilwe ululeko nu Nguluvi! Muhelelage ku mooto ugusiidzima mbeepali gwe aagelanidziilwe uSetano na vanyamwandza vaakwe.",
  "42": "Pakuva pe ndaali ni ndzala, musaasangiye ifiliyo, pe ndaakelwike, musaanywesiidze ululenga.",
  "43": "Pe ndaali mugendzi, musaandzanukiye mu nyumba dzeenyo, pe ndaafuuliike, musaafwaliidze imyenda. Kangi pe ndaatamiike, enewuli pe ndaali mu ndinde, musaadzile mu kuumbona.’",
  "44": "Neke navo valaahiga valaatigila, ‘Mutwave, pandali pe twakuweene uli ni ndzala, enewuli úkelwike, enewuli uli mugendzi, enewuli uli wufuula, enewuli útamiike, enewuli uli mu ndinde, uneefwe sitwakulimiye?’",
  "45": "Nave alavahiga alaatigila, ‘Ndakyene ndikuvalongela ndiitigila, ngita kye simwamulimiye yumwinga mu vafuuwa vangu avadebe avo, apo musaandimiye uneene.’",
  "46": "“Neke avahosi avo valaahega ukuhelela ku lupedzo lwa mbeepali. Neke kangi avagolofu avo valiingila ku wuumi uwa mbeepali.”"
}