{
  "1": "Neke uYesu ahumage mu lipaala lya tembeli. Avanyigendwa vaakwe vakumuhelelelaga, ukuta vamuwoneese itembeli ni nyumba idzingi ídziyipiliime.",
  "2": "Neke kangi uYesu avalongelage atigilage, “Mukudziwona dzonda idzi? Ndakyene ndikuvalongela ndiitigila, sikoolili nambe liganga limwinga ililaasigala pakyanya pa liyagwe. Amaganga gonda ago galaakunamulwa!”",
  "3": "UYesu pe iikalile pa Kidunda kya Miseyituni, avanyigendwa vaakwe vamuheleliye veene, vakumuwuudzaga viitigilaga, “Utulongele, dzilaahumila ndali dzonda idzo? Kangi ikimanyilo kiki ikilaawoneesa ukwadzila kwako nu wusililo wa misika?”",
  "4": "UYesu akuvahigaga iitigilaga, “Muvedzage miiho, umuunu ye avedzaga atanage ukuvadzanga!",
  "5": "Avaanu voloofu valaadzila mu litaawa lyangu, kangi valaatigila, ‘Uneene nde Mesiya,’ valavadzanga voloofu.",
  "6": "Mu musika ugo mulaapulikaga imola dza magoha ni mwepo dza magoha. Mwali mutanage ukwituunidza, pakuva idzo dzinya kuhumila, neke kangi uwusililo uweene wulaavedza waave ukwadza.",
  "7": "Inyi yimwinga yilayaaluka inyi iyingi nu wutwa wumwinga wulawaaluka uwutwa uwungi. Kulaavedza ni filindima ni lipunge fivala fivala.",
  "8": "Dzonda idzo dzilaavedza we waamulilo wa wuvafi ngita wa kuhola umwana.",
  "9": "Unyeenye mulaasindikwa kupumuswa nu kukomwa, kangi avaanu va nyi dzonda valavasuula, pakuva muli vanyigendwa vangu.",
  "10": "Mu musika ugo, avaanu voloofu valaaleka ukuuniniila. Valiisutula nu kwisuula veene mwa veene.",
  "11": "Kangi valaahumila avavidzi voloofu va wudesi nu kuvadzanga avaanu voloofu.",
  "12": "Wiimila wa wuhosi úwuginaliye hiilo, avaanu voloofu valaaleka ukuveenda avangi.",
  "13": "Neke kangi umuunu ye avedzaga ye aliigugumidza ukufikila ku wusililo, uyo ye alaapokwa.",
  "14": "Kangi iMola iNofu dza wutwa wa kukyanya dzilaadalikwa mu nyi yonda, ukuta dzivedze woolesi ku vaanu vonda, apo pe peene pe wulaahumila uwusililo wa misika.",
  "15": "“Umusika gwikwadza pe mulaluwona ‘uluviifyo lwa wanandzi’ lwímile aPiimike mu tembeli. Idzo dzaalongiilwe nu muvidzi uDanyeli. Lino umuunu ye avedzaga ye iikwimba amadzwi ago, alufikage.",
  "16": "Umusika ugo, avaanu vonda avakwikala mu nyi ya Yudeya, vaali vanyililage ku fidunda.",
  "17": "Nave ye ali kukyanya ku likiingʼa lya nyumba, iikage nu kunyila, aali atane ukwingila mu nyumba, ukuta anyamule ifiinu fyakwe.",
  "18": "Nave ye ali ku mugunda, aali atane ukupiluka ku nyumba kunyamula ilikoote lyakwe.",
  "19": "Vali nu lukali avamwayuuva avalaavedza nu wuvaha, kangi aviikoongʼeledza mu figono ifyo!",
  "20": "Apo mulapangilage, ukuta ukunyila kwenyo kwali kutane ukuhumila mu musika gwa ngʼaala ingʼali, nambe mu kigono ikya Sabato.",
  "21": "Pakuva mu figono ifyo, kulaavedza ni mumuko ngomi, idzisinaa dzihumilaga ukuvangila uNguluvi pe aagavile ilidugulu ukufikila lino, nambe dzisilaahumila kangi.",
  "22": "Ngana uNguluvi akali atane ukukeepudza ifigono ifyo, apo ngali sikwali umuunu ye akali iipokwa. Neke kangi wiimila wa vahaagulwa vaakwe, uNguluvi alafikeepudza ifigono ifyo.",
  "23": "“Mu musika ugo, ngana umuunu akuvalongela iitigila, ‘Lolage, uMesiya ali apa,’ enewuli, ‘Ali kula,’ mwali mutane ukufuuwa.",
  "24": "Pakuva valaahumila avaanu avakwitambula Mesiya na vangi avakwitambula ukutigila vavidzi. Vonda avo valaavedza vadesi. Valaahuufya ifimanyilo ni fidzumo fikomi ukuvadzanga avaanu, nde vavedze vahaagulwa va Nguluvi.",
  "25": "Muvedzage miiho, pakuva ndívalongiye tandi dzonda idzo pe dzisinaa dzihumila.",
  "26": "Apo ngana avaanu vakuvalongela ukutigila, ‘Lolage, uMesiya ali ku lungʼalangʼala,’ mwali mutane ukuhelela kulola. Enewuli vakuvalongela ukutigila, ‘Lolage, ali kuno mu nyumba,’ mwali mutane ukufuuwa.",
  "27": "Pakuva ukwadza kwa Muswamuve va Muunu kulaavedza kitinuhidza ngita ulumuli lwa libalamusi kye lwiwoneka imbali dzonda.",
  "28": "Pe gugenda umufimba, baaho pe giilundanila amambungu.",
  "29": "“Mu musika ugo, pe fiivedza fíhelaniidze ifigono fya mumuko ifyo, ‘UNguluvi alaahambusa ilidzuwa ukuvedza kiisi, umwedzi gulaatilivadzwa, ni nondwe nadzo dzilaaguwa paanyi ukuhuma kukyanya. UNguluvi alaatendemya ifiinu fyonda ifikomi ifyo ifili kukyanya.’",
  "30": "“Mu musika ugo, ikimanyilo kya Muswamuve va Muunu kilaawoneka kukyanya na vaanu va fipelela fyonda mwe naanyi, valaahugumilila. Navo valamuwona uMuswamuve va Muunu pe iikwadza pakyanya pa mafunde ga kukyanya, ali ni ngufu ídzilutiye pamwinga ni ndolo.",
  "31": "Neke alavatuma avanyamwandza vaakwe vatove ingʼwalimba, ukuta vavalundase avahaagulwa vonda ukuhuma imbali dzonda dzitayi dza nyi.”",
  "32": "UYesu iiginaga ukulonga iitigilaga, “Mwiwulanidzage ukuhuma ku mudzombe. Umusika pe mwiwona umudzombe gúvangile ukulembula utuhamba utudeke, apo muludzeelage ukutigila, umusika gwa minga guli biihi.",
  "33": "Ndeeni na yuunye, pe mulaavedza mukudziwona dzonda idzo dziilimika, mudzeelage ukutigila, uMuswamuve va Muunu áhegeliye, ali pa mulyango.",
  "34": "Ndakyene ndikuvalongela ndiitigila, ikivegalo iki kisilaahelanidza ukufikila dzonda idzo pe dzíhumiye.",
  "35": "Ikyanya ni nyi filaahelanidza, neke kangi amadzwi gangu gasilaahelanidza nambi.",
  "36": "“Neke kangi ulwa kigono kila ni kivalilo kila kye alaadzila uMuswamuve va Muunu, sikwali ye iidzeela, nambe vanyamwandza va kukyanya nambe Muswamuve, yu Daada mwene ye iidzeela.",
  "37": "Pakuva ukwadza kwa Muswamuve va Muunu kulaavedza ngita kye lwali pa figono ifya Nwaka.",
  "38": "Mu figono ifyo uwulava pe wusinaa waadza, avaanu vaaliyaga nu kunyuwa, vaatoolaga nu kutawuka ukufikila ikigono uNwaka pe iingiye mu ngalavala.",
  "39": "Avaanu avo vasaadzeeliye kikivedzaga ikihadza kiihumila ukufikila uwulava pe wiikwadza nu kuvatipula vonda. Lulaavedza ndeeni pa kwadza kwa Muswamuve va Muunu.",
  "40": "Mu musika ugo avaanu vavili valaavedzasa mu kulima ku mugunda, yumwinga alaanyamulwa, uyungi alaalekwa.",
  "41": "Kangi avamwayuuva vavili valaavedza mu kuhaalula pamwinga pa lwala, yumwinga alaanyamulwa, uyungi alaalekwa.",
  "42": "Lino mwikalage miiho, pakuva musikukidzeela ikigono kye alaadzila uMutwa veenyo.",
  "43": "Neke kangi muludzeelage wunofu ukutigila, ngana umunya nyumba akali adzeelage umusika gwe iikwadzila umuhiidzi, ngali íikalile miiho, ukuta amutanidze umuhiidzi atane ukuyava inyumba yaakwe.",
  "44": "Pa ulo, na yuunye mwikalage mwígelaniidze, pakuva uMuswamuve va Muunu alaadza ikivalilo kye musiihuuvila.”",
  "45": "UYesu akuvawuudzaga iitigilaga, “Umulimila-vangi umuhuuvilwa, umunya luhalawukagudzi ye ani? Ye uyo ye átemiidzwe nu mutwa vaakwe ukuvedza mwimiilidzi va valimila-vangi avangi mu nyumba yaakwe, ukuta avapeelage ikyakuliya mu musika ugwivagila.",
  "46": "Áfuunyiliilwe umulimila-vangi uyo, ngana umutwa vaakwe pe iipiluka, akumuwona iilima ngita kye akamulagiidze.",
  "47": "Ndakyene ndikuvalongela ndiitigila, umutwa vaakwe ahadza akumutemya iimiililage ifiinu fyakwe fyonda.",
  "48": "Neke kangi, ngana umulimila-vangi muviifu uyo, ahoodze mu numbula yaakwe ukutigila, ‘Umutwa vangu iifuvalila ukupiluka,’",
  "49": "neke avangage ukuvatova avalimila-vangi vayagwe, kangi aliilasage nu kunywelasa na vagaadzi,",
  "50": "apo umutwa vaakwe uyo ahadza iipiluka mu kigono ni kivalilo kye asiikagula umulimila-vangi vaakwe.",
  "51": "Umutwa uyo ahadza akumudumulingʼasa fipiidza nu kumuviika kwe vagenda avakedusi. Uko kwe kwene kwe kulaavedza ni ngʼuuto nu kugeledzula amiino.”"
}