{
  "1": "UYesu aaviye ámalile ukulonga amadzwi gonda ago, akuvalongelaga avanyigendwa vaakwe iitigilaga,",
  "2": "“Ngita kye mwidzeela, pe fíhelaniidze ifigono fivili, tuhadza twivedza ni kyaka kya Paasaka. UMuswamuve va Muunu ahadza iigotolwa ku vatavangwa, ukuta akomwe pa kipindulihidzo.”",
  "3": "Neke umusika ugo, avateekedzi avakomi na vavaha va Vayahudi, valundanage mu nyumba ingomi ya muteekedzi umuvina ye aatambulwaga Kayafwa.",
  "4": "Viigelaniidze ukumwibata uYesu wugendela wa wubanga, ukuta vamukome.",
  "5": "Neke viidiingʼanage vatigilage, “Tutane ukulima idzo mu kigono ikya kyaka kya Paasaka, ukuta avaanu vatane ukuhula ilyowo.”",
  "6": "UYesu pe aali mu luvala lwa Betaniya, aaheliye ku nyumba ya muunu ye aatambulwaga Simoni, ye aali ni kinyamuvili pa kutala.",
  "7": "UYesu pe ali mu kuliya, neke umwayuuva yumwinga aadzage ni supa ya liganga, iyinya mafuta matalamu aganya lunuusi lunofu. Akumuhelelelaga uYesu, akumuhululidzilaga amafuta ago pa mutuwe gwakwe.",
  "8": "Avanyigendwa vaakwe pe vadziweene idzo, viiviipaga hiilo mu numbula dzaawo, viitigilaga, “Kye kiki ukuyadza amafuta matalamu ago?",
  "9": "Kiba ngana gakali gagudzwe na magoobeli goloofu, ukuta vapeelwe avahangala!”",
  "10": "UYesu iidzeelaga dze vaahoodzaga, akuvalongelaga iitigilaga, “Kye kiki mukumudaasa umwayuuva uyu? Umwene áandimiye inofu hiilo.",
  "11": "Avahangala muli navo ifigono fyonda, neke kangi uneene musili naane ponda.",
  "12": "Umwayuuva uyu pe áanyululidziye amafuta matalamu ago pa mutuwe gwangu, áambakile ukuta agugelanidze umuvili gwangu pa kusiilwa kwangu.",
  "13": "Ndakyene ndikuvalongela ndiitigila, ponda pe yiidalikwa iMola iNofu mu nyi dzonda, avaanu valiiwuka nu kugalonga amalimo aga manofu ge áandimiye umwayuuva uyu.”",
  "14": "Neke uYuda Isikalyote, yumwinga mu vanyigendwa va Yesu vanyikyumi na vavili (12), ahelelage ku vateekedzi avakomi,",
  "15": "avawuudzage atigilage, “Ngana ndimugotole uYesu ukwenyo, muhadza mukuunyomba kiki?” Neke vamuhombage magoobeli makyumi gadatu (30).",
  "16": "Ukuhuma umusika ugo, uYuda iivangaga ukutemula umusika umunofu ugwa kumusutula uYesu ukwawo.",
  "17": "Mu kigono ikya kutala ikya kyaka kya mikaate igingaya luhaafu, avanyigendwa vaaheliye kwa Yesu, vakumuwuudzaga viitigilaga, “Kwe kwiya kwe wiisaka tuhelele tukakugelanidzile pa kuliila ikyakuliya ikya Paasaka?”",
  "18": "UYesu akuvahigaga iitigilaga, “Muhelele ku wudzenge wa Yelusalemu kwa mwadaada yumwinga, mukamulongele ukutigila, uMuwulanidzi ávatumile kangi iilonga ukutigila, ‘Umusika gwangu gúhegeliye. Uneene na vanyigendwa vangu tuhadza twiliya ikyakuliya ikya Paasaka ku nyumba yaako.’ ”",
  "19": "Avanyigendwa avo viihelelaga nu kulima dzonda ngita uYesu kye avalagiidze, viigelanidzaga ikyakuliya kya Paasaka.",
  "20": "Pe yaafikile ikyamihe, uYesu na vanyigendwa vaakwe vanyikyumi na vavili, vakwikalaga kuliya ikyakuliya.",
  "21": "Pe vali mu kuliya, uYesu akuvalongelaga iitigilaga, “Ndakyene ndikuvalongela ndiitigila, yumwinga umwenyo ahadza akuusutula.”",
  "22": "Avanyigendwa vaakwe viihuguvalaga hiilo, nayula iivangaga ukumulongela iitigilaga, “Mutwave, ongo, ndiivedza siye neene?”",
  "23": "UYesu iihigaga iitigilaga, “Umuunu ye ádzabile umukaate gwakwe mu kitonga pamwinga naane, ye mwene umunya kuusutula ku vatavangwa.",
  "24": "Ndakyene uMuswamuve va Muunu iihelela kukomwa ngita kye lúsimbiilwe wiimila wa mwene. Neke kangi ali nu lukali uyo ye akumusutula uMuswamuve va Muunu! Kiba umuunu uyo akali atane ukuholwa.”",
  "25": "Neke uYuda umunya kumusutula, nave amuwuudzage atigilage, “Muwulanidzaave, ongo, ndiivedza siye neene?” UYesu akumuhigaga iitigilaga, “Uveeve ye úlongile.”",
  "26": "UYesu na vanyigendwa vaakwe pe vali mu kuliya, iinyamulaga umukaate, akugufuunyililaga, iimegulingʼasaga, akuvapeelaga avanyigendwa vaakwe iitigilaga, “Kote muliyage, ugu gwe muvili gwangu.”",
  "27": "Iinyamulaga ni kinywelo ikili ni difwayi, akumuhongedzaga uNguluvi, akuvapeelaga iitigilaga, “Kote, munywedzage nyivonda.",
  "28": "Pakuva iyi ye danda yangu ya lufingo iyiikwitika wiimila wa voloofu, ukuta uNguluvi avapyanilage indzanangifu dzaawo.",
  "29": "Ndikuvalongela ukutigila, sindilaanyuwa kangi idifwayi ukufikila ikigono pe ndilaanyuwa idifwayi imiya, pamwinga na yuunye ku wutwa wa Daada.”",
  "30": "Neke viimbage ulwimbo lwa kumulumba uNguluvi, vahegage apo, vahelelage ku Kidunda kya Miseyituni.",
  "31": "Neke uYesu avalongelage avanyigendwa vaakwe atigilage, “Ineengʼuli pakilo, unyeenye nyivonda muhadza mwinyila nu kuundeka. Lwe lwene lúsimbiilwe mu Wusimbe uWiimike ukutigila, ‘Ndihadza ndikumutova umudiimi va ngʼolo, nadzi ngʼolo dzihadza dziipalaangʼana.’",
  "32": "“Neke kangi pe ndiivedza ndídzulubwike, ndihadza ndikuvalongola ukuhelela ku Galilaya.”",
  "33": "Neke kangi uPetulo amulongelage uYesu atigilage, “Nde vavedzage vakukuleka vonda, uneene sindikukuleka nambi!”",
  "34": "UYesu akumuhigaga iitigilaga, “Ndakyene ndikukulongela ukutigila, ikilo iya neengʼuli umusika indzogolo pe yisinaa yivika, wiivedza úungʼaanile nyakadatu ukutigila usiindzeeliye.”",
  "35": "UPetulo akumuhigaga iitigilaga, “Nde ndivedzage ndili munya kufwilasa, uneene sindikukaana nambi!” Avanyigendwa avangi vonda, navo viilongaga ndeeni.",
  "36": "Neke uYesu aheleengʼasage na vanyigendwa vaakwe apoono apiitambulwa Getisemane, avalongelage atigilage, “Mwikale apa umusika pe ndiihelela kula kulapangila.”",
  "37": "Akumunyamulaga uPetulo pamwinga na vaswamuve va Sebedayo vavili, iivangaga ukuhuguvala nu kunyengʼemala hiilo.",
  "38": "Akuvalongelaga iitigilaga, “Inumbula yangu yili nu wuhuguvafu mbandu ngita kufuwa. Mwikale baaha, muvedzage miiho pamwinga naane.”",
  "39": "Iihegelelaga pawutalo padebe, akwigwisaga paanyi kinyalileme, iilapangilaga iitigilaga, “Ve Daada! Ngana lwivagila, uunyedzehedze ikinywelo kya mumuko iki. Neke kangi si kutigila lulimikage lwe ndíkeeliye uneene, nda haamu, lulimikage lwe úkeeliye uveeve.”",
  "40": "Neke uYesu apilukage pe avalekile avanyigendwa vaakwe vadatu, avawonage vágoneeliye. Akumuwuudzaga uPetulo iitigilaga, “Múlemiilwe ukuvedza miiho pamwinga naane nambe kivalilo kimwinga?",
  "41": "Muvedzage miiho nu kulapangila, ukuta ingemyo dzitane ukuvalema. Inumbula dzeenyo dzíitawuwe, neke kangi imivili gingaya ngufu.”",
  "42": "UYesu akuvalekaga kangi, iihelelaga kulapangila ulwa kavili iitigilaga, “Ve Daada! Ngana silwivagila ukuunyedzehedza ikinywelo kya mumuko iki, apo imikeelelele gyako gilimike.”",
  "43": "Pe aapilwike, iiwonaga vágoneeliye kangi, pakuva amiiho gaawo gaali ni tulo.",
  "44": "UYesu akuvalekaga kangi, iihelelaga kulapangila ulwa kadatu, pe iilapangila aalongile amadzwi gaagala.",
  "45": "Pe aapilwike kangi pe avalekile, akuvalongelaga iitigilaga, “Mwave múgoneeliye nu kupola? Lolage! Ikivalilo kífikile, uMuswamuve va Muunu iisutulwa mu mawoko ga vanya ndzanangifu.",
  "46": "Mwime! Tuhege! Lolage, umunya kuusutula ali biihi!”",
  "47": "Umusika uYesu apila alonga, uYuda, yumwinga mu vanyigendwa vaakwe vanyikyumi na vavili, iifikaga pamwinga ni lilugu likomi lya vaanu. Avo vaatumiilwe na vateekedzi avakomi na vavaha va Vayahudi, kangi vaali na mapanga ni sondzo.",
  "48": "Umunya kumusutula aali ávapeeliye ikimanyilo avaanu avo, akuvalongelaga iitigilaga, “Umuunu ye ndidzikumunoonela pe ndikumuhungila, ye mwene ye mumwibatage.”",
  "49": "Umusika guugo, uYuda iihelelaga kwa Yesu, akumulongelaga iitigilaga, “Muwulanidzaave, hwewuli!” Neke amunoonelage.",
  "50": "UYesu akumuhigaga iitigilaga, “Ve mudzeelaave! Ulime dze úgulumiye.” Neke avangi mu lilugu ilyo vamuhelelelage uYesu, vamwibatage, vamupingage.",
  "51": "Neke yumwinga mu avo avaali pamwinga nu Yesu, ahoonolage kisaatu ilipanga, amumyatulage ilisiikidza umulimila-vangi va muteekedzi umuvina.",
  "52": "Neke uYesu amulongelage atigilage, “Upiluse ilipanga lyako mu wugono waakwe, pakuva avaanu vonda aviitovana ni lipanga, viikomwa ni lipanga!",
  "53": "Ongo, musiidzeela ukutigila sindiilemwa ukumunyilika uDaada, nave asiilemwa ukuunumila liilino avanyamwandza vaakwe ukulutila amalugu makomi ganyikyumi na gavili?",
  "54": "Ngana ndilime ewo, apo dziikwila wuli dzila idzaasimbiilwe mu Wusimbe uWiimike ukutigila, ndakyene dzinya kuhumila?”",
  "55": "Neke uYesu avalongelage avaanu avo atigilage, “Mwádzile na mapanga ni sondzo kuundzibata ngita ndikuyigaluka isilikaale? Ifigono fyonda, ndikali naanye mu lipaala lya tembeli ndikiiwulanidzaga, neke kangi musikaandzibatiige!",
  "56": "Neke lino, dzonda idzo dzíhumiye ukuta dzikwile idzo dze vaasimbile avavidzi mu Wusimbe uWiimike.” Suwe avanyigendwa vaakwe vonda vakumulekaga uYesu, viinyilaga.",
  "57": "Neke avo avaali vámwibiite uYesu, vahelelage nave kwa Kayafwa umuteekedzi umuvina, kwe vaalundaniye avawulanidzi va milagililwe na vavaha va Vayahudi.",
  "58": "UPetulo amuniniilaga uYesu pa wutaali, ukufikila pa lipaala lya muteekedzi umuvina. Neke iingilage mugati, iikalasage na vakolokolooni, ukuta alole inongwa ya Yesu kye yihadza yiisila.",
  "59": "Avateekedzi avakomi pamwinga ni kiwungu kyonda ikya Vayahudi, viisakulaga uwoolesi wa wudesi uwa kumutaaha uYesu, ukuta vamukome.",
  "60": "Neke kangi vasawuweene uwoolesi wuwuvedzaga, nde vavedze vaadzile avoolesi voloofu va wudesi. Pa wusililo, avoolesi vavili viikwadzaga, viitigilaga,",
  "61": "“Umuunu uyu aalongile ukutigila, ‘Sindiilemwa ukumamula aPiimike pa tembeli ya Nguluvi nu kudzenga kangi mu figono fidatu.’ ”",
  "62": "Neke umuteekedzi umuvina iimage, amuwuudzage uYesu atigilage, “Ongo, we woolesi wuki uwu we viileeta avaanu wiimila waako? Usiihiga kiinu?”",
  "63": "Neke kangi uYesu atanage ukuhiga kiinu. Neke umuteekedzi umuvina uyo amulongelage kangi atigilage, “Ndikukuyiigilidza mu litaawa lya Nguluvi ye ali muumi, utulongele ngana uli Mesiya, uMuswamuve va Nguluvi.”",
  "64": "UYesu akumuhigaga iitigilaga, “Yuuve ye úlongile. Neke kangi ndikuvalongela nyivonda ukutigila, ukuvangila lino muhadza mukumuwona uMuswamuve va Muunu íikalile ulubali ulwa kundiyo ulwa Nguluvi uMunya Ngufu, pe iikwadza pakyanya pa mafunde ga kukyanya.”",
  "65": "Umuteekedzi umuvina pe aapuliike amadzwi ago, iideemulaga umwingila gwakwe, iitigilaga, “Mwípulikiye kye ámulongile fivi uNguluvi! Twisakula kiki kangi ukuvedza na voolesi avangi? Mwípulikiye yuunye uwulonga fivi waakwe!",
  "66": "Lino unyeenye mwitigila wuli?” Vonda viihigaga viitigilaga, “Ávagiye akomwage!”",
  "67": "Neke vavangage ukumufuunyila amati uYesu ku miiho, vamutovage ni fundzi. Avangi vakumudzagulaga ni fivaate,",
  "68": "nu kumulongela viitigila, “Ve Mesiya! Salile, ye ani ye ákutovile?”",
  "69": "Umusika ugo, uPetulo iikalile mu lipaala. Neke mulimila-vangi yumwinga umuhindza ahegelelage kwa Petulo, amulongelage atigilage, “Uveeve naave ukali pamwinga nu Yesu va ku Galilaya.”",
  "70": "Neke kangi uPetulo akaanage pa miiho ga vonda avo atigilage, “Sindikudzidzeela idzo dze wiilonga!”",
  "71": "Neke ahelelage pa mulyango, umulimila-vangi uyungi umuhindza amuwonage, avalongelage avaanu avaali apo atigilage, “Umuunu uyu akali pamwinga nu Yesu muhuma ku Nasaleti.”",
  "72": "UPetulo iikaanaga kangi, iiyiigaga iitigilaga, “Sindimudzeeliye umuunu uyo!”",
  "73": "Pe gwaviye gúhelaniidze musika mudebe, avaanu avo aviimile apo, viihegelelaga kwa Petulo, vakumulongelaga viitigilaga, “Ndakyene uveeve ye yumwinga mu vaanu avo, pakuva nayi ndongele yaako yiiwoneesa ndakyene ukutigila wiihuma ku Galilaya!”",
  "74": "UPetulo iivangaga ukwiyiigilidza nu kuyiiga, iitigilaga, “Sindimudzeeliye umuunu uyo!” Baaho indzogolo yiivikaga.",
  "75": "Neke uPetulo iiwukage amadzwi ago ge amulongiye uYesu ukutigila, “Umusika indzogolo pe yisinaa yivika, wiivedza úungʼaanile nyakadatu.” Apo iihumaga kwivala, iivembaga hiilo."
}