{
  "1": "UYesu na vanyigendwa vaakwe pe vaali biihi ukufika ku Yelusalemu, viifikaga ku luvala lwa Betifwage ku Kidunda kya Miseyituni. UYesu akuvatumaga avanyigendwa vavili,",
  "2": "akuvalongelaga iitigilaga, “Muhelele ku luvala ululi kuwutalo ukwenyo. Pe mwivedza mwikwingila umo, mukuyiwona imbunda ndzavike pamwinga ni ndzana. Mudzaawulage, muundeetele apa.",
  "3": "Ngana umuunu akuvawuudza luluvedzaga, mutigilage, ‘UMutwa Yesu ádzigulwime,’ ahadza akuviidika ukwadza nadzo.”",
  "4": "Dzonda idzo dzaahumiye ewo, ukuta likwile ilidzwi ilyalongiilwe wugendela wa muvidzi ukutigila,",
  "5": "“Uvalongelage avaanu va mu wudzenge wa Sayuni ukutigila, ‘Lolage, uMutwa veenyo iikwadza ukwenyo, muleele, iikwadza áhovile imbunda. Kangi imbunda iyo, ndzana hela.’ ”",
  "6": "Neke avanyigendwa avo vahelelage vakalimage ngita kye avalagiidze uYesu.",
  "7": "Viileetaga kwa Yesu imbunda pamwinga ni ndzanambunda, viidzaalikaga imyenda gyawo pakyanya pa mbunda idzo, neke uYesu iikalage pakyanya apaakwe.",
  "8": "Ililugu likomi hiilo lya vaanu, liidzaalikaga imyenda mu ngʼaasi. Avangi viidumulaga amahandzo ga mibiki, viidzaalikaga mu ngʼaasi ukuwoneesa uluginiyo ukwakwe.",
  "9": "Avaanu avaalonguwe kuwutalo na avaadzaga mumbele kwa Yesu, viiyooyaga viitigilaga, “Hosyana, uMuswamuve va Dawudi! Áfuunyiliilwe ye iikwadzila mu litaawa lya Mutwa Nguluvi! Hosyana, uNguluvi ye ali kukyanya!”",
  "10": "UYesu pe iingiye mu wudzenge wa Yelusalemu, avaanu vonda va mu wudzenge uwo viigandzamukaga mbandu. Avaanu viivangaga ukwiwuudza viitigilaga, “Uyu ye ani?”",
  "11": "Ililugu lya vaanu avo likuvahigaga liitigilaga, “Uyu ye Yesu, umuvidzi umuhuma ku Nasaleti, umugoola gwa Galilaya.”",
  "12": "Neke uYesu iingilage mu lipaala lya tembeli, avadagage vonda avaafundzaga amagoobeli nu kugula ifiinu. Iikunamulaga ifitagala fya vaanu avafundza-magoobeli ni fideego fya vagudza-ngundya.",
  "13": "UYesu akuvalongelaga iitigilaga, “Lúsimbiilwe mu Wusimbe uWiimike ukutigila, ‘Inyumba yangu yiitambulwaga nyumba ya ndapangilo.’ Neke kangi unyeenye múyihambwise ‘manga ya vagonadaasi.’ ”",
  "14": "Avabofu na vakitagenda viihelelaga kwa Yesu mu lipaala lya tembeli, nave akuvananiyaga.",
  "15": "Neke kangi avateekedzi avakomi na vawulanidzi va milagililwe pe vafiweene ifilole fye áhuufiidze uYesu, kangi pe vaapuliike avaana viiyooya mu lipaala lya tembeli viitigilaga, “Hosyana, uMuswamuve va Dawudi,” viiviipaga hiilo.",
  "16": "Vakumuwuudzaga uYesu viitigilaga, “Wiipulika avaana ava kye viilonga?” UYesu akuvahigaga iitigilaga, “Eena, ndiipulika. Musinaa mwimba amadzwi agaasimbiilwe mu Wusimbe uWiimike ukutigila, ‘Ukuhuma mu milomo gya vaana avadebe ni gya fyali, úgelaniidze amalumbo’? ”",
  "17": "UYesu akuvalekaga avaanu avo, iihelelaga kugona ku luvala lwa ku Betaniya.",
  "18": "Pamilaawo, umusika uYesu pe ali mu ngʼaasi iipiluka ku Yelusalemu, iidaganaga.",
  "19": "Neke aguwonage umudzombe biihi ni ngʼaasi, aguhegelelage, aguwonage gungaya fiveleko, nda haamu, gúlembuwe amahamba geene. Akugulongelaga umubiki ugo iitigilaga, “Ukuvangila ineengʼuli na mbeepali usilaaveleka ifiveleko!” Umusika guugo, umubiki ugo gwikuumaga.",
  "20": "Avanyigendwa va Yesu pe valuweene ulo, viidzumaga hiilo, vakumuwuudzaga viitigilaga, “Luli ndawuli umudzombe ugo gúumile umusika guugo?”",
  "21": "UYesu akuvahigaga iitigilaga, “Ndakyene ndikuvalongela ndiitigila, ngana muli nu lufuuwo kitiiganiya, muhadza mwilima idzo ídzilimiike ku mudzombe ugo nu kulutila ku idzo. Nde luvedze mukukilongela ikidunda iki ukutigila, ‘Wiipuke ukiitoodze mu nyandza,’ nadzo dzihadza dziilimika.",
  "22": "Ngana mukumufuuwa uNguluvi, luluvedzaga lwe mwinyilika mu ndapangilo, muhadza mwikwanukila.”",
  "23": "UYesu iikwingilaga kangi mu lipaala lya tembeli. Umusika pe ali mu kuwulanidza, avateekedzi avakomi na vavaha va Vayahudi vakumuhelelelaga, vakumuwuudzaga viitigilaga, “Amalimo aga wiilimila mu wutawulilwe wuki? Kangi ye ani ye ákupeeliye uwutawulilwe uwo?”",
  "24": "UYesu akuvahigaga iitigilaga, “Na yuune ndikuvawuudza uluwuudzo lumwinga. Wone muunyige, apo na yuune ndikuvalongela amalimo aga ndiilimila mu wutawulilwe wuki.",
  "25": "Uwutawulilwe wa Yohana uwa kudzabika avaanu, waahumile kwiya? Waahumile kwa Nguluvi, enewuli ku vaanu?” Viilonganaga veene viitigilaga, “Ngana tutigile, ‘Waahumile kwa Nguluvi,’ akutuwuudza ukutigila, ‘Kye kiki musamufuuviilwe?’",
  "26": "Neke kangi, ngana tutigile, ‘Waahumile ku vaanu,’ twikoogopa ililugu lya vaanu ili, pakuva vonda vakumufuuwa uYohana ukutigila muvidzi.”",
  "27": "Neke vapilusage vatigilage, “Sitwidzeela.” UYesu nave akuvalongelaga iitigilaga, “Apo na yuune sindikuvalongela amalimo aga ndiilimila mu wutawulilwe wuki.”",
  "28": "UYesu iiginaga ukulongana navo apo iitigilaga, “Unyeenye mwiwona wuli ulwa kihwananidzo iki? Aali kwali udaada yumwinga, ye aali na vaana vadiimi vavili. Iihelelaga kwa muswamuve va kutala, akumulongelaga iitigilaga, ‘Muswamu-vanguave, ineengʼuli uhelele kulima ku mugunda gwangu.’",
  "29": "Umuswamuve uyo akumuhigaga iitigilaga, ‘Sindiihelela.’ Neke kangi pambele apitulage amahoodzo gaakwe, ahelelage kulima amalimo ago.",
  "30": "Udaada uyo iihelelaga kwa muswamuve uva kavili, akumulongelaga ngita uva kutala. Nave akumuhigaga iitigilaga, ‘Daada, ndihadza ndiihelela.’ Neke kangi atanage ukuhelela.",
  "31": "“Ongo, mu vavili avo, ye ani ye aalimile ngita kye aasakaga udaadiye?” Vakumuhigaga viitigilaga, “Ye uyo uva kutala.” Neke uYesu avalongelage atigilage, “Ndakyene ndikuvalongela ndiitigila, avahaki-pembe na vagendakyaka vakuvalongolela ukwingila ku wutwa wa Nguluvi.",
  "32": "Pakuva uYohana aadzile ukwenyo, ukuta avawoneese ingʼaasi iya wugolofu, unyeenye musamufuuviilwe. Neke kangi avahaki-pembe na vagendakyaka vamufuuviilwe. Nde luvedze unyeenye mwadziweene dzonda idzo, napo kangi musaapelile indzanangifu dzeenyo nu kumufuuwa.",
  "33": "“Mupulikidzage ikihwananidzo ikingi. Aali kwali umunya mugunda yumwinga ye oogiike imisabibu mu mugunda gwakwe, iisitaga ulusito, iiviikaga ilidodeeledzelo, iidzengaga ikitinga ikya kuloleelela. Akuvapagadzaga avalimi, neke ahelelage ku nyi ya kutaali.",
  "34": "“Mu musika gwa mbene, iitumaga avalimila-vangi ku valimi vaakwe avo, ukuta vakanyamule ulubali lwakwe lwa fiveleko.",
  "35": "Neke kangi avalimi avo vaviibatage avalimila-vangi avo, yumwinga vamutovage, uyungi vamukomage nu yungi vamutovage na maganga.",
  "36": "Umunya mugunda iitumaga kangi avalimila-vangi avangi voloofu ukulutila avaatumiilwe pa kutala. Avalimi avo vakuvalimilaga uwuviifu avalimila-vangi avo ngita kye vavalimiye va kutala avo.",
  "37": "Pa wusililo, akumutumaga umuswamuve iitigilaga, ‘Uyu ye muswamu-vangu, vahadza vakumuginiya.’",
  "38": "Neke kangi avalimi avo pe vamuweene umuswamuve uyo, valonganage veene vatigilage, ‘Umunya lipwela ilya mugunda ugu ye uyu. Mwadze tumukome, ukuta uneefwe tuvedze vanya kuhaala ilipwela lyakwe.’",
  "39": "Neke vamwibatage, vamuhumyage mu mugunda, vamukomage.”",
  "40": "Suwe uYesu akuvawuudzaga iitigilaga, “Lino umunya mugunda uyo pe ápilwike ukuhuma mu lugendo, ahadza akuvalimila kiki avalimi avo?”",
  "41": "Aveene viihigaga viitigilaga, “Ahadza akuvakoma avalimi vahosi avo, nu mugunda gwakwe ugo, akuvapeela avalimi avangi avahadza vakumupeela ulubali lwakwe lwa fiveleko mu musika gwakwe.”",
  "42": "Neke uYesu avalongelage kangi atigilage, “Musinaa mwimba idzaasimbiilwe mu Wusimbe uWiimike? Dzaasimbiilwe ukutigila, ‘Iliganga lye vaakaanile avanya kudzenga, lino lívedzile liganga likomi ilya pa wiidamiko wa nyumba yonda. UMutwa Nguluvi ye mwene ye álimile ulu, nalo ludzumo pa miiho geesu.’",
  "43": "“Wiimila wa ulo, ndikuvalongela ndiitigila, uNguluvi ahadza iihedza uwutwa waakwe ukwenyo nu kuvapeela avaanu va nyi idzingi, avahadza viilima imikeelelele gyakwe.",
  "44": "Neke umuunu ngana agwile pa liganga ilyo, iideenyangika. Kangi ye avedzaga ye likumugwila, lihadza likumutakanyula.”",
  "45": "Avateekedzi avakomi na Vafwalisayo pe vaapuliike ifihwananidzo fya Yesu, vakulufikaga ukutigila akuvalonga aveene.",
  "46": "Neke vatemulage ulwa kumwibata, neke kangi voogopage ililugu lya vaanu, pakuva lyamufuuviilwe uYesu ukutigila muvidzi."
}