{
  "1": "“Wiimila wa idzo, ndiilonga ukutigila, uwutwa wa kukyanya wiihwananidzwa ni kihwananidzo iki. Aali kwali umunya mugunda, ye aahegile lwamilaawo kuhelela kulaalika avaanu va kulima umugunda gwakwe gwa misabibu.",
  "2": "Pe avaweene, iikwidiingʼanaga navo ukumuhomba nayula dinaali yimwinga pa kigono, neke avalongelage ukutigila, vahelele kulima umugunda gwakwe.",
  "3": "“Umusika pe kífikile ikivalilo kya wudatu pamilaawo, iihumaga kwivala kangi, akuvawonaga avaanu avangi víimile pa ligulilo vangaya malimo.",
  "4": "Akuvalongelaga iitigilaga, ‘Na yuunye muhelele mukalime umugunda gwangu gwa misabibu. Na yuune ndihadza ndikuvahomba nyivonda uluhombo ulwivagila.’",
  "5": "Navo viihelelaga. Umunya mugunda uyo, iilimaga ndeeni umusika ilidzuwa pe lyaviye lili pa kivalilo kya mutanda (6.00). Kangi umusika pe lyaviye lípitwike ikivalilo ikinyigondza (9.00), akuvatumaga avaanu avangi ku mugunda gwakwe ugo.",
  "6": "Pe yífikile ikyamihe ikivalilo kya likyumi ni kimwinga (11.00), iihumaga kwivala kangi, akuvawonaga avaanu avangi víimile pa ligulilo. Akuvawuudzaga iitigilaga, ‘Kye kiki mwímile apa muunyi yonda mungaya malimo?’",
  "7": "Navo vakumuhigaga viitigilaga, ‘Sikwali umuunu ye átupeeliye amalimo.’ Neke umwene avalongelage atigilage, ‘Na yuunye muhelele mukalime umugunda gwangu.’",
  "8": "“Umusika ilidzuwa pe liisoteelela, umunya mugunda uyo akumulongelaga umwimiilidzi va malimo gaakwe iitigilaga, ‘Uvakemeele avalimi vonda, ukuta uvahombe uluhombo lwawo. Utalage ukuvahomba avo avakaali va wusililo ukuvanga amalimo, neke avo avakaali va kutala ukuvanga amalimo, uvahombe pa wusililo.’",
  "9": "Neke avalimi avo avaavangile amalimo ilidzuwa pe liisota, vafikage, nayula iikwanukilaga idinaali, uluhombo lwa kigono kimwinga.",
  "10": "Kangi avalimi avaavangile amalimo ilidzuwa pe liihohomoka, viifikaga viihuuvila ukuhombwa pakomi ukulutila avayaawo avaavangile amalimo pa wusililo. Neke kangi nayula ahombwage dinaali yiiyila yimwinga ya luhombo lwa kigono kimwinga.",
  "11": "Pe vaaviye váanukiye uluhombo lwawo, vakumungʼuulilaga umunya mugunda viitigilaga,",
  "12": "‘Avalimi avakaali va wusililo ukuvanga amalimo, válimile ikivalilo kimwinga hela. Neke kangi uneefwe túlimile muunyi yonda nu kupumuka ni lidzuwa muunyi yonda. Kye kiki útupeeliye uluhombo úlulingʼiine nu lwe úvapeeliye aveene?’",
  "13": "“Umunya mugunda uyo akumuhigaga yumwinga mu valimi avo iitigilaga, ‘Mudzeelaave, sindikulyoviidze kikivedzaga. Sitwidiingʼiine ukutigila uhadza wiilima amalimo ga luhombo lwa dinaali yimwinga?",
  "14": "Waanukile uluhombo lwako, uhege apa! Uneene ndiisaka ukumuhomba umuunu va mumbele uluhombo ulwilingʼaana nu lwako.",
  "15": "Sindiikwidikwa ukulimila amagoobeli gangu ngita kye ndiisaka? Enewuli uli ni giila, pakuva ndili musandzi hiilo ku vangi?’ ”",
  "16": "UYesu iimalaga ukulonga iitigilaga, “Neke kangi avaanu avakwiwona ukutigila viivagila lino, valaavedza avasiivagila mu musika ugwikwadza. Kangi avakwiwona ukutigila vasiivagila lino, valaavedza aviivagila mu musika ugwikwadza.”",
  "17": "Neke uYesu ahegage uko, ahelelage ku wudzenge wa Yelusalemu. Pe vali mu ngʼaasi, iihelelaga navo pa lubali avanyigendwa vaakwe vanyikyumi na vavili (12), akuvalongelaga iitigilaga,",
  "18": "“Lolage! Lino twihelela ku Yelusalemu. Uko, uMuswamuve va Muunu ahadza iigotolwa ku vateekedzi avakomi na ku vawulanidzi va milagililwe. Navo vahadza vakumuhiga akomwe,",
  "19": "pambele vahadza vakumugotola ku avasili Vayahudi, ukuta vamuyeyewule, vamutove ni mikopodzi nu kumutovelelela pa kipindulihidzo. Neke kangi pa kigono ikya wudatu, ahadza iidzulubuka.”",
  "20": "Neke umudala va Sebedayo pamwinga na vaswamuve uYakobo nu Yohana vahelelage kwa Yesu, afugamage pawutalo pa Yesu nu kumunyilika amutange.",
  "21": "UYesu akumuwuudzaga iitigilaga, “Wiisaka ndikutange kiki?” Nave akumuhigaga iitigilaga, “Ndiinyilika uvatawule avaswamu-vangu vavili ava, viikale ku fideego fya wutambule ku wutwa waako, yumwinga ulubali ulwa kundiyo, uyungi ulwa kungʼigi.”",
  "22": "UYesu akuvahigaga avaswamuve va mwayuuva uyo iitigilaga, “Musiludzeeliye lwe mwinyilika. Mwilemwa ukunywela ikinywelo kye ndiihelela ukunywela uneene?” Vakumuhigaga viitigilaga, “Tusiilemwa.”",
  "23": "UYesu akuvalongelaga iitigilaga, “Ndakyene muhadza mwinywela ikinywelo kye ndiihelela ukunywela uneene, neke kangi ukuvapeela apoono pa kwikala ulubali lwangu ulwa kundiyo, enewuli ulwa kungʼigi, si milamulile gyangu. Nda haamu, uDaada ávaviikiye apoono pa kwikala ve ávagelanihidziye.”",
  "24": "Avanyikyumi avo pe vaapuliike idzo, vakuvaviipilaga avayaawo vavili avo, uYakobo nu Yohana.",
  "25": "Neke uYesu avakemeelage vonda, avalongelage atigilage, “Mwidzeela ukutigila avatemi va nyi idzingi, viitema avaanu vaawo ni ngufu, kangi avakomi va nyi idzo vakuvaviika paanyi pa wutawulilwe waawo.",
  "26": "Neke kangi ukwenyo lutane ukuvedza ewo, pakuva ye iisaka ukuvedza mukomi umwenyo, avatovelage iligendwa avayagwe.",
  "27": "Kangi umuunu ye avedzaga ye iisaka ukuvedza va kutala umwenyo, avedzage mutovela-ligendwa veenyo.",
  "28": "Luli ewo, uMuswamuve va Muunu asaadzile mu kutovelwa iligendwa, nda haamu, aadzile mu kuvatovela iligendwa avaanu nu kuwutawula uwuumi waakwe wuvedzage wukombodze wa voloofu.”",
  "29": "UYesu na vanyigendwa vaakwe vaafikile ku wudzenge wukomi wa Yeliko. Pe viihega mu wudzenge uwo, ililugu likomi lya vaanu likumuniniilaga.",
  "30": "Vaali poovali avabofu vavili, aviikalile pa ngʼaasi pa lubali. Pe vaapuliike ukutigila uYesu iihelanidza ingʼaasi iyo, viikemeelaga viitigilaga, “Mutwave, Muswamuve va Dawudaave, ungatupyanila!”",
  "31": "Ililugu lya vaanu avo likuvakenyelaga ukutigila vadzike, neke kangi aveene vaginage ukukemeela vatigilage, “Mutwave, Muswamuve va Dawudaave, ungatupyanila!”",
  "32": "UYesu iikwimaga, akuvakemeelaga, akuvawuudzaga iitigilaga, “Mwisaka ndivalimile kiki?”",
  "33": "Neke avabofu avo vamuhigage vatigilage, “Mutwave, twisaka amiiho geesu galolage.”",
  "34": "UYesu akuvasungukilaga, akuvapamyaga amiiho. Baaho na baaho, amiiho gaawo giidindukaga, viilolaga, vakumuniniilaga."
}