{
  "1": "“Mwiyangalilage, mutanage ukulima inofu pa miiho ga vaanu ukuta vavawone. Ngana mwilima ewo, musilaanukila uluwonolo ukuhuma kwa Dadiinyo ye ali kukyanya.",
  "2": "Lino pe ukuvatanga avahangala, utanage ukwiwoneesa ngita avakedusi kye viilima mu nyolanilo na mu ngʼaasi, ukuta avaanu vavaginiyage. Ndakyene ndikukulongela ukutigila, wiimila wa ulo, avo váanukiye uluhombo lwawo londa.",
  "3": "Neke kangi uveeve pe ukuvatanga avahangala, nali liwoko lyako ilya kungʼigi litanage ukuludzeela kye liilima iliwoko ilya kundiyo,",
  "4": "ukuta ulutango lwako luvedzage lwa kinyele. Nayu Daado ye iilola idziilimika ku kinyele, alakuwonola.",
  "5": "“Pe mwilapangila, mutanage ukuvedza ngita vakedusi, pakuva avo viikeela ukulapangila kuno víimile mu nyolanilo na mu finya malekano, ukuta avaanu vavawone. Ndakyene ndikuvalongela ndiitigila, wiimila wa ulo, avo váanukiye uluhombo lwawo londa.",
  "6": "Neke kangi uveeve pe wiilapangila, wiingilage ku kiyumba ikya kugati, udindage ulwidzi, neke ulapangile kwa Daado ye asiiwoneka. Nayu Daado ye iilola idziilimika ku kinyele, alakuwonola.",
  "7": "“Kangi pe mwilapangila kwa Nguluvi, mutanage ukudoloma hela, ngita kye viilima avapiivala. Mu ulo, avo viihoodza ukutigila, vahadza viipulikwa wiimila wa madzwi gaawo goloofu ge viidoloma.",
  "8": "Lino mutanage ukulapangila ngita kye viilima aveene, pakuva uDadiinyo akuludzeela lwe múfumbiilwe pe mwave musinaa mumunyilika.",
  "9": "“Unyeenye mulapangilage kwa Nguluvi mutigilage, ‘Ve Dadiisu va kukyanya, ilitaawa lyako liimikwage. Uwutwa waako waadzage.",
  "10": "Dze wiikeela dzilimikage pe naanyi apa, ngita kye dziilimika uko kukyanya.",
  "11": "Utupeelage ikyakuliya kyesu ikigono ni kigono.",
  "12": "Utuwodzehedzage indzanangifu dzeesu, ngita na yuufwe kye tukuvawodzehedza indzanangifu vonda avakutwangula.",
  "13": "Utanage ukutuviika mu ngemyo, neke kangi utupokage ukuhuma kwa Muhosi yula. [Pakuva uwutwa we waako, ingufu ni ndolo, mbeepali na mbeepali!]’",
  "14": "“Ngana mukuvapyanila indzanangifu avaanu avakuvaangula, uDadiinyo ye ali kukyanya, akuvapyanila indzanangifu na yuunye.",
  "15": "Nda haamu, ngana musikuvapyanila avangi indzanangifu dzaawo, nayu Dadiinyo asikuvapyanila indzanangifu dzeenyo.",
  "16": "“Pe mukwiviikila ngʼaani, ku miiho kwenyo kutanage ukugufiingʼana ngita avakedusi kye viilima. Viigufiingʼana ku miiho, ukuta viiwoneese ku vaanu vonda ukutigila víiviikiye ngʼaani. Ndakyene ndikuvalongela ndiitigila, wiimila wa ulo, avo váanukiye uluhombo lwawo londa.",
  "17": "Neke kangi uveeve pe ukwiviikila ngʼaani, upuguhage ku miiho nu kwibaka amafuta ku mutuwe,",
  "18": "ukuta utanage ukwiwoneesa ku vonda ukutigila wíiviikiye ngʼaani, nda haamu, kwa Daado ye asiiwoneka pa weelu. UDaado uyo, ye iilola idziilimika ku kinyele, alakuwonola.",
  "19": "“Mutanage ukwilundahidzila uwumosi kwene nyi kuno, kwe wiikwanangwa ni fukudzi ni nyuhe, kangi na vahiidzi viimamula nu kuhiidza.",
  "20": "Neke kangi mwilundahidzilage uwumosi kukyanya kwe kwene ifukudzi ni nyuhe fisiikwananga na vahiidzi vasiimamula nu kuhiidza.",
  "21": "Pakuva kwe wugenda uwumosi waako, kwe kwene kwe yilaavedza nayi numbula yaako.",
  "22": "“Amiiho gali ngita tala ya muvili. Ngana amiiho gaako manofu, apo umuvili gwako gonda gwivedza mu lumuli.",
  "23": "Neke kangi, ngana amiiho gaako gaanangike, apo umuvili gwako gonda gwivedza mu kiisi. Ngana ulumuli ululi mugati umwako luvedze kiisi, apo ikiisi ikyo kihadza kiivedza kikomi mbandu!",
  "24": "“Sikwali umuunu ye akuvatovela iligendwa avatwa vavili, pakuva ahadza akumusuula umutwa yumwinga nu kumwenda uyungi, enewuli ahadza akumwenda yumwinga ni numbula yonda nu kumubeda uyungi. Mwilemwa ukumutovela iligendwa uNguluvi ni maale mu musika gumwinga!",
  "25": "“Wiimila wa idzo, ndikuvalongela ndiitigila, mutanage ukwiganiya wiimila wa wuumi weenyo ukutigila, muhadza mwiliya kiki, enewuli mwinyuwa kiki, enewuli imivili gyenyo mwifwala kiki. Ongo, uwuumi wusili nu wutalamu ukulutila ifiliyo, nagu muvili gusili nu wutalamu ukulutila imyenda?",
  "26": "Lolage, ifidege fisiivyala nambe kubena, nambe kulundasa ifiliyo mu kisandzi, neke kangi uDadiinyo ye ali kukyanya, akufiliisa. Ongo, unyeenye musili nu wutalamu mbandu pa miiho ga Nguluvi ukulutila ifidege?",
  "27": "Ye ani umwenyo pa kwiganiya, iisunga iiyongelehedze uwuumi waakwe nambe kavalilo kamwinga hela?",
  "28": "“Kye kiki mukwituunidza ni fya kufwala? Lolage, amaluva ga mudaasi kye giikula, gasiigimba ukulima nambe kuhona imyenda.",
  "29": "Neke kangi ndikuvalongela ndiitigila, nayu Selemani mu lutogo lwakwe londa, asaagelile ukufwala imyenda anogele ngita ililuva limwinga mu ago!",
  "30": "Ngana uNguluvi akugafwalidza ewo amasoli ga mudaasi, ge poogali ineengʼuli neke kilaawo giitoodzwa mu mooto, ongo, asilutidza ukuvafwalidza unyeenye ye muli nu lufuuwo lukeefu?",
  "31": "“Wiimila wa dzonda idzo, mutanage ukwiganiya mwitigila, ‘Tuhadza twiliya kiki, twinyuwa kiki, apangi twifwalaga kiki?’",
  "32": "Pakuva avaanu avasikumufuuwa uNguluvi vakwituunidza ni fyonda ifyo, neke kangi uDadiinyo ye ali kukyanya, iidzeela wunofu ukutigila, múfumbiilwe fyonda ifyo.",
  "33": "Nda haamu, mutemulage tandi uwutwa wa kukyanya nu wugolofu waakwe, fyonda ifyo muhadza mwikoongelehedzwa.",
  "34": "“Wiimila wa ulo, mutanage ukwiganiya idza kilaawo, pakuva idza kilaawo poodzili wiimila wa kigono ikyo. Ikigono ni kigono kili nu lwituunidzo lwakwe úlukwiliye."
}