{"1": "<pb/>Entonces habló Mashíax a la gente y a sus talmidim, diciendo:", "2": "En kisé Moshé se sientan los soferim y los perushim.", "3": "Así que, todo lo que sed frum y shomer de lo que os digan; mas no seais shomer conforme a sus maasim, porque no practican lo que predican.", "4": "Porque atan cargas pesadas [extra-bíblicas] y difíciles de llevar, y las ponen sobre los hombros de los seres humanos; pero ellos ni con un dedo quieren mover estas cargas opresivas.", "5": "Antes, hacen todas sus maasim jamitzvot para ser vistos por los benee Adam. Pues ensanchan sus tefilim, y extienden las tzetziyot;", "6": "y aman los primeros asientos en las seudot, y las primeras sillas en el shul,", "7": "y las salutaciones birkat shalom en las plazas, y que los seres humanos los llamen: Rabí.", "8": "Pero vosotros no querais tener títulos pretenciosos como Rabí; porque uno es vuestro Rabí, el Mashíax, y todos vosotros sois axim [beMashíax].", "9": "Y no llaméis abba vuestro a nadie en el olam jazé; porque uno es vuestro Av shbaShamayim.", "10": "Ni seais llamados moreinu; porque uno es vuestro Moré, el Rabinu Melekh jaMashíax.", "11": "El que es el mayor de vosotros, sea vuestro eved mesharet.", "12": "Porque el que se enaltece sera humillado, y el que se humilla sera enaltecido.", "13": "Mas ¡oy de vosotros, soferim y perushim, tzevuim! porque cerrais la Malkhut jaShamayim delante de los bené Adam; pues ni entrais vosotros, ni dejais entrar a los que estan entrando.", "14": "¡Oy de vosotros, soferim y perushim, tzevuim! porque devorais los batim de las almanot (viudas) y por xashuvé y su apariencia hacéis largas tefilot, así que vuestro guezar din (veredicto) sera mas severo.", "15": "¡Oy de vosotros, soferim y perushim, tzevuim! porque recorréis mar y tierra para hacer un guiur (prosélito), y una vez hecho, le hacéis dos veces mas ben del Gejinom que vosotros.", "16": "¡Oy de vosotros, moré derekh ivrim! que decís: Si alguno hace shevua por el Bet jaMiqdash, no es nada; pero si alguno jura por el oro del Bet jaMiqdash, es deudor.", "17": "¡Ivrim! porque ¿cual es mayor, el oro, o el Bet Miqdash que da al oro su quedusha?", "18": "También decís: Si alguno jura por la mitzbeax, no es nada; pero si alguno jura por el qorban que esta sobre este, es deudor.", "19": "¡Ivrim! porque ¿cual es mayor, el qorban, o la mitzbeax que da quedusha a este?", "20": "Pues el que jura por la mitzbeax, jura por él, y por todo lo que esta sobre él;", "21": "y el que jura por el Bet Mikdash, jura por él, y por el que lo habita;", "22": "y el que jura por Shamayim, jura por kes Malkhut Elojim, y por aquel que esta sentado en kes Malkhut.", "23": "¡Oy de vosotros, soferim y perushim, tzevuim! porque dais maasrot (diezmos) de la menta y el eneldo y el comino, y dejais lo mas importante de la Tora: la mishpat, xesed y emuna. Esto era necesario hacer, sin dejar de hacer aquello.", "24": "¡Moré derekh ivrim, que colais un gnat, y tragais el camello!", "25": "¡Oy de vosotros, soferim y perushim, tzevuim! porque limpiais lo de fuera del vaso y del plato, pero por dentro estais llenos de xamdanut y de taavanut.", "26": "¡Perush iver! Limpia primero lo de dentro del kos y del plato, para que también lo de fuera sea tajor.", "27": "¡Oy de vosotros, soferim y perushim, tzevuim! porque sois semejantes a kevarim blanqueados, que por fuera, a la emet, se muestran ois vaist shein, mas por dentro estan llenos de huesos de metim y de toda trayfnyak.", "28": "Así también vosotros por fuera, a la emet, os mostrais tzodeq a los bené Adam, pero por dentro estais llenos de tzeviut y sin Tora de la Tora.", "29": "¡Oy de vosotros, soferim y perushim, tzevuim! porque edificais los kevarim (kevarim) de los nevi´im, y adornais los matsevot (monumentos) de los tzadiquim,", "30": "y decís: Si hubiésemos vivido en los iamim Avoteinu (iamim de avoteinu), no hubiéramos sido sus shutafim (cómplices) en el dam janevi´im (sangre de los nevi´im).", "31": "Así que dais edut (edut) contra vosotros mismos, de que sois banim de los ratzxaniyot de los nevi´im.", "32": "¡Vosotros también llenad la medida de vuestros avot!", "33": "¡Serpientes, banim naxshim! ¿Cómo escaparéis del iom jadín de Guejinom?", "34": "Por tanto, ¡Jine! yo os envío nevi´im y xakhmim y soferim; y de ellos, a unos mataréis y otros talui al jaetz), y a otros azotaréis en vuestro shul, y perseguiréis de ciudad en ciudad;", "35": "para que venga sobre vosotros todo el dam nakí (la sangre inocente) que se ha derramado sobre ja´aretz, desde la sangre de Jevel hasta la sangre de Zexariya, a quien matasteis entre jeikhal y la mizbeax.", "36": "Amén, de cierto os digo que todo esto vendra sobre esta generación.", "37": "<pb/>¡Ierushalayim, Ierushalayim, que matas a los nevi´im, y apedreas a los que te son enviados! ¡Cuantas veces quise juntar a tus ieladim, como la gallina junta sus polluelos debajo de las alas, y no quisiste!", "38": "¡Jine! mirad, ki lexarba yi´ye jabait jazé (vuestra casa os es dejada en ruina [xurban]).", "39": "Porque os digo que desde ahora no me veréis (al Mashíax), hasta que digais: Baruj jaba beshem Adonay (bendito el que viene en el nombre de Adonay)."}