{"1": "<pb/>Cuando Rabinu Melekh jaMashíax salió del Bet Miqdash y se iba, se acercaron sus talmidim para mostrarle los edificios del Bet Miqdash.", "2": "Respondiendo Rabinu Melekh jaMashíax, les dijo: ¿Veis todo esto? De cierto os digo, que no quedara aquí piedra sobre piedra, que no sea derribada.", "3": "<pb/>Y estando Rabinu Melekh jaMashíax sentado en el monte de las Olivas, los talmidim se le acercaron en iexidut, diciendo: Dinos, ¿ad mosé, cuando seran estas cosas, y qué ot habra de biat jaMashíax (tu venida), y del ketz jaolam jazé?", "4": "Respondiendo Rabinu Melekh jaMashíax, les dijo: Mirad que nadie os engañe.", "5": "Porque vendran muchos en mi nombre, diciendo: Yo soy el Rabinu Melekh jaMashíax; y a muchos engañaran.", "6": "Y oiréis de milxamot (guerras) y rumores de milxamot; mirad que no os turbéis, porque es necesario que todo esto acontezca; pero aún no es jaketz.", "7": "Porque se habra intifada de grupos étnicos contra otros grupos étnicos, y malkhut contra malkhut; y hambre y terremotos en diferentes lugares.", "8": "Y todo esto sera principio de xevlé [Mashíax].", "9": "Entonces os entregaran a tzorot, y os mataran, y seréis aborrecidos de todos los grupos étnicos por causa de mi nombre (Rabinu Melekh jaMashíax).", "10": "Muchos caeran en xet, y se entregaran unos a otros, y unos a otros se odiaran.", "11": "Y muchos falsos nevi´im sheker (nevi´im de falsedad) se levantaran, y engañaran a muchos;", "12": "y por haberse multiplicado la mufkarut (falta de orden), el agapí (ajava) de muchos se enfriara.", "13": "Mas el que persevere hasta jaketz, éste recibirea la ieshuat Elojeinu.", "14": "Y sera proclamada la Besurat jaGueula de la Malkhut en kol jaolam (todo jaolam jazé), como edut a todos los goyim; y entonces vendra jaketz.", "15": "Por tanto, cuando veais shiqutz meshomem (abominación de la desolación) en Makón jaQodesh (el Qadosh Lugar, i.e., Bet Miqdash) de la que habló Danyel janaví (entienda pues el lector),", "16": "entonces los que estén en Iejuda, huyan a los montes.", "17": "El que esté en la azotea, no descienda para tomar algo de su bait;", "18": "y el que esté en el campo, no vuelva atras para tomar su caftan.", "19": "Mas ¡ay de las que estén encintas, y de las que críen en aquellos iamim!", "20": "Haced tefilot, pues, que vuestra huida no sea en invierno ni en Shabbat;", "21": "porque habra entonces tzara guedola (gran tribulación), cual no la ha habido desde reshyt jaolam (el principio del mundo) hasta ahora, ni la habra.", "22": "Y si aquellos iamim no fuesen acortados, kol basar (toda carne) no sería salvo; mas por causa de los qadoshim, los bexirim (bexirim), aquellos iamim seran acortados.", "23": "Entonces, si alguno os dijere: Jine, aquí esta el Rabinu Melekh jaMashíax, o mirad, allí esta, no lo creais.", "24": "Porque se levantaran meshixé sheker (falsos meshixim, i.e., Mashíax falsos), y falsos nevi´é sheker (falsos nevi´im), y haran otot guedolot y moftim, de tal manera que engañaran, si fuere posible, aún a los bexirim.", "25": "Jine, os lo he dicho antes.", "26": "Así que, si os dijeren: Jine, esta (el Mashíax) en el midbar, no salgais; o jine, esta en el xeder (cuarto) secreto, no tengas emuna [en eso].", "27": "Porque como el relampago que sale de mizrax y se muestra hasta maarav, así sera también Biat jaMeshíax (la venida del Ben jaAdam [Mashíax]).", "28": "Porque dondequiera que estuviere la gueviya (basar sin vida), allí se juntaran los nesharim (buitres).", "29": "<pb/>E inmediatamente después de la tzara (tribulación) de aquellos iamim, la shemesh se oscurecera, y la yareax no dara su resplandor, y los kokhavim caeran del Shamayim, y las potencias de los Shamayim seran conmovidas.", "30": "Entonces aparecera la ot Ben jaAdam [Mashíax] en Shamayim; y entonces lamentaran todas las tribus kol ja´aretz, y veran al Ben jaAdam [Mashíax] y su Biat, viniendo sobre ananim Shamayim, con guevura y gran kavod.", "31": "Y enviara el Mashíax a sus malakhim con gran sonido de shofar, y juntaran a los bexirim del Mashíax, de los cuatro vientos, desde un extremo Shamayim hasta el otro.", "32": "Del etz teena aprended la lección: Cuando ya su rama esta tierna, y brotan las hojas, sabéis que el verano esta cerca.", "33": "Así también vosotros, cuando veais todas estas cosas, conoced que esta cerca, a las puertas.", "34": "Amén, de cierto os digo, que no pasara esta generación (dor) hasta que todas estas cosas acontezcan.", "35": "Shamayim veja´aretz pasaran, pero mi davar de ninguna forma han de pasar.", "36": "Pero del día y la hora nadie tienen da´at, ni aún los malakhim jaShamayim, sino sólo jaAv.", "37": "Mas como en los iamim de Noax, así sera la biat jaMashíax, venida del Ben jaAdam.", "38": "Porque como en los iamim antes de jaMabul estaban comiendo y bebiendo, casandose y dando en casamiento, hasta el día en que Noax entró en el arca (teva),", "39": "y no tubieron da´at hasta que vino jaMabul y se los llevó a todos, así sera también la biat jaMashíax, la venida del Ben jaAdam.", "40": "Entonces estaran dos en el campo; el uno sera tomado, y el otro sera dejado.", "41": "Dos mujeres estaran moliendo en un molino; la una sera tomada, y la otra sera dejada.", "42": "Sed shomer, pues, porque no sabéis a qué hora sera la biat jaMashíax adoneixem (vuestro señor).", "43": "Pero sabed esto, que si el baal bait supiese a qué hora el ganav habría de venir, velaría, y no dejaría minar su bet.", "44": "Por tanto, también vosotros sed shomer; porque el bait jaMashíax (venida del Ben jaAdam,) sera a la hora que no pensais.", "45": "¿Quién es, pues, el fiel y prudente eved, al cual puso su Adón sobre su bet y av´dim para que les dé okhel a tiempo?", "46": "Asheré aquel eved al cual, cuando su Adón venga, le halle haciendo así.", "47": "Amén, de cierto os digo que sobre todos sus bienes le pondra el Adón.", "48": "Pero si aquel eved malo dijere en su lev: Adoní tarda en venir;", "49": "y comenzare ese eved a golpear a sus consiervos (avadim), y aún a comer y a beber con los borrachos,", "50": "vendra el Adón de aquel eved en día que éste no espera, y a la hora que no sabe,", "51": "y lo castigara duramente, y pondra su parte con los tzevuim; allí sera el lloro y el crujir de dientes."}