{"1": "<pb/>Este es el sefer toldot Rabinu Melekh jaMashíaxm ben David ben Avrajam Avinu.", "2": "Avrajam Avinu, luego Yitzxak, Ia´aqov, Iejuda y a sus axim;", "3": "entonces luego Iejuda, Perez y a Zerax de Tamar, seguidos por Xetzrón, Ram;", "4": "luego Aminadav, Naxshón, Salmón;", "5": "luego Bo´az de Raxav, Oved de Rut, y luego Isaí.", "6": "luego Yishaí engendró a David jaMelekh, y le siguió Sholomo de la esposa de Uríya.", "7": "luego Rexav´am, Avía, Asa,", "8": "luego Iejoshafat, Ioram, Uzíaju;", "9": "luego Iotam, Axaz, Iezquíyaju,", "10": "luego Menashé, Amón, Ioshíyaju,", "11": "luego Ioshíyaju y sus axim, de los iamim de la galut en Babel.", "12": "Después Iekhanyaju, luego Shaltiel, luego Zerubavel.", "13": "luego Avijud, luego Eliaquim, luego Azur;", "14": "Azur engendró a Tzadoq, Tzadoq a Iakhin, e Iakhin a Elijud.", "15": "luego Ele´azar, Matan, Ia´aqov.", "16": "Ia´aqov padre de Iosef, ba´al (marido) de Miryam, de quien nació Iejoshúa´, llamado Rabinu Melekh jaMashíax.", "17": "Así que, fueron arbaa asar (catorce) dorot (dorot) desde Avrajam Avinu hasta David, desde David hasta la galut a Babel, fueron arbaa asar dorot, y otras arbaa asar dorot desde la galut a Babel hasta el Rabinu Melekh jaMashíax.", "18": "<pb/>La juledet (nacimiento) del Rabinu Melekh jaMashíax fue así: Siendo dada en erusín Miryam la ´em de el Mashíax a Iosefm [ben David], antes de juntarse, se halló que había concebido del Rúax jaQodesh.", "19": "Iosef [ben David] su shidux, como era tzadik, y no quería humillarla públicamente, quiso darle el guet (divorcio) en privado.", "20": "Y pensando Iosef [ben David] en esta taxlit (propósito), ¡Jine! un malakh Adonay le apareció en xolom (sueño) y dijo: Iosef, ben David, no tengas paxad recibir a Miryam en nisuim (matrimonio) como tu isha [basherte (escogida para ser la esposa) eshet xayil (isha virtuosa)] kala, porque lo que ha sido engendrado, es del Rúax jaQodesh.", "21": "Y dara a ´or un ben (ben), y llamaras shemó (su nombre,) Iejoshúa´, porque él dara ieshúa´ (salvación, rescate, liberación) a su pueblo de sus pesha´im (rebeliones, transgresiones).", "22": "Todo esto aconteció para que se cumpliese lo dicho por Adonay por medio del naví (naví):", "23": "Jine ja´alma jara veioledet ben veqara shemó ´Immanu´el (He aquí, una ´almah concebira y dara a ´or un ben, y llamaras su nombre ´Imanuel), que traducido es: Elojim es con nosotros.", "24": "Despertando entonces Iosef [ben David] del sueño, hizo como el malakh Adonay le había mandado, y recibió a su kala.", "25": "Pero Iosef [ben David] no la conoció hasta que dio a ´or ben; y Iosef [ben David] le puso por nombre Iejoshúa´ [ben David]."}