{"1": "<pb/>Respondiendo Rabinu Melekh jaMashíax, les volvió a hablar con meshalim, diciendo:", "2": "La Malkhut jaShamayim es semejante a un melekh que hizo fiesta de xattuna (bodas) a su ben;", "3": "y envió el melekh a sus av´dim a llamar a los bené jaxupa (convidados a las bodas) a la xattuna; mas éstos no quisieron venir.", "4": "Volvió el melekh a enviar otros av´dim, diciendo: Decid a los bené jaxupa: Jine, he preparado mi comida; mis toros y animales engordados han sido metim, y todo esta dispuesto; venid a la xattuna.", "5": "Mas los bené xattuna, sin hacer caso, se fueron, uno a su labranza, y otro a sus negocios;", "6": "y otros, tomando a los mesharetim jamelekh, abusaron y los mataron.", "7": "Al oirlo el melekh, se enojó; y enviando sus ejércitos, destruyó a aquellas personas ratzxaniyot (homicidas), y quemó su ciudad.", "8": "Entonces dijo a sus mesharetim: La xattuna a la emet esta preparadas; mas los que fueron convidados no eran dignos.", "9": "Id, pues, a las salidas de los caminos, y invitad como muznaim a la xattuna a cuantos halléis.", "10": "Y saliendo los av´dim por los caminos, juntaron a todos los que hallaron, juntamente ra´ y tov; y la xattuna fueron llenas de muzmanim.", "11": "Y entró el melekh para ver a los sentados bemesiba (reclinados a la tish), vio allí a un hombre que no estaba vestido para la xattuna.", "12": "Y le dijo el melekh: Xaver, ¿cómo entraste aquí, sin estar vestido adecuadamente para la xattuna? Mas él no dijo davar alguna.", "13": "Entonces el rey dijo a los que servían: Atadle de pies y manos, y echadle en xoshekh de afuera; allí sera el lloro y el crujir de dientes.", "14": "Porque muchos son invitados, y nivxarim (bexirim) son pocos.", "15": "<pb/>Entonces se fueron los perushim y consultaron cómo sorprender a Iejoshúa´ en alguna davar.", "16": "Y le enviaron a Rabinu Melekh jaMashíax los talmidim de ellos con los herodianos, diciendo: Rabinu, sabemos que eres un ehrliche yid, y que das divré Tora en emet de la Derekh Elojim, y que no te cuidas de nadie, porque no miras la apariencia de los bené Adam.", "17": "Dinos, pues, qué te parece: ¿Es mutar dar tributo a César (Késar), o no?", "18": "Pero Rabinu Melekh jaMashíax, teniendo da´at la malicia (ra´, maldad) de ellos, les dijo: ¿Por qué me tentais, tzevuim?", "19": "Mostradme la moneda del impuesto (tax). Y ellos le presentaron a Rabinu Melekh jaMashíax un denario.", "20": "Entonces les dijo Rabinu Melekh jaMashíax: ¿De quién es esta imagen, y el tiítulo inscrito?", "21": "Le dijeron: De César. Y les dijo Rabinu Melekh jaMashíax: Dad, pues, a César lo que es de César, y a Elojim lo que es de Elojim.", "22": "Oyendo esto, se maravillaron, y dejando a Rabinu Melekh jaMashíax, se fueron.", "23": "<pb/>Aquel día vinieron a él los tzaduquim, que dicen que no hay texiya jametim, y le preguntaron a Rabinu Melekh jaMashíax,", "24": "diciendo: Rabinu, Moshé Rabenu dijo: Si alguno muriere sin banim (bonim), su ax se casara con su isha, y levantara zerea (descendencia) a su ax.", "25": "Hubo, pues, entre nosotros sheva axim (siete axim); el primero se casó, y murió; y no teniendo zera, dejó su isha a su ax.", "26": "De la misma manera también el segundo, y el tercero, hasta el séptimo.", "27": "Y después de todos murió también la isha.", "28": "En la texiya jametim, pues, ¿de cual de los siete sera ella esposa, ya que todos la tuvieron?", "29": "Entonces respondiendo Rabinu Melekh jaMashíax, les dijo: Errais, ignorando los Ketvé jaQodesh y la guevurat Elojim.", "30": "Porque en la texiya jametim ni se casaran ni se daran en casamiento, sino seran como los malakhim de Elojim en Shamayim.", "31": "Pero respecto a la texiya jametim, ¿no habéis leído lo que os fue dicho por Elojim, cuando dijo:", "32": "Anokhí Elojé Avrajam Avinu Elojé Itzxak ve´Elojé Ia´aqov (yo soy el D´s de Avrajam Avinu, el D´s de Yitzxak y el D´s de Ia´aqov? Elojim no es D´s de metim, sino de xayim.", "33": "Oyendo esto la gente, se admiraba de la Torea del Mashíax.", "34": "<pb/>Entonces los perushim, oyendo que había hecho callar a los tzaduquim, se juntaron a una.", "35": "Y uno de ellos, baal Tora, preguntó por tentar a Rabinu Melekh jaMashíax, diciendo shela:", "36": "Rabinu, ¿cual es la mitzva guedola en la Tora?", "37": "Rabinu Melekh jaMashíax le dijo: ve´Ajaveta et Adonay Elojekha bekhol-levavekha uvekhol-nafshekha uvekhol-meodekha (amaras al Adonay tu Elojim con todo tu lev, y con toda tu neshama, y con toda tu mente).", "38": "Este es la mitzva guedola y rishona.", "39": "Y la segunda es semejante: ve´Ajavetea lere´akha kamokha (amaras a tu prójimo como a ti mismo).", "40": "De estas dos mitzvot depende toda la Tora y los Nevi´im.", "41": "<pb/>Y estando juntos los perushim, Rabinu Melekh jaMashíax les preguntó esta shela,", "42": "diciendo: ¿Qué pensais del Rabinu Melekh jaMashíax? ¿De quién es ben? Le dijeron: Ben David.", "43": "El les dijo: ¿Pues cómo David en inspirado por Rúax jaQodesh le llama a Rabinu Melekh jaMashíax, Adón, diciendo:", "44": "Neúm Elojim ladoní shev liminí ´ad-ashyt oivekha jadom lereg´lekha (dijo Adonay a mi señor: Siéntate a mi derecha, hasta que ponga a tus oivim por estrado de tus pies)?", "45": "Pues si David a le llama Adón, ¿cómo es Rabinu Melekh jaMashíax ben David?", "46": "Y nadie le podía responder davar; ni osó alguno desde aquel día preguntarle shela alguna."}