{"1": "<pb/>Pasado el Shabbat, al tiempo de shaxarit en iom rishón (primer día de la semana [según calendario judío]), vinieron Miryam de Magdala y la otra Miryam, a ver el kever.", "2": "Jine, hubo un gran terremoto; porque un malakh Adonay, descendiendo Shamayim y llegando, rodó la piedra, y se sentó sobre esta.", "3": "Su aspecto era como un relampago, y su vestido blanco como la nieve.", "4": "Y de miedo de él los guardas temblaron y se quedaron como metim.", "5": "Mas el malakh, respondiendo, dijo a las nashim: No temais vosotras; porque yo sé que buscais a Rabinu Melekh jaMashíax, el que fue corgado sobre jaetz.", "6": "No esta aquí, pues Rabinu Melekh jaMashíax ha experimentado la texiya jaMashíax, como él dijo. Venid, ved el lugar donde estaba colocado.", "7": "E id pronto y decid a sus talmidim de la texiya jaMashíax de entre los metim, y ¡Jine! va delante de vosotros a Galil; allí le veréis. Jine, os lo he dicho.", "8": "Entonces ellas, saliendo del kever con paxad y gran simxa, fueron corriendo a dar las nuevas a sus talmidim. Y mientras iban a dar las nuevas a los talmidim del Mashíax,", "9": "Jine, Rabinu Melekh jaMashíax les salió al encuentro, diciendo: ¡Shalom alekhen! Y ellas, acercandose, abrazaron sus pies, y se postraron ante Rabinu Melekh jaMashíax.", "10": "Entonces Rabinu Melekh jaMashíax les dijo: No temais; id, dad las nuevas a mis axim, para que vayan a Galil, y allí me veran.", "11": "<pb/>Mientras ellas iban, ¡Jine! unos de la guardia fueron a el shtetel, y dieron aviso a los rashé jakojanim de todas las cosas que habían acontecido.", "12": "Y reunidos con los zekenim, y habido consejo, dieron mucho dinero a los soldados,", "13": "diciendo: Decid vosotros: Sus talmidim vinieron balaila, y lo hurtaron, estando nosotros dormidos.", "14": "Y si esto lo oyere el gobernador, nosotros le persuadiremos, y os pondremos a salvo.", "15": "Y ellos, tomando el dinero, hicieron como se les había instruido. Este dicho se ha divulgado entre los iejudim hasta el día de hoy.", "16": "<pb/>Pero los axad asar talmidim se fueron a Galil, al monte donde Rabinu Melekh jaMashíax les había ordenado.", "17": "Y cuando vieron a él, se postraron ante Rabinu Melekh jaMashíax; pero algunos dudaban.", "18": "Y Rabinu Melekh jaMashíax se acercó y les habló diciendo: Toda samxut me es dada en Shamayim y en ja´aretz.", "19": "Por tanto, id, y haced talmidim de todas las naciones, dandoles una tevila en mikvé mayim en jashem, en el nombre de jaAv, jaBén, y de jaRuax jaQodesh;", "20": "enseñandoles que guarden todas las cosas que os he mandado; y ¡Jine! yo [el Mashíax] estoy con vosotros todos los iamim, hasta jaKetz jaOlam jazé. Amén."}