{"1": "<pb/>En aquel tiempo iba Rabinu Melekh jaMashíax por los sembrados en Shabbat; y los talmidim del Rabinu Melekh jaMashíax tuvieron hambre, y comenzaron a arrancar espigas y a comer.", "2": "Viéndolo los perushim, le dijeron a Rabinu Melekh jaMashíax: ¡Jine! tus talmidim hacen lo que es asur (ilícito) hacer en Shabat.", "3": "Pero Mashíax les dijo: ¿No habéis leído lo que hizo David jamelekh, cuando él y los que con él estaban tuvieron hambre;", "4": "cómo entró en el bet Elojim, y comió de lexem japanim (panes de la proposición), que no era mutar (permitido) comer ni a él ni a los que con él estaban, sino solamente a los kojanim?", "5": "¿O no habéis leído en la Tora, cómo en el Shabbat los kojanim en el bet jaMiqdash cometen xilul jaiom jaShabat (profanan el Shabbat), y son sin culpa?", "6": "Pues os digo que uno mayor que el Bet Miqdash esta aquí.", "7": "Y si tenéis da´at sobre qué significa: Ki xesed xaftztí velo-zava (xesed quiero, y no qorban), no condenaríais a los inocentes;", "8": "porque el Ben jaAdam [Mashíax] es Adón jaShabbat.", "9": "<pb/>Pasando de allí Rabinu Melekh jaMashíax, vino a su shul.", "10": "Y ¡Jine! había allí uno que tenía seca una iad; y preguntaron a Rabinu Melekh jaMashíax, para poder acusarle: ¿Es mutar dar refua en Shabbat?", "11": "El les dijo Rabinu Melekh jaMashíax: ¿Qué persona entre vosotros, que tenga un keves, y si éste cayere en un hoyo en Shabbat, no le eche iad, y la levante?", "12": "Pues ¿cuanto mas vale un ser humano que un keves? Por consiguiente, es mutar hacer tov en Shabbat.", "13": "Entonces dijo Rabinu Melekh jaMashíax a aquel hombre: Extiende tu iad. Y él la extendió, y le fue restaurada sana como la otra.", "14": "Y salidos los perushim, tuvieron consejo contra Rabinu Melekh jaMashíax para destruirle.", "15": "<pb/>Sabiendo esto Rabinu Melekh jaMashíax, se apartó de allí; y le siguió mucha gente, y daba a todos refua,", "16": "y Rabinu Melekh jaMashíax les encargaba rigurosamente que no le descubriesen;", "17": "para que se cumpliese lo dicho por el Ieshaya janaví, cuando dijo:", "18": "Jen avdí etmakh-bó bexirí ratzta nafshí natatí ruxí alav mishpat lagoyim iotzí (¡Jine! mi eved, a quien he escogido; Mi Amado, en quien se agrada mi neshama; Pondré mi rúax sobre él, Y a las otras naciones anunciara mishpat).", "19": "Lo yitzaq veló yisa velo-yismia baxutz qoló (no contendera, ni voceara, Ni nadie oira en las calles su voz).", "20": "Qané ratzutz lo yishbur ufishta keja lo yibena le´emet iotzí mishpat (la caña cascada no quebrara, Y el pabilo que humea no apagara, Hasta que saque a victoria el mishpat).", "21": "Y en su nombre tendran tiqva los goyim.", "22": "<pb/>Entonces fue traído a Rabinu Melekh jaMashíax uno poseido de shedim, iver y ilem; y le dio refua, de tal manera que el ilem veía y hablaba.", "23": "Y toda la gente estaba atónita, y decía: ¿Sera éste aquel Ben David (Mashíax)?", "24": "Mas los perushim, al oirlo, decían: Este no echa fuera los shedim sino por Ba´al-Zevuv, sar jashedim.", "25": "Teniendo Rabinu Melekh jaMashíax da´at de los pensamientos de ellos, les dijo: Toda malkhut dividida contra sí misma, es asolada, y toda bait o ir (ciudad) dividida contra sí misma, no permanecera.", "26": "Y si Satan echa fuera a Satan, contra sí mismo esta dividido; ¿cómo, pues, permanecera su malkhut?", "27": "Y si yo echo fuera los shedim por Ba´al-Zevuv, ¿por quién los echan vuestros banim? Por tanto, ellos seran vuestros shofetim (shofetim).", "28": "Pero si yo por el Rúax jaQodesh echo fuera los shedim, ciertamente ha llegado a vosotros la Malkhut jaElojim.", "29": "Porque ¿cómo puede alguno entrar en el bait jaguibor (casa del hombre fuerte), y saquear sus bienes, si primero no le ata al guibor? Y entonces podra saquear el bait jaguibor.", "30": "El que no es conmigo [el Mashíax], contra mí es [anti-Mashíax]; y el que conmigo no recoge, desparrama.", "31": "Por tanto os digo: Todo xet y guiduf sera perdonado a los seres humanos; mas cometer xilul jaShem contra el Rúax jaQodesh no les sera perdonado.", "32": "A cualquiera que dijere alguna davar contra el Ben jaAdam, le sera dada selixa; pero al que hable oponinedose contra el Rúax jaQodesh, no le sera dada selixa, ni en jaolam jazé ni en jaolam jaba.", "33": "O haced el etz tov, y su pri es tov, o haced el etz nishxat, y su pri sera ra; porque por el pri se conoce el etz.", "34": "¡Banim nexashim! ¿Cómo podéis hablar tovot? Porque de la abundancia del lev habla la boca.", "35": "El ish tov, de buen otzar saca buenas cosas; y el ish ra, del mal otzar saca malas cosas.", "36": "Mas yo os digo que de toda lashón jara (davar mala) que hablen bené adam, de ella daran cuenta en el Iom jaDín (día del mishpat).", "37": "Porque por tus devarim seras declarado tzodeq, y por tus devarim seras condenado.", "38": "<pb/>Entonces respondieron algunos de los soferim y de los perushim, diciendo a Rabinu Melekh jaMashíax: Rabinu, deseamos ver de ti ot (ot milagrosa).", "39": "El Rabinu Melekh jaMashíax respondió y les dijo: Dor ra umenaef (la generación mala y corrupta) demanda ot; pero ot no le sera dada, sino la ot del Iona janaví.", "40": "Porque como estuvo Ionah en el vientre del gran pez shlosha iamim ushelosha laila (tres iamim y tres noches), así estara el Ben ja´Adam en el lev de ja´aretz shlosha ushelosha lailot (tres iamim y tres noches).", "41": "Los de Ninvé se levantaran en el Iom jadín con esta generación, y la condenaran; porque ellos se hicieron teshuva por la jatafa (predicación) de Iona, y ¡Jine! mas que Ionah en este lugar.", "42": "La reina del Sur se levantara en el iom jadín con esta generación, y la condenara; porque ella vino de los fines de ja´aretz para oír la xakhma de Sholomo, y ¡Jine! mas que Sholomo en este lugar.", "43": "<pb/>Cuando la rúax jatamé (rúax jatuma) sale del hombre, anda por lugares secos, buscando manoax, y no lo halla.", "44": "Entonces dice: Volveré a mi casa de donde salí; y cuando llega, la halla desocupada, barrida y beseder.", "45": "Entonces va, y toma consigo otras siete ruxot peores, y entrados, moran allí; y el postrer estado de aquella persona viene a ser peor que el primero. Así también acontecera a esta mala generación.", "46": "<pb/>Mientras él aún hablaba a la gente, ¡Jine! su ´em y sus axim estaban afuera, y le querían hablar.", "47": "Y le dijo uno a Rabinu Melekh jaMashíax: ¡Jine! tu ´em y tus axim estan afuera, y te quieren hablar.", "48": "Respondiendo Rabinu Melekh jaMashíax al que le decía esto, dijo: ¿Quién es mi ´em, y quiénes son mis axim?", "49": "Y extendiendo su iad hacia sus talmidim, Rabinu Melekh jaMashíax dijo: ¡Jine! mi ´em y mis axim.", "50": "Porque todo aquel que hace ratzón Aví shbaShamayim, ése es mi ax, y axot, y ´em."}