{"1": "<pb/>Porque la Malkhut jaShamayim es semejante a un hombre, baal bait, que salió en boquer a contratar poalim (poalim) para su kerem (kerem).", "2": "Y habiendo convenido con los poalim en un denario al día, el baal bait los envió a su kerem.", "3": "Saliendo cerca de la hora tercera del día, vio el baal bait a otros que estaban en la plaza desocupados;", "4": "y les dijo: Id también vosotros a mi kerem, y os daré lo que sea justo. Y ellos fueron.", "5": "Salió otra vez cerca de las horas sexta y novena, e hizo el baal bait lo mismo.", "6": "Y saliendo cerca de la hora undécima, halló a otros que estaban desocupados; y les dijo: ¿Por qué estais aquí todo el día desocupados?", "7": "Le dijeron los desempleados al baal bait: Porque nadie nos ha contratado. El baal bait les dijo: Id también vosotros a el kerem, y recibiréis lo que sea justo.", "8": "Cuando llegó el erev, el señor del kerem dijo a su mayordomo: Llama a los poalim y pagales el jornal, comenzando desde los postreros hasta los rishonim.", "9": "Y al venir los que habían ido cerca de la hora undécima, recibieron cada uno un denario.", "10": "Al venir también los rishonim, pensaron que habían de recibir mas; pero también ellos recibieron cada uno un denario.", "11": "Y al recibirlo, murmuraban contra el baal bait,", "12": "diciendo: Estos postreros han trabajado una sola hora, y los has hecho iguales a nosotros, que hemos soportado la carga y el calor del día.", "13": "El baal bait, respondiendo, dijo a uno de ellos: Amigo, no te hago agravio; ¿no conviniste conmigo en un denario?", "14": "Toma lo que es tuyo, y vete; pero es mi ratzón dar a este postrero, como a ti.", "15": "¿No me es mutar hacer lo que quiero con lo mío? ¿O tienes tú envidia, porque yo soy tov (tzadiq, haciendo bien)?", "16": "Así, los rishonim seran axaronim, y los axaronim, seran rishonim.", "17": "<pb/>Subiendo Rabinu Melekh jaMashíax a Ierushalayim, tomó a sus shneim asar talmidim aparte en iexidut, y en la derekh, y les dijo:", "18": "¡Jine! subimos a Ierushalayim, y el Ben jaAdam [Mashíax] sera entregado a los rashé jakojanim y a los soferim, y le condenaran a mavet;", "19": "y le entregaran a los goyim para que le escarnezcan, le azoten, y le cuerguen talui al ja´etz (ser corgado sobre el madero); luego de su jistalkut, en iom jashelishí (tercer día) sera texiya jaMashíax.", "20": "<pb/>Entonces se le acercó la ´em de los bené Zavdai con sus hijos, postrandose ante Rabinu Melekh jaMashíax, hizo una bakosha (pedido) de él.", "21": "Rabinu Melekh jaMashíax le dijo: ¿Qué quieres? Ella le dijo a Rabinu Melekh jaMashíax: Ordena que en tu reino se sienten estos dos hijos míos, el uno a tu derecha, y el otro a tu izquierda en tu Malkhut jaMashíax.", "22": "Entonces Rabinu Melekh jaMashíax respondiendo, dijo: No sabéis lo que pedís. ¿Podéis beber del kos que yo he de beber, y ser purificados con la tevila en la que yo soy sumergido? Y ellos le dijeron: Podemos.", "23": "Mashíax les dijo: A la emet, de mi vaso beberéis, y en la tevila en la que soy sumergido, seréis sumergidos; pero el sentaros a mi derecha y a mi izquierda, no es mío darlo, sino a aquellos para quienes esta preparado por mi Av.", "24": "Cuando ja´asar (los diez) oyeron esto, se enojaron contra los dos axim.", "25": "Entonces Mashíax, llamandolos, dijo: Sabéis que los gobernantes de los goyim se enseñorean de ellas, y los que son grandes ejercen sobre ellas samxut en forma tirana.", "26": "Mas entre vosotros no sera así, sino que el que quiera hacerse gadol entre vosotros sera vuestro mesharet (servidor),", "27": "y el que quiera ser el rishón entre vosotros sera vuestro eved (eved);", "28": "como el Ben jaAdam [Mashíax] no vino para ser servido, sino para servir, y para dar su neshama, su nefesh, como kofer (rescate) l´rabim (por causa de muchos, por la gueula de muchos).", "29": "<pb/>Al salir ellos de Ierixó, a Rabinu Melekh jaMashíax le seguía una gran multitud.", "30": "Y dos ivrim que estaban sentados junto al camino, cuando oyeron que Rabinu Melekh jaMashíax pasaba, clamaron, diciendo: ¡Adoneinu, Ben David, xaneinu, yejí xasedxa aleinu (ten xesed de nosotros)!", "31": "Y la gente reprendió a los dos ivrim para que callasen; pero ellos clamaban mas, diciendo: ¡Xaneinu, Adoneinu, Ben David!", "32": "Y deteniéndose Rabinu Melekh jaMashíax, los llamó, y les dijo: ¿Qué queréis que os haga?", "33": "Ellos le dijeron a Rabinu Melekh jaMashíax: Adoneinu, que sean abiertos nuestros ojos.", "34": "Entonces Rabinu Melekh jaMashíax, lleno de raxmé Shamayim, les tocó los ojos, y en seguida recibieron la vista; y siguieron a Rabinu Melekh jaMashíax."}