{"1": "<pb/>Cuando se acercaron a Ierushalayim, y vinieron a Bet-Pagué, al monte de las Olivas, Rabinu Melekh jaMashíax envió dos talmidim,", "2": "diciéndoles: Id a la aldea que esta enfrente de vosotros, y luego hallaréis una asna atada, y un pollino con ella; desatadla, y traédmelos.", "3": "Y si alguien os dijere algo, decid: El Adón los necesita; y luego los enviara.", "4": "Todo esto aconteció para que se cumpliese lo dicho por el naví, cuando dijo:", "5": "´Imrú levat-Tzión (decid a la ialda de Tzion): Jine, tu Melekh viene, ´aní verokhev al-xamor ve´al-´ayir ben-´atonú (manso, y sentado sobre una asna, sobre un pollino, ben de animal de carga).", "6": "Y los talmidim fueron, e hicieron como Rabinu Melekh jaMashíax les mandó;", "7": "y trajeron el asna y el pollino, y pusieron sobre ellos sus mantos; y Rabinu Melekh jaMashíax se sentó encima.", "8": "Y la multitud, que era muy numerosa, tendía sus mantos en la derekh; y otros cortaban ramas de los arboles, y las tendían en la derekh.", "9": "Y la gente que iba delante y la que iba detras aclamaba, diciendo: ¡Josha-na (salvanos ahora) al Ben David! ¡Baruj jaba beshem Adónay! ¡Hosha-na en las alturas!", "10": "Cuando entró Rabinu Melekh jaMashíax en Ierushalayim, todo el shtetel se conmovió, diciendo: ¿Quién es éste?", "11": "Y la gente decía: Este es Iejoshúa´ janaví, de Netzaret de Galil.", "12": "<pb/>Y entró Rabinu Melekh jaMashíax en el Bet Miqdash de Elojim, y Rabinu Melekh jaMashíax echó fuera a todos los que vendían y compraban en el Bet Miqdash, y volcó las tishen de los maxalifé jakesafim (cambistas de dinero), y las sillas de los que vendían ionim;", "13": "y les dijo: Escrito esta: Beití Bet-Tefila yiqaré lekhal-ja´amim (mi casa, casa de oración sera llamada; mas vosotros la habéis hecho mearat paritzim (cueva de ladrones).", "14": "Y vinieron a Rabinu Melekh jaMashíax en el Bet Miqdash unos ivrim y pisexim, y les dio refua (sanidad).", "15": "Pero los rashé kojanim y los soferim, viendo las niflaot que Rabinu Melekh jaMashíax hacía, y a los ieladim aclamando en el Bet Miqdash y diciendo: ¡Josha-na al Ben David [Mashíax]! se indignaron,", "16": "y le dijeron a el Mashíax: ¿Oyes lo que éstos dicen? Y Rabinu Melekh jaMashíax les dijo: Sí; ¿nunca leísteis: Mipí olelim ve´ionquim yisadta oz (de la boca de los ieladim y de los infantes perfeccionaste la alabanza?", "17": "Y dejandolos, Rabinu Melekh jaMashíax salió fuera de el shtetel, a Bet-Jiní, y posó allí.", "18": "<pb/>Por la mañana, volviendo a el shtetel, tuvo hambre Rabinu Melekh jaMashíax.", "19": "Y viendo etz teena (una higuera) cerca del camino, Rabinu Melekh jaMashíax vino a ella, y no halló nada en ella, sino hojas solamente; y le dijo: Nunca jamas nazca de ti pri. Y luego se secó este etz teena.", "20": "Viendo esto los talmidim, decían maravillados: ¿Cómo es que se secó en seguida el etz teena?", "21": "Respondiendo Rabinu Melekh jaMashíax, les dijo: Amén, de cierto os digo, que si tuviereis emuna, y no dudareis, no sólo haréis esto de etz teena, sino que si a este monte dijereis: Quítate y échate en el mar, sera hecho.", "22": "Y todo lo que pidiereis en oración, creyendo, lo recibiréis.", "23": "<pb/>Cuando vino al Bet Miqdash, los rashé jakojanim y los zekenim del pueblo se acercaron a él mientras enseñaba, y le dijeron: ¿Con qué samxut haces estas cosas? ¿y quién te dio esta samxut?", "24": "Respondiendo Rabinu Melekh jaMashíax, les dijo: Yo también os haré una pregunta, y si me la contestais, también yo os diré con qué samxut hago estas cosas.", "25": "La tevila en el mikvé mayim de Ioxanan, ¿de dónde era? ¿Del Shamayim, o de los bené Adam? Ellos entonces discutían entre sí, diciendo: Si decimos, de Shamayim, nos dira: ¿Por qué, pues, no le creísteis?", "26": "Y si decimos, de los bené Adam, tememos al pueblo; porque todos tienen a Ioxanan por naví.", "27": "Y respondiendo a Rabinu Melekh jaMashíax, dijeron: No sabemos. Y él también les dijo: Tampoco yo os digo con qué samxut hago estas cosas.", "28": "<pb/>Pero ¿qué os parece? Un hombre tenía dos banim, y acercandose al rishón le dijo: Bení, vé hoy a trabajar en mi kerem.", "29": "Respondiendo él, dijo: No quiero; pero después, arrepentido, fue.", "30": "Y acercandose al otro, le dijo de la misma manera; y respondiendo él, dijo: Sí, adoní, voy. Y no fue.", "31": "¿Cual de los dos hizo ratzón ja´av? Dijeron ellos: El rishón. Rabinu Melekh jaMashíax les dijo: De cierto os digo, que los mokhesim y las rameras van delante de vosotros a la Malkhut Elojim.", "32": "Porque vino a vosotros Ioxanan, el de la tevila de teshuva, en la derekh tzedkat jaElojim, y no le creísteis; pero los moxesim y las zonot le creyeron; y vosotros, viendo esto, no os arrepentisteis después para creerle.", "33": "<pb/>Oíd otro mashal: Hubo un hombre, baal bait, el cual plantó un kerem, la cercó de vallado, cavó en ella iekev (un lagar), edificó un migdal, y la arrendó a unos koremim, y se fue lejos.", "34": "Y cuando se acercó el tiempo de katsir, envió el baal bait a sus av´dim a los koremim para que recibiesen su pri.", "35": "Mas los koremim, tomando a los av´dim, a uno golpearon, a otro mataron, y a otro apedrearon.", "36": "El baal bait envió de nuevo otros av´dim, mas que los rishonim; e hicieron con ellos de la misma manera los koremim.", "37": "Lemaskana (finalmente) el baal bait les envió su Ben, diciendo: Tendran respeto a mi Ben.", "38": "Mas los koremim, cuando vieron al Ben, dijeron entre sí: Este es el bexor, el ioresh; venid, matémosle, y apoderémonos de su bexora (heredad).", "39": "Y tomando a el Ben, le echaron fuera de el kerem, y le mataron.", "40": "Cuando venga, pues, el adón jakerem, ¿qué hara a aquellos koremim?", "41": "Le dijeron: A los reshaim (malos) destruira con mavet sin xesed, y arrendara el baal jakerem su kerem a otros koremim, que le paguen pri bito (el pri a su tiempo).", "42": "Rabinu Melekh jaMashíax les dijo: ¿Nunca leísteis en los Ketvé kakodesh: ´Even ma´asú jabonim jaita lerosh pina me´et Adonay jaitea zot ji niflat be´enenú (la piedra que desecharon los edificadores, Ha venido a ser Rosh Pina. Adonay ha hecho esto, Y es cosa maravillosa a nuestros ojos)?", "43": "Por tanto os digo, que el Malkhut Elojim sera quitado de vosotros, y sera dado a gente que produzca pri de él.", "44": "[Y el que cayere sobre este even (piedra [Mashíax]) sera quebrantado; y sobre quien ella cayere, le desmenuzara].", "45": "Y oyendo el mashal del Mashíax los rashé jakojanim y los perushim, entendieron que hablaba de ellos.", "46": "Pero al buscar cómo echarle iad, vi-bahlt, temían al pueblo, porque éste le tenía por naví."}