{"1": "Profecía que el profeta Habacuc recibió en una visión", "10": "Se mofa de los reyes, y de los príncipes hace burla; se ríe de las fortalezas, levanta terraplenes y las toma.", "11": "Luego pasa como el huracán, y peca porque hace de su fuerza su dios.", "12": "»¿No eres tú desde el principio, Jehová, Dios mío, Santo mío? No moriremos. Jehová, para juicio lo pusiste; y tú, Roca, lo estableciste para castigar.", "13": "Muy limpio eres de ojos para ver el mal, ni puedes ver el agravio; ¿por qué, pues, ves a los criminales y callas cuando destruye el impío al que es más justo que él?", "14": "Tratas a los hombres como a peces del mar, como a reptiles que no tienen dueño.", "15": "A todos los pesca con anzuelo, los recoge con su red, los junta en sus mallas; por lo cual se alegra y se regocija.", "16": "Por eso ofrece sacrificios a su red y quema incienso a sus mallas, porque gracias a ellas su porción es abundante y sabrosa su comida.", "17": "¿Vaciará sin cesar su red y seguirá aniquilando sin piedad a las naciones?».", "2": "«¿Hasta cuándo, Jehová, gritaré sin que tú escuches, y clamaré a causa de la violencia sin que tú salves?", "3": "¿Por qué me haces ver iniquidad y haces que vea tanta maldad? Ante mí solo hay destrucción y violencia; pleito y contienda se levantan.", "4": "Por eso la Ley se debilita y el juicio no se ajusta a la verdad; el impío asedia al justo, y así se tuerce la justicia.", "5": "»Mirad entre las naciones, ved y asombraos, porque haré una obra en vuestros días, que, aun cuando se os contara, no la creeríais.", "6": "Porque yo levanto a los caldeos, nación cruel y presurosa, que camina por la anchura de la tierra para poseer las moradas ajenas.", "7": "Formidable es y terrible; de ella misma proceden su justicia y su dignidad.", "8": "Sus caballos son más ligeros que leopardos, más feroces que lobos nocturnos, y sus jinetes se multiplicarán. Vienen de lejos sus jinetes, vuelan como águilas que se apresuran a devorar.", "9": "Toda ella acude a la violencia; el terror va delante de ella, y recoge cautivos como arena."}