{"1": "Pero los hijos de Israel fueron infieles en cuanto a lo del anatema, porque Acán ben Carmi, hijo de Zabdi, hijo de Zera, de la tribu de Judá, se apropió del anatema, por lo cual la ira de YHVH se encendió contra los hijos de Israel.", "10": "Pero YHVH dijo a Josué: ¡Levántate! ¿Por qué estás así postrado sobre tu rostro?", "11": "Israel ha pecado, y también ha traspasado mi pacto que Yo les impuse. Sí, han tomado del anatema, y también han hurtado, y también han mentido, y también lo han puesto entre sus enseres.", "12": "Por eso los hijos de Israel no pueden estar erguidos ante sus enemigos, sino que vuelven la espalda ante sus enemigos, por cuanto llegaron a ser malditos. Si no destruís a los malditos de entre vosotros, no continuaré estando con vosotros.", "13": "Levántate, santifica al pueblo y diles: Santificaos para mañana, porque así dice YHVH el Dios de Israel: ¡Hay un anatema en medio de ti, oh Israel! ¡No podrás hacer frente a tus enemigos hasta que quites de tu seno a los malditos!", "14": "Os acercaréis pues mañana por la mañana con arreglo a vuestras tribus, y la tribu que designe YHVH se acercará por familias, y la familia que designe YHVH se acercará por casas, y la casa que designe YHVH se acercará hombre por hombre.", "15": "Y acontecerá que el que sea designado con motivo del anatema, será quemado en la hoguera, él y todo lo que posee, por cuanto ha traspasado el pacto de YHVH al cometer una vileza en Israel.", "16": "Entonces Josué se levantó muy de mañana, e hizo acercar a Israel por sus tribus: Y fue señalada la tribu de Judá.", "17": "E hizo acercar a la tribu de Judá, y fue señalada la familia de los de Zera. E hizo que se acercara la familia de los de Zera, por varones, y fue señalado Zabdi.", "18": "E hizo que los varones de su casa se acercaran, y fue señalado Acán ben Carmi, hijo de Zabdi, hijo de Zera, de la tribu de Judá.", "19": "Entonces Josué dijo a Acán: Hijo mío, da gloria ahora a YHVH Dios de Israel, y haz confesión, y declárame lo que has hecho sin ocultarme nada.", "2": "Y Josué había enviado hombres desde Jericó hasta Hai, que estaba junto a Bet-Avén, al oriente de Bet-’El, y les había dicho: Subid y espiad la tierra. Y ellos subieron y espiaron a Hai.", "20": "Y respondió Acán a Josué, y dijo: En verdad he pecado contra YHVH Dios de Israel, y esto es lo que he hecho:", "21": "Entre el botín vi un hermoso manto de Sinar, y doscientos siclos de plata y una barra de oro de cincuenta siclos de peso; los codicié y los tomé, y he aquí están escondidos bajo tierra dentro de mi tienda, y la plata debajo de ello.", "22": "Josué envió emisarios, que fueron corriendo a la tienda, y en efecto, el manto estaba oculto en su tienda, y la plata debajo.", "23": "Los recogieron pues de dentro de la tienda y los llevaron a Josué y a todos los hijos de Israel, y los depositaron ante YHVH.", "24": "Y Josué, y todo Israel con él, tomó a Acán ben Zera, la plata, el manto y la barra de oro, y a sus hijos, y a sus hijas, y a sus bueyes, y a sus asnos, y a sus ovejas, y a su tienda y a todo cuanto poseía, y los llevaron al valle de Acor.", "25": "Y dijo Josué: ¡Cuánto nos has perturbado! ¡Pertúrbete hoy YHVH! Y todos los Israelitas los apedrearon, y los quemaron en la hoguera después de haberlos lapidado con piedras.", "26": "Y levantaron sobre él un gran montón de piedras, hasta hoy. Y YHVH se tornó del ardor de su ira. Por eso aquel lugar se llama hasta hoy, valle de Acor.", "3": "Y regresaron a Josué, y le dijeron: Que no suba todo el pueblo, sino que suban como dos o tres mil hombres, y tomen a Hai. No fatigues a todo el pueblo marchando allá, porque ellos son pocos.", "4": "De manera que del pueblo subieron allí como tres mil hombres, pero huyeron ante los hombres de Hai.", "5": "Y los hombres de Hai hirieron a unos treinta y seis hombres, y los persiguieron desde la puerta hasta Sebarim, y los derrotaron en la bajada; y el corazón del pueblo se derritió, y se hizo como agua.", "6": "Entonces Josué rasgó sus vestidos, y cayó sobre su rostro en tierra ante el Arca de YHVH hasta la tarde, él y los ancianos de Israel, y echaron polvo sobre sus cabezas.", "7": "Y dijo Josué: ¡Ah, Adonay YHVH! ¿Por qué hiciste pasar el Jordán a este pueblo para entregarnos en mano del amorreo para destruirnos? ¡Ojalá nos hubiéramos propuesto habitar al otro lado del Jordán!", "8": "¡Ah, Adonay! ¿Qué puedo decir después que Israel ha vuelto la espalda ante sus enemigos?", "9": "Pues cuando el cananeo y todos los habitantes de esta tierra lo oigan, nos rodearán y cortarán nuestro nombre de la tierra, y ¿qué harás Tú por tu gran Nombre?"}