{"1": "Ahora bien, a causa de los hijos de Israel, Jericó estaba cerrada y bien atrancada. Nadie salía y nadie entraba.", "10": "Y Josué había dado orden al pueblo, diciendo: No gritaréis, ni haréis oír vuestra voz, ni saldrá palabra alguna de vuestra boca, hasta el día cuando yo os diga: ¡Gritad! Entonces gritaréis.", "11": "E hizo que el Arca de YHVH rodeara la ciudad, yendo en torno de ella una vez, y regresaron al campamento y pasaron la noche en el campamento.", "12": "Y Josué se levantó muy de mañana, y los sacerdotes cargaron el Arca de YHVH.", "13": "Y los siete sacerdotes que llevaban los siete cuernos del jubileo delante del Arca de YHVH, emprendieron la marcha haciendo resonar el shofar continuamente. El que estaba armado iba a la vanguardia, y la retaguardia marchaba en pos del Arca de YHVH, mientras los cuernos resonaban continuamente.", "14": "Y el segundo día rodearon la ciudad una vez, y regresaron al campamento. Así hicieron durante seis días.", "15": "El séptimo día se levantaron al rayar el alba, y rodearon la ciudad de la misma manera, siete veces. Sólo en aquel día rodearon la ciudad siete veces.", "16": "Y aconteció al séptimo día, cuando los sacerdotes hicieron resonar el shofar, que Josué dijo al pueblo: ¡Gritad, porque YHVH os ha dado la ciudad!", "17": "La ciudad y todo lo que hay en ella será consagrada al exterminio como ofrenda a YHVH. Sólo Rahab la ramera vivirá, junto con todos los que estén en la casa con ella, porque escondió a los emisarios que enviamos.", "18": "Absteneos escrupulosamente de no tocar nada consagrado al exterminio, no sea que hagáis maldito y perturbéis al campamento de Israel.", "19": "Pero toda la plata, el oro y los objetos de bronce y de hierro serán consagrados para YHVH, e irán al tesoro de YHVH.", "2": "Entonces YHVH dijo a Josué: He aquí entregué en tu mano a Jericó con su rey y sus hombres valerosos.", "20": "Entonces el pueblo gritó y se hizo resonar el shofar. Y aconteció que cuando el pueblo oyó el sonido del shofar, el pueblo gritó con gran alarido, y la muralla cayó sobre si misma. Entonces el pueblo subió hacia la ciudad, cada uno de frente, y capturaron la ciudad.", "21": "Y exterminaron a filo de espada todo lo que había en la ciudad: hombre y mujer, joven y anciano, y hasta los bueyes, las ovejas y los asnos.", "22": "Entonces Josué dijo a los dos hombres que habían explorado la tierra: Entrad en casa de la mujer ramera, y haced salir de allí a la mujer y a todo lo que sea suyo, según le jurasteis.", "23": "Y los jóvenes emisarios entraron y sacaron a Rahab, a su padre, a su madre y a sus hermanos, a todos los suyos. Sacaron también a todos sus parientes, y los ubicaron fuera del campamento de Israel.", "24": "Y prendieron fuego a la ciudad y todo lo que había en ella. Sólo pusieron en el tesoro de la Casa de YHVH la plata, el oro y los objetos de bronce y de hierro.", "25": "Pero Josué preservó la vida a Rahab la ramera, y a la casa de su padre y a todos los suyos. Y ella habita en medio de Israel hasta este día, por cuanto escondió a los emisarios que Josué envió a espiar Jericó.", "26": "En aquel tiempo Josué les impuso un juramento, diciendo: ¡Maldito delante de YHVH el hombre que se levante para reedificar esta ciudad de Jericó! ¡Al precio de su primogénito eche sus cimientos y al de su hijo menor ponga sus portones!", "27": "Y YHVH estaba con Josué, y su fama se divulgó por toda la tierra.", "3": "Rodearéis pues la ciudad todos los varones de guerra, yendo alrededor de la ciudad una vez, y esto harás durante seis días.", "4": "Y siete sacerdotes cargarán los siete cuernos del jubileo delante del Arca. Al séptimo día daréis siete vueltas a la ciudad, y los sacerdotes soplarán el shofar.", "5": "Y sucederá que cuando hagan resonar con fuerza el cuerno del carnero, cuando escuchéis el sonido del shofar, todo el pueblo gritará con gran alarido, entonces la muralla de la ciudad caerá a plomo y el pueblo subirá, cada uno hacia el frente.", "6": "Y Josué ben Nun convocó a los sacerdotes, y les dijo: Cargad el Arca del Pacto, y que siete sacerdotes lleven los cuernos del jubileo delante del Arca de YHVH.", "7": "Y dijo al pueblo: Pasad y rodead la ciudad, y el que esté armado pase delante del Arca de YHVH.", "8": "Y sucedió que cuando Josué habló al pueblo, los siete sacerdotes que llevaban los siete cuernos del jubileo pasaron delante del Arca de YHVH y soplaron el shofar; y el Arca del Pacto de YHVH los seguía.", "9": "Y el que estaba armado iba delante de los sacerdotes que soplaban el shofar, y la retaguardia iba detrás del Arca, andando y haciendo resonar el shofar."}