{"1": "<b>Fábrica del tabernáculo. </b><b>Reitérase la observancia del sábado. </b><b>Las tablas de la ley. </b>Y habló Señor a Moisés y dijo:", "10": "y las vestiduras litúrgicas de Aarón y las vestiduras de sus hijos para el ministerio sacerdotal,", "11": "y el óleo de la unción y el timiama de la composición para el santuario; según todo cuanto te he mandado, harán.", "12": "Y habló Señor a Moisés y dijo:", "13": "«Y tú manda a los hijos de Israel y di: «Mirad, y mis sábados guardad: señal es ésta entre mí y vosotros por vuestras generaciones; para que conozcáis que yo, Señor, que os santifico.", "14": "Y guardad los sábados, pues santo es esto para vosotros; quien lo profanare, de muerte morirá; todo el que hiciere en él labor, cortada será aquella alma de su pueblo.", "15": "Seis días harás labor; pero el día el séptimo: los sábados, reposo sagrado para el Señor; todo el que hiciere labor el día el séptimo, matado será.", "16": "Y guardarán los hijos de Israel los sábados, celebrándolos por sus generaciones; alianza sempiterna.", "17": "Entre mí y los hijos de Israel es señal eterna, pues en seis días hizo Señor el cielo y la tierra y el día el séptimo cesó y reposó».", "18": "Y dio a Moisés, cuando cesó de hablarle en el monte, el Sinaí, las dos tablas del testimonio, tablas de piedra, escritas con el dedo de Dios.", "2": "«He aquí he llamado por su nombre a Besebel, hijo de Urí, hijo de Hur, de la tribu de Judá;", "3": "y le he llenado de espíritu divino de sabiduría, y entendimiento, y ciencia en toda obra,", "4": "para excogitar e inventar en labrar el oro, y la plata y el bronce;", "5": "y en cortar piedras de engaste y en cortar madera de hechura de toda obra.", "6": "He aquí le he asociado Ooliab, hijo de Abisamac de la tribu de Dan; y a todo inteligente de corazón he dado inteligencia; y harán todo lo que te he mandado:", "7": "el tabernáculo del testimonio, y el arca del testimonio, y el propiciatorio sobre ella, y todos los vasos del tabernáculo,", "8": "y la mesa y sus vasos, y el candelabro el puro y todos sus vasos, y el altar del timiama,", "9": "y el altar del holocausto y todos sus vasos y la fuente y su basa;"}