{"1": "<b>Vestiduras sagradas. </b><b>Terminado todo, bendice Moisés al pueblo </b>Y del jacinto, y púrpura y grana <n>(a)</n> hicieron la indumentaria del ministerio del santuario; e hicieron las vestiduras sagradas para Aarón, como Señor mandara a Moisés.", "10": "Y entretejieron en él cuatro hileras de piedras; una hilera: sardio, topacio y esmeralda, la una hilera,", "11": "y la segunda hilera: carbunclo, zafiro y jaspe;", "12": "y la tercera hilera: jacinto, ágata y ametisto;", "13": "y la cuarta hilera crisólito, ónice y berilo, cubiertas en torno de oro y engastadas en oro.", "14": "Y las piedras eran según los nombres de los hijos de Israel; doce, según sus nombres cinceladura de sello, cada una con su nombre para las doce tribus.", "15": "E hicieron en el racional cadenillas trenzadas, obra de cadenillero, de oro puro.", "16": "E hicieron en el racional dos engastes áureos y dos cadenas áureas y pusieron los dos anillos en las esquinas del racional.", "17": "Y pusieron las dos trenzas en los dos anillos de oro en las esquinas del racional,", "18": "y los dos extremos de las dos trenzas pusieron en los dos engastes, y pusieron éstos sobre las hombreras del efod, abajo.", "19": "E hicieron dos anillos de oro y los pusieron en las dos esquinas del efod, en su orla, a lo largo del efod, adentro.", "2": "E hizo el efod de oro, jacinto, y púrpura, y grana y biso torcido.", "20": "E hicieron dos anillos de oro y los pusieron en las dos hombreras del efod, abajo, por delante cerca de la juntura sobre el cinturón del efod.", "21": "Y juntaron el racional con sus anillos a los anillos del efod con un cordón de jacinto, para que quedase sobre el cinturón del efod y no se apartase del efod el racional; como Señor mandara a Moisés.", "22": "E hizo la túnica del efod, obra de tejer; toda entera de jacinto;", "23": "y la abertura del efod al medio de ella, como la abertura de una coraza, con un borde alrededor de la abertura, porque no se rasgara.", "24": "E hicieron en la orla de la túnica granadas de jacinto, y púrpura y grana y biso torcido.", "25": "E hicieron campanillas de oro puro, y pusieron las campanillas entre las granadas en la orla de la túnica alrededor, entre las granadas;", "26": "una campanilla y una granada, y una campanilla y una granada en la orla de la túnica alrededor, para el ministerio, como Señor mandara a Moisés.", "27": "E hicieron túnicas bísinas, obra de tejedor para Aarón y sus hijos;", "28": "y la tiara bísina y los femorales líneos, de biso torcido;", "29": "y el cinturón de biso torcido, de jacinto, y púrpura y grana, labor varia de recamador; como Señor mandara a Moisés.", "3": "Y extendieron láminas de oro; y cortó <n>(b)</n> hilos para entretejerlos con el jacinto, y con la púrpura, y con la grana y con el biso; labor varia del bordador.", "30": "E hicieron la diadema sagrada, de oro puro, y grabaron en ella, grabadura de sello: «Santo al Señor».", "31": "Y pusieron en ella un cordón de jacinto para atarla a la mitra, encima; como el Señor mandara a Moisés.", "32": "Y terminada fue toda la obra de la morada del tabernáculo, y los hijos de Israel hicieron como el Señor mandara a Moisés, así lo hicieron.", "33": "Y trajeron la morada a Moisés: el tabernáculo y todos sus vasos, sus anillos, sus tablas, sus barras y sus columnas y sus basas;", "34": "y la cubierta de pieles de carnero purpuradas y la techumbre de pieles de jacinto y el velo del pabellón;", "35": "el tabernáculo del testimonio y sus varas y el propiciatorio;", "36": "la mesa y todos sus vasos y el pan de la proposición;", "37": "el candelabro de oro puro, sus lámparas, las lámparas de encender y todos sus vasos y el aceite de alumbrar,", "38": "y el altar de oro, y el óleo de unción; y los timiamas de especias, y el pabellón de entrada al tabernáculo,", "39": "el altar de bronce y el enrejado de bronce en él sus varas y todos sus vasos; la fuente y su basa;", "4": "Hiciéronle hombreras unidas; en sus dos lados uníanse.", "40": "las cortinas del atrio, sus columnas y sus basas, y el pabellón para la puerta del atrio, sus cuerdas y sus estacas, y todos los vasos del ministerio de la morada, para el tabernáculo;", "41": "la indumentaria para el ministerio del santuario, las vestiduras sagradas para Aarón, el sacerdote, y las vestiduras de sus hijos, para el ministerio sacerdotal.", "42": "Tal como mandara Señor, así hicieron los hijos de Israel toda la obra.", "43": "Y vio Moisés toda la obra, y he aquí que la habían hecho como Señor mandara, así habían hecho, y bendíjoles Moisés.", "5": "Y la faja de ceñir, la sobre él, de la misma labor, de una pieza con él; de oro, jacinto, y púrpura, y grana y biso torcido, como Señor mandara a Moisés.", "6": "Y labraron las piedras de ónice, fijas en engastes de oro cinceladas con cinceladura de sello, con los nombres de los hijos de Israel.", "7": "Y púsolas en las hombreras, como piedras de memoria a los hijos de Israel; como Señor mandara a Moisés.", "8": "E hizo el racional, labor varia de bordador, como la labor del efod: de oro, jacinto, y púrpura, y grana y biso torcido.", "9": "Cuadrado era; doblado hicieron el racional; un palmo, su longitud y un palmo, su latitud, doblado."}