{"1": "<pb/>Pablo, apóstol de Cristo Jesús por mandato de Dios nuestro Salvador, y de Cristo Jesús nuestra esperanza,", "2": "a Timoteo, verdadero hijo en la fe: Gracia, misericordia y paz de parte de Dios Padre y <i>de</i> Cristo Jesús nuestro Señor.", "3": "<pb/>Tal como te rogué al salir para Macedonia que te quedaras en Éfeso para que instruyeras a algunos que no enseñaran doctrinas extrañas,", "4": "ni prestaran atención a<f>[1]</f> mitos y genealogías interminables, lo que da lugar a discusiones<f>[2]</f> inútiles en vez de <i>hacer avanzar</i> el plan de Dios que es por fe, <i>así te encargo ahora.</i>", "5": "<pb/>Pero el propósito de nuestra instrucción<f>[3]</f> es el amor <i>nacido</i> de un corazón puro, de una buena conciencia y de una fe sincera<f>[4]</f>.", "6": "<i>Pues</i> algunos, desviándose de estas cosas, se han apartado hacia una vana palabrería<f>[5]</f>.", "7": "Quieren ser maestros de la ley, aunque no saben lo que dicen ni <i>entienden</i> las cosas acerca de las cuales hacen declaraciones categóricas.", "8": "Pero nosotros sabemos que la ley es buena, si uno la usa legítimamente.", "9": "<pb/>Reconozcamos esto: que la ley no ha sido instituida para el justo, sino para los transgresores y rebeldes, para los impíos y pecadores, para los irreverentes y profanos, para los que matan a sus padres o a sus madres, para los asesinos,", "10": "para los inmorales<f>[6]</f>, homosexuales, secuestradores, mentirosos, los que juran en falso, y para cualquier otra cosa que es contraria a la sana doctrina,", "11": "según el glorioso evangelio del Dios bendito, que me ha sido encomendado.", "12": "<pb/>Doy gracias a Cristo Jesús nuestro Señor, que me ha fortalecido, porque me tuvo por fiel, poniéndome en el ministerio,", "13": "aun habiendo sido yo antes blasfemo, perseguidor y agresor. Sin embargo, se me mostró misericordia porque lo hice por ignorancia en <i>mi</i> incredulidad.", "14": "Pero la gracia de nuestro Señor fue más que abundante, con la fe y el amor que <i>se hallan</i> en Cristo Jesús.", "15": "<pb/>Palabra fiel y digna de ser aceptada por todos<f>[7]</f>: Cristo Jesús vino al mundo para salvar a los pecadores, entre los cuales yo soy el primero.", "16": "Sin embargo, por esto hallé misericordia, para que en mí, como el primero, Jesucristo demostrara toda Su paciencia<f>[8]</f> como un ejemplo para los que habrían de creer en Él para vida eterna.", "17": "Por tanto, al Rey eterno<f>[9]</f>, inmortal, invisible, único Dios, <i>a Él sea</i> honor y gloria por los siglos de los siglos. Amén.", "18": "<pb/>Esta comisión<f>[10]</f> te confío, hijo Timoteo, conforme a las profecías que antes se hicieron en cuanto a ti, a fin de que por ellas pelees la buena batalla,", "19": "guardando la fe y una buena conciencia, que algunos han rechazado y naufragaron en lo que toca a la fe.", "20": "Entre ellos están Himeneo y Alejandro, a quienes he entregado a Satanás, para que aprendan a no blasfemar."}