{"1": "<pb/>Jo'kan utan, ex was wiitz'in li nekexinra ut nekexink'oxla, laa'ex tz'aqal xsahil inch'ool ut inloq'al, kaw xaqxooqex sa' xk'ab'a' li Qaawa', ex was wiitz'in raarookex inb'aan.", "2": "<pb/>Nintz'aama chiru lix Evodia jo' ajwi' chiru lix Síntike, naq junajaq xk'a'uxeb' jo' naraj li Qaawa'.", "3": "Jo'kan ajwi' nintz'aama chawu, a Sísigo, tz'aqal “wech aj k'anjelilat”,<f>[7]</f> naq chatenq'aheb' li ixq a'an, xb'aan naq kaw xe'k'anjelak wochb'eeneb' chirix li Chaab'il Esilal. A'an ajwi' xb'aanu laj Klemente ut eb' li junch'ol chik aj tenq' we, li ak wankeb' xk'ab'a' sa' xhuhil li yu'am.", "4": "<pb/>Junelik chexsaho'q rik'in li Qaawa'. Ninye wi' chik eere: naq chexsaho'q!", "5": "Li xtuulanil eech'ool chik'utunq chiruheb' chixjunil. Li Qaawa' ak nach' wan chaq.", "6": "<pb/>Maak'a' k'a'aq re ru chi'ok wi' eek'a'uxl, junelik b'an cheq'axtesi sa' roq ruq' li Yos leepatz'om rik'in tijok ut tz'aamank, jo'wi' rik'in yoxink.", "7": "Ut li tuqtuukil usilal li nachalk rik'in li Yos ut naxq'ax ru chixjunil li na'leb', tixk'uula leech'ool ut leek'a'uxl rik'in li Kristo Jesus.", "8": "<pb/>Sa' xraqik, ex was wiitz'in, chixjunil li yaal, li k'ulub'ej, li tiik, li maak'a' reek', ka'loq' oxloq', chixjunil li chaab'il ut xk'ulub' nimaak ru, a'an chiwanq sa' eech'ool.", "9": "<pb/>Jo'ch'inal jo'nimal li xetzol, xek'ul, xerab'i ut xeril wik'in, a'an b'aanuhomaq, ut li Yos li nak'ehok li tuqtuukil usilal taawanq eerik'in.", "10": "<pb/>Q'axal xsaho'k sa' inch'ool rik'in li Qaawa' naq xexruhank wi' chik intenq'ankil. Ak nikineek'oxla chaq, ab'an maji' xk'e chaq rib' cheru intenq'ankil.", "11": "Ink'a' ninye a'in sa' xk'ab'a' naq wankin ta sa' rajb'al ru, xb'aan naq xintzol wib' chi wank chi k'ojk'o inch'ool sa' chixjunil li yookin chi xk'ulb'al.", "12": "Xink'ayk chi wank sa' rajb'al ru jo' ajwi' chi numtajenaq k'aru we. Chixjunil k'aynaqin wi': k'aynaqin chi wank chi numtajenaq inwa jo' ajwi' chi xkuyb'al li tz'okaak, chi k'ajo' k'aru we jo' ajwi' sa' xmajelal.", "13": "Chixjunil ninkuy xnumsinkil sa' xk'ab'a' Li nak'ehok xkawub' inch'ool.", "14": "Ab'anan us xeb'aanu rik'in xwotzb'al linrahilal.", "15": "<pb/>Ex aj Filipos, laa'ex nekenaw naq sa' xtiklajik link'anjel chirix li Chaab'il Esilal, naq kin'elk chaq Macedonia, maajun li Iklees ki'okenk chintenq'ankil, ka'ajwi' laa'ex.<f>[8]</f>", "16": "A' wi' chik naq kinwank chaq Tesalónika, ka' wa ketaqla wik'in li yo chi majelo'k chiwu.<f>[9]</f>", "17": "Moko ninsik' ta eerik'in junaq inmaatan, ninsik' b'an naq chik'ihanq ru li paab'ank cho'q eere.", "18": "Wank li k'aru we, re xq'axb'al li junjunq chi kutan, ut na'ela'ank ajwi'. Sa chik wankin rik'in li tenq'aal li xetaqla chaq we chirix laj Epafrodito: a'an sununkil b'ook ut chaab'il mayej li nawulak chiru li Yos.", "19": "Jo'kan naq linYos tixk'e eere chixjunil li aajel ru, jo' chanru li xchamal xsasal li xb'ihomal, sa' xk'ab'a' li Kristo Jesus.", "20": "Li Yos, li qaYuwa', chinimaaq taxaq xloq'al junq'e junq'e kutan. Jo'kan taxaq.", "21": "<pb/>Chek'e xsahilaleb' xch'ool chixjunileb' li wankeb' xsantilal sa' xk'ab'a' li Kristo Jesus. Neke'xtaqla xsahil eech'ool eb' li was wiitz'in li wankeb' wochb'een.", "22": "Neke'xtaqla xsahil eech'ool chixjunileb' laj santil paab'anel, xb'een xb'een li wankeb' sa' rochoch li Awab'ej.", "23": "<pb/>Li rusilal li Qaawa' Jesukriist chiwanq taxaq eerik'in."}