{"1": "<pb/>Por tanto, si [hay en vosotros] alguna consolacion en Mashíax; si algún refrigerio de ajava; si alguna comunion del Rúax; si algunas entrañas y misericordias;", "2": "Cumplid mi simxa; que sintais lo mismo, teniendo el mismo ajava, unanimes, sintiendo una misma cosa.", "3": "Nada [hagais] por contienda ó por vana kavod; antes bien en humildad estimandoos inferiores los unos a los otros:", "4": "No mirando cada uno a lo suyo propio, sino cada cual también a lo de los otros.", "5": "Haya pues en vosotros este sentir que [hubo] también en Mashíax Rabinu Melekh jaMashíax;", "6": "El cual, siendo en forma de Elojim, no tuvo por usurpacion ser igual a Elojim:", "7": "Sin embargo se anonadó a sí mismo, tomando forma de eved, hecho semejante a bené adam;", "8": "Y hallado en la condicion como hombre, se humilló a sí mismo, hecho obediente hasta la mavet, y mavet de cruz.", "9": "Por lo cual Elojim también le ensalzó a lo sumo, y dióle un nombre que es sobre todo nombre;", "10": "Para que en el nombre de Rabinu Melekh jaMashíax se doble toda rodilla de los [que estan] en los Shamayim, y de los [que] en ja´aretz, y de los [que] debajo de ja´aretz;", "11": "Y toda lengua confiese que Rabinu Melekh jaMashíax es el Señor, a la kavod de Elojim Av.", "12": "<pb/>Por tanto, amados míos, como siempre habeis obedecido, no como en mi presencia solamente, sino mucho mas ahora en mi ausencia, ocupaos en vuestra ieshúa con paxad y temblor.", "13": "Porque Elojim es el que en vosotros obra así el querer como el hacer por su buena voluntad.", "14": "Haced todo sin murmuraciones y contiendas,", "15": "Para que seais irreprensibles y sencillos, hijos de Elojim, sin culpa, en medio de la nacion maligna y perversa, entre los cuales resplandeceis como luminares en jaolam jazé;", "16": "Reteniendo el devar de vida, para que yo pueda gloriarme en el dia de Mashíax, que no he corrido en vano ni trabajado en vano.", "17": "Y aún si soy derramado [en libacion] sobre el qorban y servicio de vuestra emuna, me simxa y congratulo por todos vosotros.", "18": "Y asimismo gozaos también vosotros, y regocijaos conmigo.", "19": "<pb/>Mas espero en el Señor Rabinu Melekh jaMashíax enviaros presto a Timótheos, para que yo también esté de buen animo, entendido vuestro estado.", "20": "Porque a ninguno tengo tan unanime, y que con sincera aficion esté solícito por vosotros.", "21": "Porque todos buscan lo suyo propio, no lo que es de Mashíax Rabinu Melekh jaMashíax.", "22": "Pero la experiencia de él habeis conocido, que como ben a padre ha servido conmigo en la Besorat jaGueula.", "23": "Así que a este espero enviaros, luego que yo viere como van mis negocios.", "24": "Y confio en Adonay que yo también iré presto [a vosotros.]", "25": "Mas tuve por cosa necesaria enviaros a Epafrodito, mi ax, y colaborador y compañero de milicia, y vuestro mensajero, y ministrador de mis necesidades.", "26": "Porque tenía gran deseo de [ver a] todos vosotros; y gravemente se angustió porque habiais oido que había enfermado.", "27": "Pues en emet estuvo enfermo, a la mavet: mas Elojim tuvo xesed de él; y no solamente de él, sino aún de mí, para que yo no tuviese agmat nefesh sobre agmat nefesh.", "28": "Así que le envio mas presto, para que viéndole os volvais a gozar, y yo esté con ménos agmat nefesh.", "29": "Recibidle pues en Adonay con todo simxa; y tened en estima a los tales:", "30": "Porque por la obra de Mashíax estuvo cercano a la mavet, poniendo su vida para suplir vuestra falta en mi servicio."}