{"1": "<pb/>Shaúl y Timótheos, av´dim de Rabinu Melekh jaMashíax, a todos los quedoshim en Mashíax Rabinu Melekh jaMashíax, que estan en Filipos, con los obispos y diaconos:", "2": "xen vexesed [sea] a vosotros, y shalom de Elojim nuestro Av, y del Señor Rabinu Melekh jaMashíax.", "3": "<pb/>Doy gracias a mi Elojim en toda memoria de vosotros,", "4": "Siempre en todas mis tefilot haciendo tefila por todos vosotros con simxa,", "5": "Por vuestra comunion en la Besorat jaGueula, desde el primer dia hasta ahora;", "6": "Estando confiado de esto, que el que comenzó en vosotros la maasé tov, la perfeccionara hasta el dia de Rabinu Melekh jaMashíax;", "7": "Como me es justo sentir esto de todos vosotros, por cuanto os tengo en el lev; y en mis prisiones^, y en la defensa, y confirmacion de la Besorat jaGueula, sois todos vosotros compañeros de mi xen vexesed.", "8": "Porque Elojim me es testigo de como os amo a todos vosotros en las entrañas de Rabinu Melekh jaMashíax.", "9": "Y esto ruego, que vuestro ajava abunde aún mas y mas en ciencia, y en todo daat,", "10": "Para que discernais lo mejor; que seais sinceros y sin ofensa para el dia de Mashíax;", "11": "Llenos de frutos de tzedeq, que son por Rabinu Melekh jaMashíax, a kavod y loor de Elojim.", "12": "<pb/>Y quiero, axim, que sepais que las cosas que me [han sucedido,] han redundado mas en provecho de la Besorat jaGueula;", "13": "De manera que mis prisiones han sido célebres en Mashíax en todo el Pretorio, y a todos los demas.", "14": "Y muchos de los axim en el Señor, tomando animo con mis prisiones, se atreven mucho mas a hablar el devar sin paxad.", "15": "Y algunos a la emet, predican a Mashíax por envidia y porfía; mas algunos también por buena voluntad.", "16": "Los unos anuncian a Mashíax por contencion, no sinceramente, pensando añadir afliccion a mis prisiones:", "17": "Pero los otros por ajava, sabiendo que soy puesto [en ellas] por la defensa de la Besorat jaGueula.", "18": "¿Qué pues? [Que] no obstante, en todas maneras, ó por pretexto ó por emet, es anunciado Mashíax; y en esto me huelgo, y aún me holgaré.", "19": "Porque sé que esto se me tornara a salud por vuestra tefila, y por la suministracion del Rúax de Rabinu Melekh jaMashíax;", "20": "Conforme a mi mira y esperanza que en nada seré confundido; antes bien con toda confianza, como siempre, ahora también sera engrandecido Mashíax en mi basar, ó por vida, ó por mavet.", "21": "Porque para mí el vivir [es] Mashíax, y el morir [es] ganancia.", "22": "Mas si el vivir en el basar, esto me [sera para] pri de la obra, no sé Entonces qué escoger;", "23": "Porque de ambas cosas estoy puesto en estrecho, teniendo deseo de ser desatado, y estar con Mashíax; lo cual [es] mucho mejor:", "24": "Empero quedar en el basar es mas necesario por causa de vosotros.", "25": "Y confiado en esto sé que quedaré, que aún permaneceré con todos vosotros, para provecho vuestro, y simxa de la emuna;", "26": "Para que crezca vuestra kavod de mí en Mashíax Rabinu Melekh jaMashíax por mi venida otra vez a vosotros.", "27": "Solamente que converseis como es digno de la Besorat jaGueula de Mashíax; para que, ó sea que vaya a veros, ó que esté ausente, oiga de vosotros que estais firmes en un mismo rúax, unanimes combatiendo juntamente por la emuna de la Besorat jaGueula,", "28": "Y en nada intimidados de los que se oponen: que a ellos ciertamente es indicio de perdicion, mas a vosotros de salud, y esto de Elojim.", "29": "Porque a vosotros es concedido por Mashíax, no solo que creais en él, sino también que padezcais por él;", "30": "Teniendo el mismo conflicto que habeis visto en mí, y ahora oís [estar] en mí."}