{"1": "Entonces Dios me dijo: «Ezequiel, cómete este libro, y llena tu estómago con él». Yo tomé el libro y me lo comí, y su sabor era tan dulce como la miel. Después, Dios me dijo: «Quiero que lleves un mensaje para el pueblo de Israel.", "10": "Dios también me dijo: «Apréndete de memoria todo lo que voy a decirte, y repítelo al pie de la letra.", "11": "Ve al lugar donde está prisionera la gente de tu pueblo, y dales este mensaje de mi parte. Si te hacen caso, bien; si no te hacen caso, también».", "12": "Cuando el esplendor de Dios comenzó a retirarse de donde estaba, escuché detrás de mí un ruido muy fuerte, parecido al de un terremoto. Ese ruido lo hacían aquellos seres extraños. Lo hacían sus alas al tocarse unas con otras, y también las ruedas que estaban a su lado. Y pude oír que alguien decía con fuerte voz: «¡Bendito sea en su templo nuestro gran Dios!» Entonces, algo dentro de mí me hizo levantarme y me sacó de allí; era como si Dios me hubiera tomado fuertemente de la mano. Yo estaba muy molesto y enojado.", "13": "", "14": "", "15": "De pronto me vi en Tel Abib, que está a la orilla del río Quebar. En esa ciudad estaban los israelitas que habían sido sacados de su país, y allí me quedé entre ellos siete días, sin saber qué hacer ni qué decir.", "16": "Pasados los siete días, Dios me dijo:", "17": "«Ezequiel, tu tarea será mantenerte siempre vigilante y decirles a los israelitas que están en grave peligro. Tan pronto como yo te diga algo, tú deberás decírselo a ellos.", "18": "»Si yo le anuncio a alguien que va a morir por causa de su mala conducta, y tú no se lo adviertes, esa persona morirá por causa de su pecado, pero el culpable de su muerte serás tú.", "19": "»En cambio, si tú le adviertes que debe apartarse del mal, y no te hace caso, esa persona morirá por causa de su pecado, pero tú no serás culpable de nada.", "2": "", "20": "»Puede ser que una persona buena deje de hacer el bien y haga lo malo. Si yo la pongo en peligro de muerte, y tú no se lo adviertes, morirá por causa de su pecado, y no tomaré en cuenta lo bueno que haya hecho antes. Pero el culpable de su muerte serás tú.", "21": "En cambio, si le adviertes y deja de pecar, seguirá con vida, y tú quedarás libre de culpa».", "22": "Mientras yo estaba allí, Dios me hizo sentir su poder y me dio esta orden: «Levántate y ve al valle. Allí te diré lo que tienes que hacer».", "23": "Así lo hice. Y cuando llegué al valle, vi de nuevo a Dios en todo su esplendor, como lo había contemplado a orillas del río Quebar. Yo me arrodillé para adorarlo,", "24": "pero algo en mí me hizo levantarme. Entonces, Dios me dijo: «Ve a tu casa, y quédate allí encerrado.", "25": "Debes saber que te van a atar, y no podrás caminar libremente entre la gente.", "26": "Como los israelitas son muy rebeldes, voy a hacer que te quedes mudo. La lengua se te pegará al paladar, y no podrás reprenderlos.", "27": "Volverás a hablar cuando yo lo decida, y entonces les darás mi mensaje. Unos te harán caso, y otros no. Pues bien, el que quiera oír, que oiga, y el que no quiera oír, que no lo haga.", "3": "", "4": "", "5": "No te estoy enviando a países donde se hablan idiomas desconocidos para ti. Pero si lo hiciera, la gente de esos países te haría caso.", "6": "", "7": "En cambio, los israelitas, a pesar de que hablan tu idioma, son tan necios y rebeldes que te van a ignorar, como me han ignorado a mí.", "8": "»Sin embargo, yo haré que seas tan terco como ellos. Y mientras menos caso te hagan, más insistirás tú en que te escuchen.", "9": "Te haré más duro que los diamantes y las piedras. Así que no te espantes ni les tengas miedo, por más rebeldes que sean»."}