{"1": "Dios también me dijo:", "10": "»Los israelitas creen que ya no tienen remedio. Creen que se están pudriendo en vida porque han pecado mucho. Pero tú debes decirles", "11": "de mi parte que yo no quiero que muera la gente malvada. Lo que quiero es que dejen su mala conducta y vivan. Israelitas, ¡cambien su mala conducta! ¡Dejen de hacer lo malo, y no morirán!", "12": "»Pon atención, Ezequiel. Los israelitas me critican y dicen que soy injusto, pero en realidad los injustos son ellos. Por eso quiero que les aclares esto: Si una persona buena hace lo malo, todo lo bueno que haya hecho no la salvará de morir; pero si una persona malvada deja de hacer lo malo, todo lo malo que haya hecho le será perdonado, y vivirá por hacer lo que es recto y justo. Si roba algo, o recibe algo en prenda, pero lo devuelve, no volveré a acordarme de sus pecados, pues habrá obedecido mis mandamientos, que dan vida. »Si a una persona buena le prometo que vivirá muchos años, y confiada en eso empieza a pecar, yo no tomaré en cuenta todo lo bueno que haya hecho, sino que morirá por los pecados que haya cometido.", "13": "", "14": "", "15": "", "16": "", "17": "", "18": "", "19": "", "2": "«Ezequiel, dales de mi parte este mensaje a los israelitas: “Cuando yo permito que haya guerra en algún país, la gente de ese lugar elige a alguien y lo pone como vigilante.", "20": "»Sin embargo, los israelitas me critican y siguen diciendo que soy injusto. Pero yo voy a juzgar a cada quien de acuerdo con su conducta».", "21": "Habían pasado doce años desde que llegamos presos a Babilonia. El día cinco del mes de Tébet me enteré de que Jerusalén había sido destruida. Uno de los que habían logrado escapar con vida me dio la noticia.", "22": "La noche anterior, Dios me había hecho sentir su poder y me dejó mudo. Pero al día siguiente, cuando llegó el sobreviviente, Dios me permitió volver a hablar", "23": "y me dijo:", "24": "«Israel es un país en ruinas. Sin embargo, hay israelitas que se consuelan diciendo: “Si Abraham por sí solo pudo adueñarse de este país, ¡con mayor razón nosotros, que somos muchos, podremos permanecer en él!”", "25": "Por lo tanto, ve y diles de mi parte: “Ustedes hacen cosas repugnantes, comen alimentos prohibidos, adoran a dioses falsos, matan gente, confían en sus armas, y tienen relaciones sexuales con la mujer de su prójimo. ¿Y aún así esperan adueñarse de esta tierra?”", "26": "", "27": "»Diles también de mi parte: “Yo les juro que los israelitas que aún viven en estas ruinas morirán atravesados por la espada. Los animales salvajes se comerán a los que vivan en el campo, y la enfermedad acabará con los que se escondan en cuevas y fortalezas.", "28": "”Ustedes han cometido pecados que yo no soporto. Pero yo les quitaré su poder y su orgullo. Dejaré este país hecho un desierto. Quedará totalmente abandonado, y nadie pasará por sus montañas. Entonces reconocerán que yo soy el Dios de Israel”.", "29": "", "3": "Ese vigilante tiene la obligación de tocar la trompeta si ve que el ejército enemigo se acerca.", "30": "»Ezequiel, los israelitas también hablan de ti. Hasta en las murallas de la ciudad, y en las puertas de sus casas, se les oye decir: “Vengan, vamos a oír el mensaje que Dios nos ha enviado por medio de Ezequiel”.", "31": "Y así lo hacen: llegan, se sientan delante de ti, y te prestan atención. Para ellos, tú eres como un cantante de dulce voz, que sabe tocar bien su instrumento musical, y que le canta al amor. Les gusta mucho cómo hablas, pero les gusta más el dinero. Te oyen, pero no hacen lo que les dices.", "32": "", "33": "»Muy pronto se cumplirá todo lo que he dicho. Cuando se cumpla, van a darse cuenta de que hubo entre ellos alguien que les hablaba de mi parte».", "4": "Si alguien escucha la trompeta, pero no le hace caso, y los enemigos lo matan, esa persona es culpable de su propia muerte. Si hubiera hecho caso de la advertencia, se habría salvado.", "5": "", "6": "”También puede suceder que el vigilante vea que se acerca el enemigo, y no toque la trompeta. En tal caso, si el enemigo llega y mata a alguien, esa persona morirá por causa de su pecado, pero yo le pediré cuentas de esa muerte al vigilante”.", "7": "»Yo te he elegido como mi vigilante oficial ante los israelitas. Si me oyes sentenciar a muerte a algún malvado, y tú no le adviertes que debe cambiar su mala conducta, ese malvado morirá por causa de su pecado, pero yo te pediré a ti cuentas de su muerte. Por el contrario, si le adviertes que debe cambiar su mala conducta, y no te hace caso, ese malvado morirá por causa de su pecado, pero tú salvarás tu vida.", "8": "", "9": ""}