{"1": "El día cinco del mes de Elul, los jefes de Judá fueron a verme a mi casa. Para entonces ya teníamos seis años viviendo como prisioneros en Babilonia. De pronto, mientras ellos estaban sentados frente a mí, el Dios de Israel me hizo sentir su poder", "10": "En cuanto entré, pude ver toda clase de reptiles y de animales asquerosos, pintados sobre la pared. También estaban pintados todos los repugnantes ídolos de los israelitas.", "11": "Pude ver también que los setenta jefes de los israelitas estaban adorando a esos ídolos. Entre los jefes estaba Jaazanías hijo de Safán. El olor a incienso era muy fuerte, pues cada uno de los jefes tenía un incensario en la mano.", "12": "Entonces Dios me dijo: «Mira a los jefes de Israel. ¡Allí los tienes, cada uno adorando en secreto a su propio ídolo! Ellos creen que he abandonado el país, y por eso piensan que no los veo.", "13": "Pero esto no es todo; todavía vas a ver cosas peores».", "14": "De allí me llevó a la entrada norte de su templo. Allí vi sentadas unas mujeres que lloraban por el dios Tamuz.", "15": "Entonces Dios me dijo: «¿Ves esto? Pues todavía vas a ver cosas peores».", "16": "Luego Dios me llevó al patio que está dentro del templo, y vi que entre el patio y el altar había unos veinticinco hombres. Estaban de espaldas al Lugar Santo y mirando hacia el este; arrodillados, tocaban el suelo con la cara, y adoraban al sol.", "17": "Entonces Dios me dijo: «¿Ya viste, Ezequiel? Parece que el pueblo de Judá no se conforma con cometer tantos actos repugnantes aquí en el templo. También ha llenado de violencia a todo el país. ¡Todo el tiempo me están haciendo enojar! ¡Y para colmo, me obligan a oler los ramos malolientes con que adoran a su ídolo!", "18": "Estoy tan enojado que voy a castigarlos sin ninguna compasión. A gritos me pedirán que los perdone, ¡pero no les haré caso!»", "2": "y me permitió ver la figura de algo que parecía un ser humano. De la cintura para abajo, parecía fuego; de la cintura para arriba, brillaba como bronce pulido.", "3": "Esa figura extendió lo que parecía ser una mano, y me agarró por el pelo. Entonces una fuerza dentro de mí me levantó por los aires y me llevó a Jerusalén; una vez allí, me dejó a la entrada del portón interior, que da al norte. Allí habían colocado un ídolo, pero allí también estaba el Dios de Israel en todo su esplendor, tal y como antes lo había visto en el valle. Al ver Dios aquel ídolo, se puso celoso y se enojó.", "4": "", "5": "Luego Dios me dijo que mirara hacia el norte, y cuando lo hice, vi que en el portón del altar, junto a la entrada, estaba aquel ídolo.", "6": "Entonces Dios me dijo: «Fíjate en las acciones tan repugnantes que cometen los israelitas. Eso hace que yo me aleje de mi templo. Pero todavía vas a ver cosas peores».", "7": "Dios me llevó luego a la entrada del patio del templo, y en la pared vi un agujero.", "8": "Dios me dijo: «Haz más grande ese agujero». Así lo hice, y encontré una entrada.", "9": "Entonces Dios me dijo: «Entra y verás las acciones tan repugnantes que allí se cometen»."}