{"1": "Dios me dijo:", "10": "Entonces reconocerán que yo soy el Dios de Israel, y que siempre hablé en serio”».", "11": "Después, el Dios de Israel me dio esta orden: «¡Búrlate de los israelitas, felicitándolos por su repugnante maldad! ¡Apláudeles con todas tus fuerzas! ¡Recuérdales que gracias a ellos la guerra, el hambre y las enfermedades acabarán con todo el pueblo!", "12": "Los que estén lejos morirán por causa de las enfermedades; los que estén cerca morirán en la guerra, y los que aún vivan se morirán de hambre, pues descargaré mi enojo contra ellos.", "13": "»Los cuerpos de sus muertos quedarán tirados junto a sus ídolos malolientes. Habrá muertos por todas partes: alrededor de los altares, en las colinas y en las montañas, y aun debajo de cualquier árbol. Entonces reconocerán que yo soy el Dios de Israel.", "14": "»Mi castigo contra ellos será muy duro. De norte a sur, y desde Riblá hasta el desierto, todo el país quedará en ruinas. Entonces reconocerán que yo soy el Dios de Israel».", "2": "«Ezequiel, hombre mortal, dirige la mirada hacia las montañas de Israel, y dales de mi parte el siguiente mensaje a los que van a adorar allí:", "3": "“¡Ustedes, que adoran dioses falsos en las montañas de Israel, presten atención a mi mensaje! Voy a destruirlos a todos, junto con los pequeños templos donde adoran a esos dioses.", "4": "Haré pedazos los altares y los hornillos donde queman incienso; cualquiera que se acerque a uno de esos ídolos malolientes caerá muerto allí mismo, y alrededor de su altar dispersaré sus huesos. Destruiré por completo las ciudades; ¡destruiré todo lo que los israelitas han construido!", "5": "", "6": "", "7": "Y cuando vean caer muerta a tanta gente, reconocerán que yo soy el Dios de Israel.", "8": "”Sin embargo, yo dejaré con vida a algunos israelitas, los cuales serán llevados prisioneros a otras naciones de la tierra. Cuando estén allá, se acordarán de mí y del castigo que les di por engañarme y adorar a los ídolos. Entonces se darán cuenta de lo mal que se portaron, y se les revolverá el estómago al acordarse de sus actos repugnantes.", "9": ""}