{"1": "Dios también me dijo: «Ezequiel, enfréntate a los amonitas y diles de mi parte que pongan mucha atención a este mensaje contra ellos: “Ustedes se alegraron cuando vieron que mi templo y la tierra de Israel eran destruidos. Ustedes se burlaron de mi pueblo cuando vieron que se lo llevaban prisionero a otro país.", "10": "", "11": "", "12": "»Yo, el Dios de Israel, afirmo: “Edom se vengó cruelmente del pueblo de Judá. Resulta grandemente culpable,", "13": "y por eso lo voy a castigar. Desde Temán hasta Dedán, todo el país quedará en ruinas. Voy a destruir a todos sus animales, y su gente morirá atravesada por la espada.", "14": "Mi pueblo Israel se encargará de ejecutar mi castigo contra Edom. Por medio de él descargaré sobre Edom todo mi enojo. Así sabrán cómo soy cuando tomo venganza. Les juro que así lo haré”.", "15": "»Yo, el Dios de Israel, afirmo: “Desde hace mucho tiempo, los filisteos han sido enemigos de mi pueblo Judá. Para vengarse de él, lo destruyeron con gran crueldad.", "16": "Por eso declaro que los voy a castigar. En mi enojo los destruiré, y acabaré con todos los que aún quedan en los pueblos de la costa.", "17": "Es tanto mi enojo que los castigaré duramente. ¡Mi venganza contra ellos será terrible! Cuando lo haga, reconocerán que yo soy el Dios de Israel”».", "2": "", "3": "", "4": "Por eso, voy a dejar que los pueblos del este los conquisten a ustedes y se adueñen de su tierra. Ellos vendrán y pondrán sus campamentos en el país de ustedes, y allí se quedarán a vivir. Todo lo que produzcan los campos y los rebaños de ustedes les servirá de alimento a ellos.", "5": "Y aunque Rabá es la ciudad más importante de ustedes, yo la convertiré en pastizal para los camellos. ¡Amonitas, yo convertiré su país en un campo de ovejas! Entonces reconocerán que yo soy el Dios de Israel.", "6": "”Ustedes los amonitas se han burlado de Israel. Han festejado su desgracia. Yo sé que así fue,", "7": "y por eso voy a castigarlos. Voy a dejar que las naciones se apoderen de todo lo que ustedes tienen. De tal manera los destruiré, que ustedes desaparecerán de entre los pueblos. Así reconocerán que yo soy el Dios de Israel”.", "8": "»Yo, el Dios de Israel, afirmo: “Ustedes los moabitas menosprecian a Judá. Piensan que es igual que las otras naciones.", "9": "Por eso voy a dejar que los pueblos del este se adueñen de su país. Harán con ustedes lo mismo que hicieron con los amonitas: de un extremo al otro les quitarán las mejores ciudades. Les quitarán Bet-jesimot, Baal-megón y Quiriataim, que son su motivo de orgullo. Así es como voy a castigarlos, y nunca nadie volverá a acordarse de ustedes. Entonces reconocerán que yo soy el Dios de Israel”."}