{"1": "De pronto vi que arriba de la cúpula que estaba sobre los cuatro seres con apariencia extraña, había algo que parecía un trono. Era tan azul que parecía estar hecho de zafiro.", "10": "", "11": "Podían girar en cualquier dirección, sin tener que darse vuelta. Eso permitía que los seres siempre pudieran avanzar de frente.", "12": "Los seres tenían ojos en todo el cuerpo: en la espalda, las manos, las alas, y hasta en las cuatro ruedas.", "13": "Y pude oír que a las ruedas les pusieron por nombre «carruaje».", "14": "El espíritu que impulsaba a los seres también estaba en las ruedas. Por eso, cuando los seres se movían, o se paraban, o se elevaban de la tierra, las ruedas hacían lo mismo. Cada uno de los seres tenía cuatro alas, y en sus costados, debajo de las alas, tenían manos humanas. También tenían cuatro caras. La primera de ellas era la de un toro, la segunda era la de un hombre, la tercera era la de un león, y la cuarta era la de un águila. Todos ellos avanzaban de frente. Cuando vi sus caras, me di cuenta de que eran los mismos seres extraños que yo había visto junto al río Quebar, a los pies del Dios de Israel. En ese momento el gran resplandor de Dios se elevó por encima de la entrada del templo, y se detuvo sobre los cuatro seres. Entonces ellos extendieron sus alas y, con sus ruedas a un lado, se elevaron del suelo. Luego se detuvieron en la entrada que está en el lado este del templo de Dios. Por encima de ellos podía verse el gran resplandor del Dios de Israel.", "2": "En ese momento Dios le ordenó al escritor: «Métete entre las ruedas que están debajo de los cuatro seres, toma un puñado de los carbones encendidos que hay allí, y espárcelos por toda la ciudad». Aquel hombre obedeció y se metió entre las ruedas, pero se quedó junto a una de ellas. Entonces, debajo de las alas de los cuatro seres apareció algo semejante a una mano. Uno de los seres extendió la mano hacia el fuego, tomó algunos carbones y se los dio al escritor. Cuando esto sucedió, los cuatro seres todavía estaban en la parte sur del templo. Una nube cubría el patio interior, y el gran resplandor de Dios, que estaba por encima de los seres, se elevó y fue a detenerse a la entrada del templo. En ese momento la nube llenó el templo, y todo el patio se iluminó con el resplandor. Era tanto el ruido que los cuatro seres hacían con sus alas, que podía oírse hasta el patio de afuera. ¡Parecía como si Dios mismo estuviera hablando!", "3": "", "4": "", "5": "", "6": "", "7": "", "8": "", "9": "Al lado de los cuatro seres vi cuatro ruedas, una junto a cada uno de ellos. Las ruedas eran todas iguales y brillaban como si fueran piedras preciosas. Estaban puestas en forma de estrella, y parecían estar encajadas la una dentro de la otra."}