{"1": "Una fuerza dentro de mí me levantó y me llevó hasta la entrada del templo de Dios, que está en el lado este. Allí había veinticinco hombres, entre los que se encontraban dos jefes del pueblo, que eran Jaazanías hijo de Azur y Pelatías hijo de Benaías.", "10": "”Si creían estar seguros dentro de la ciudad, verán que ni siquiera el país les dará protección. En las fronteras mismas de Israel morirán traspasados por las espadas. Yo los castigaré, porque no obedecieron mis mandamientos, sino que prefirieron vivir como los pueblos vecinos que no me obedecen. Así ustedes reconocerán que yo soy el Dios de Israel”».", "11": "", "12": "", "13": "Todavía estaba yo hablando, cuando cayó muerto Pelatías hijo de Benaías. Entonces me arrodillé, y tocando el suelo con mi frente, grité con todas mis fuerzas: —¡Ay, Dios mío! ¿Vas a matar a los pocos israelitas que aún quedan con vida?", "14": "Y Dios me contestó:", "15": "—Los que aún viven en Jerusalén piensan que los israelitas que fueron llevados prisioneros a Babilonia son los que se apartaron de mí. Ellos creen que ahora el país les pertenece sólo a ellos.", "16": "Pero tú diles a los israelitas en Babilonia que, aunque es verdad que yo los expulsé de esta tierra y los dispersé por todas las naciones, no será por mucho tiempo. Además, también allí pueden adorarme.", "17": "»Yo les prometo que los haré volver de las naciones por donde los dispersé. Y cuando ya los haya reunido, les devolveré la tierra de Israel.", "18": "Cuando ellos regresen, deberán destruir todos esos ídolos odiosos con que me ofenden los que han quedado en Jerusalén. También pondrán fin a todas sus maldades repugnantes.", "19": "»Yo haré que ellos cambien su manera de pensar y su manera de adorarme. Haré que dejen de ser tercos y testarudos, y los haré leales y obedientes.", "2": "Entonces Dios me dijo: «Éstos son los que hacen planes malvados y dan malos consejos a la gente de Jerusalén.", "20": "Entonces obedecerán mis mandamientos y vivirán como les he ordenado que vivan. Ellos serán mi pueblo y yo seré su Dios.", "21": "Pero a los que sigan adorando a esos ídolos odiosos, y no se aparten de sus repugnantes maldades, yo les pediré cuentas de su conducta. Yo soy el Dios de Israel, y cumpliré mi palabra.", "22": "Los cuatro seres con apariencia extraña extendieron sus alas y se llevaron sus ruedas. Entonces el gran resplandor de Dios, que estaba encima de ellos,", "23": "comenzó a alejarse de Jerusalén, y se detuvo sobre el cerro que está al este de la ciudad.", "24": "Mientras yo veía todo esto, una fuerza dentro de mí me levantó y me llevó a donde estaban los que habían sido llevados prisioneros a Babilonia. Cuando esta visión terminó,", "25": "yo les narré a ellos todo lo que Dios me había permitido ver.", "3": "Les aseguran: “No es urgente reconstruir las casas. Aquí en la ciudad estamos a salvo”.", "4": "Por eso tú, Ezequiel, tienes que darles un mensaje de mi parte».", "5": "Entonces el espíritu de Dios vino sobre mí, y me ordenó decirles: «El Dios de Israel afirma: “Israelitas, yo sé lo que ustedes dicen y piensan.", "6": "Ya han matado a mucha gente en esta ciudad. Por eso las calles están llenas de cadáveres.", "7": "”Pero yo, el Dios de Israel, les aseguro que voy a sacarlos de Jerusalén, a pesar de que ustedes creen estar a salvo dentro de ella. Sólo dejaré dentro de la ciudad los cadáveres de la gente que ustedes mataron.", "8": "¿No es verdad que tienen miedo de morir en la guerra? ¡Pues les juro que morirán en plena batalla!", "9": "Los sacaré de Jerusalén, y dejaré que los extranjeros hagan con ustedes lo que quieran. Ése será el castigo que merecen."}