{"1": "<pb/>La mano de Yahvé fue sobre mí y, por su espíritu, Yahvé me sacó y me puso en medio de la vega, que estaba llena de huesos.", "2": "Me hizo pasar por entre ellos en todas las direcciones. Los huesos eran muy numerosos por el suelo de la vega, y estaban completamente secos.", "3": "Me dijo: \"Hijo de hombre, ¿podrán vivir estos huesos?\" Yo dije: \"Señor Yahvé, tú lo sabes.\"", "4": "Entonces me dijo: \"Profetiza sobre estos huesos. Les dirás: Huesos secos, escuchad la palabra de Yahvé.", "5": "Así dice el Señor Yahvé a estos huesos: He aquí que yo voy a hacer entrar el espíritu en vosotros, y viviréis.", "6": "Os cubriré de nervios, haré crecer sobre vosotros la carne, os cubriré de piel, os infundiré espíritu y viviréis; y sabréis que yo soy Yahvé.\"", "7": "Yo profeticé como se me había ordenado, y mientras yo profetizaba se produjo un ruido. Hubo un estremecimiento, y los huesos se juntaron unos con otros.", "8": "Miré y vi que estaban recubiertos de nervios, la carne salía y la piel se extendía por encima, pero no había espíritu en ellos.", "9": "Él me dijo: \"Profetiza al espíritu, profetiza, hijo de hombre. Dirás al espíritu: Así dice el Señor Yahvé: Ven, espíritu, de los cuatro vientos, y sopla sobre estos muertos para que vivan.\"", "10": "Yo profeticé como se me había ordenado, y el espíritu entró en ellos; revivieron y se incorporaron sobre sus pies: era un enorme, inmenso ejército.", "11": "Entonces me dijo: \"Hijo de hombre, estos huesos son toda la casa de Israel. Ellos andan diciendo: Se han secado nuestros huesos, se ha desvanecido nuestra esperanza, todo ha acabado para nosotros.", "12": "Por eso, profetiza. Les dirás: Así dice el Señor Yahvé: Voy a abrir vuestras tumbas; os haré salir de vuestras tumbas, pueblo mío, y os llevaré de nuevo al suelo de Israel.", "13": "Sabréis que yo soy Yahvé cuando abra vuestras tumbas y os haga salir de vuestras tumbas, pueblo mío.", "14": "Infundiré mi espíritu en vosotros y viviréis; os estableceré en vuestro suelo, y sabréis que yo, Yahvé, lo digo y lo hago, oráculo de Yahvé.\"", "15": "<pb/>La palabra de Yahvé se dirigió a mí en estos términos:", "16": "\"Y tú, hijo de hombre, toma un leño y escribe en él: \"Judá y los israelitas que están con él.\" Toma luego otro leño y escribe en él: \"José, leño de Efraín, y toda la casa de Israel que está con él.\"", "17": "Júntalos el uno con el otro de suerte que formen un solo leño, que sean una sola cosa en tu mano.", "18": "Y cuando los hijos de tu pueblo te digan: \"¿No nos explicarás qué es eso que tienes ahí?\",", "19": "les dirás: Así dice el Señor Yahvé: He aquí que voy a tomar el leño de José (que está en la mano de Efraín) y las tribus de Israel que están con él, los pondré junto al leño de Judá, haré de todo un solo leño, y serán una sola cosa en mi mano.", "20": "\"Los leños en los cuales hayas escrito tenlos en tu mano, ante sus ojos,", "21": "y diles: Así dice el Señor Yahvé: Voy a recoger a los hijos de Israel de entre las naciones a las que marcharon. Los congregaré de todas partes para conducirlos a su suelo.", "22": "Haré de ellos una sola nación en esta tierra, en los montes de Israel, y un solo rey será el rey de todos ellos; no volverán a formar dos naciones, ni volverán a estar divididos en dos reinos.", "23": "No se contaminarán más con sus basuras, con sus ídolos y con todos sus crímenes. Los salvaré de las infidelidades por las que pecaron, los purificaré, y serán mi pueblo y yo seré su Dios.", "24": "Mi siervo David reinará sobre ellos, y será para todos ellos el único pastor; obedecerán mis normas, observarán mis preceptos y los pondrán en práctica.", "25": "Habitarán en la tierra que yo di a mi siervo Jacob, donde habitaron vuestros padres. Allí habitarán ellos, sus hijos y los hijos de sus hijos, para siempre, y mi siervo David será su príncipe eternamente.", "26": "Concluiré con ellos una alianza de paz, que será para ellos una alianza eterna. Los estableceré, los multiplicaré y pondré mi santuario en medio de ellos para siempre.", "27": "Mi morada estará junto a ellos, seré su Dios y ellos serán mi pueblo.", "28": "Y sabrán las naciones que yo soy Yahvé, que santifico a Israel, cuando mi santuario esté en medio de ellos para siempre.\""}