{"1": "<pb/>La palabra de Yahvé se dirigió a mí en estos términos:", "2": "\"Hijo de hombre, vuelve tu rostro hacia los montes de Israel y profetiza contra ellos.", "3": "Dirás: Montes de Israel, escuchad la palabra del Señor Yahvé. Así dice el Señor Yahvé a los montes, a las colinas, a los barrancos y a los valles: He aquí que yo voy a hacer venir contra vosotros la espada y destruiré vuestros altozanos.", "4": "Vuestros altares serán devastados, rotas vuestras estelas; arrojaré vuestros caídos ante vuestras basuras,", "5": "pondré los cadáveres de los israelitas delante de sus basuras, y esparciré sus huesos en torno a vuestros altares.", "6": "En todas vuestras comarcas, las ciudades serán destruidas y los altozanos devastados, de forma que vuestros altares queden en ruinas y paguen la culpa, vuestras basuras sean destrozadas y aventadas, vuestras estelas hechas pedazos y aniquiladas vuestras obras.", "7": "Habrá caídos en medio de vosotros, y sabréis que yo soy Yahvé.", "8": "\"Pero os dejaré entre las naciones algunos supervivientes de la espada, cuando seáis dispersados por los países.", "9": "Y vuestros supervivientes se acordarán de mí en las naciones en las que estén deportados, aquellos a quienes yo haya quebrantado el corazón adúltero que se apartó de mí y los ojos que se prostituyeron tras sus basuras. Se horrorizarán de sí mismos por las maldades que cometieron, por todas sus abominaciones.", "10": "Y sabrán que yo, Yahvé, no les había amenazado en vano con todos estos males.", "11": "\"Así dice el Señor Yahvé. Bate las manos, patalea y di: \"¡Ay!\", por todas las execrables abominaciones de la casa de Israel, que va a caer por la espada, el hambre y la peste.", "12": "El que esté lejos morirá de peste, el que esté cerca caerá a espada, el que quede y el sitiado morirá de hambre, porque voy a desahogar mi furor en ellos.", "13": "Y sabréis que yo soy Yahvé, cuando sus caídos queden allí ante sus basuras alrededor de sus altares, en toda colina elevada, en la cima de todos los montes, bajo cualquier árbol verde o encina frondosa, dondequiera que ofrecen aroma suave a todas sus basuras.", "14": "Extenderé mi mano contra ellos y asolaré esta tierra desolada, desde el desierto hasta Riblá, en todas sus comarcas; y sabrán que yo soy Yahvé.\""}