{
  "1": "Και ελαλησε Κυριος προς τον Μωυσην και προς τον Ααρων λεγων,",
  "2": "Τουτο ειναι το διαταγμα του νομου, το οποιον ο Κυριος προσεταξε λεγων, Ειπε προς τους υιους Ισραηλ να φερωσιν εις σε ξανθην δαμαλιν αμωμον, μη εχουσαν ελαττωμα, επι της οποιας δεν επεβληθη ζυγος·",
  "3": "και θελετε δωσει αυτην εις τον Ελεαζαρ τον ιερεα και θελει φερει αυτην εξω του στρατοπεδου· και θελουσι σφαξει αυτην ενωπιον αυτου.",
  "4": "Και θελει λαβει Ελεαζαρ ο ιερευς απο του αιματος αυτης δια του δακτυλου αυτου και θελει ραντισει επτακις απο του αιματος αυτης κατ' εμπροσθεν του προσωπου της σκηνης του μαρτυριου.",
  "5": "Και θελουσι καυσει την δαμαλιν ενωπιον αυτου· το δερμα αυτης και το κρεας αυτης και το αιμα αυτης μετα της κοπρου αυτης θελουσι καη.",
  "6": "Και ο ιερευς θελει λαβει ξυλον κεδρινον και υσσωπον και κοκκινον και θελει ριψει αυτα εις το μεσον του κατακαυματος της δαμαλεως.",
  "7": "Τοτε θελει πλυνει τα ιματια αυτου ο ιερευς και θελει λουσει το σωμα αυτου εν υδατι και μετα ταυτα θελει εισελθει εις το στρατοπεδον και θελει εισθαι ακαθαρτος ο ιερευς εως εσπερας.",
  "8": "Και ο καιων αυτην θελει πλυνει τα ιματια αυτου εν υδατι και θελει λουσει το σωμα αυτου εν υδατι και θελει εισθαι ακαθαρτος εως εσπερας.",
  "9": "Και ανθρωπος καθαρος θελει συναξει την στακτην της δαμαλεως και θελει αποθεσει αυτην εξω του στρατοπεδου εις τοπον καθαρον· και θελει φυλαττεσθαι δια την συναγωγην των υιων Ισραηλ δια υδωρ χωρισμου· τουτο ειναι δια καθαρισμον αμαρτιας.",
  "10": "Και ο συναξας την στακτην της δαμαλεως θελει πλυνει τα ιματια αυτου και θελει εισθαι ακαθαρτος εως εσπερας· και τουτο θελει εισθαι εις τους υιους Ισραηλ και εις τους ξενους τους παροικουντας μεταξυ υμων εις νομιμον αιωνιον.",
  "11": "Οστις εγγιση νεκρον σωμα ανθρωπου, ουτος θελει εισθαι ακαθαρτος επτα ημερας.",
  "12": "Ουτος θελει αγνισθη δια τουτου την τριτην ημεραν και την ημεραν την εβδομην θελει εισθαι καθαρος· εαν ομως δεν αγνισθη την τριτην ημεραν, ουδε την εβδομην ημεραν θελει εισθαι καθαρος.",
  "13": "Οστις εγγιση νεκρον σωμα οποιουδηποτε τεθνεωτος ανθρωπου και δεν αγνισθη, μιαινει την σκηνην του Κυριου· και η ψυχη εκεινη θελει εξολοθρευθη εκ του Ισραηλ· επειδη δεν ερραντισθη επ' αυτον το υδωρ του χωρισμου, θελει εισθαι ακαθαρτος· η ακαθαρσια αυτου μενει επ' αυτον.",
  "14": "Ουτος ειναι ο νομος οταν ανθρωπος τις αποθανη εν σκηνη· Παντες οι εισερχομενοι εις την σκηνην και παντα τα εν τη σκηνη θελουσιν εισθαι ακαθαρτα επτα ημερας·",
  "15": "και παν αγγειον ανοικτον, μη εχον σκεπασμα δεδεμενον επανωθεν αυτου, ειναι ακαθαρτον.",
  "16": "Και οστις εγγιση εν τη πεδιαδι πεφονευμενον τινα δια μαχαιρας η νεκρον σωμα η οστουν ανθρωπου η μνημα, θελει εισθαι ακαθαρτος επτα ημερας.",
  "17": "Και θελουσι λαβει δια τον ακαθαρτον απο της στακτης της καυθεισης δαμαλεως δια καθαρισμον της αμαρτιας, και θελει χυθη επ' αυτην υδωρ ζων εις αγγειον.",
  "18": "Και ανθρωπος καθαρος θελει λαβει υσσωπον, και εμβαψας εις το υδωρ θελει ραντισει επι την σκηνην και παντα τα σκευη και επι τους ανθρωπους τους ευρεθεντας εκει και επ' εκεινον οστις ηγγισεν οστουν η πεφονευμενον η νεκρον η μνημα.",
  "19": "Και ο καθαρος θελει ραντισει επι τον ακαθαρτον την τριτην ημεραν και την εβδομην ημεραν· την δε εβδομην ημεραν θελει αγνισει αυτον· και αυτος θελει πλυνει τα ιματια αυτου και θελει λουσθη εν υδατι· και το εσπερας θελει εισθαι καθαρος.",
  "20": "Ο δε ανθρωπος οστις ειναι ακαθαρτος και δεν αγνισθη, η ψυχη εκεινη θελει εξολοθρευθη εκ μεσου της συναγωγης· διοτι το αγιαστηριον του Κυριου εμιανε· το υδωρ του χωρισμου δεν ερραντισθη επ' αυτον· αυτος ειναι ακαθαρτος.",
  "21": "Και θελει εισθαι εις αυτους νομιμον αιωνιον, οτι οστις ραντιση το υδωρ του χωρισμου, θελει πλυνει τα ιματια αυτου, και οστις εγγιση το υδωρ του χωρισμου θελει εισθαι ακαθαρτος εως εσπερας.",
  "22": "Και παν ο, τι εγγιση ο ακαθαρτος, τουτο θελει εισθαι ακαθαρτον· και η ψυχη ητις εγγιση αυτο, θελει εισθαι ακαθαρτος εως εσπερας."
}