{
  "1": "Και μετα την πληγην ελαλησε Κυριος προς τον Μωυσην και προς τον Ελεαζαρ τον υιον του Ααρων τον ιερεα, λεγων,",
  "2": "Λαβετε το κεφαλαιον πασης της συναγωγης των υιων Ισραηλ απο εικοσι ετων και επανω, κατα τους οικους των πατερων αυτων, παντας τους δυναμενους εν τω Ισραηλ να εξελθωσιν εις πολεμον.",
  "3": "Και ελαλησαν ο Μωυσης και Ελεαζαρ ο ιερευς προς αυτους εις τας πεδιαδας Μωαβ παρα τον Ιορδανην, κατεναντι της Ιεριχω, λεγοντες,",
  "4": "Αριθμησατε αυτους απο εικοσι ετων και επανω, καθως προσεταξε Κυριος εις τον Μωυσην και εις τους υιους Ισραηλ, τους εξελθοντας εκ γης Αιγυπτου.",
  "5": "Ρουβην, ο πρωτοτοκος του Ισραηλ· οι υιοι Ρουβην ησαν Ανωχ, εξ ου η συγγενεια των Ανωχιτων· εκ Φαλλου, η συγγενεια των Φαλλουιτων·",
  "6": "εξ Εσρων, η συγγενεια των Εσρωνιτων· εκ του Χαρμι, η συγγενεια των Χαρμιτων.",
  "7": "Αυται ειναι αι συγγενειαι των Ρουβηνιτων· και η απαριθμησις αυτων ητο τεσσαρακοντα τρεις χιλιαδες και επτακοσιοι τριακοντα.",
  "8": "και οι υιοι του Φαλλου ησαν Ελιαβ·",
  "9": "και οι υιοι του Ελιαβ, Νεμουηλ και Δαθαν και Αβειρων. Ουτοι ειναι ο Δαθαν και ο Αβειρων, οι ονομαστοι εκεινοι εν τη συναγωγη, οι στασιασαντες κατα του Μωυσεως και κατα του Ααρων εν τη συνοδια του Κορε, οτε εστασιασαν κατα του Κυριου·",
  "10": "και ηνοιξεν η γη το στομα αυτης και κατεπιεν αυτους μετα του Κορε, εν τω εξολοθρευμω της συνοδιας αυτου, οτε το πυρ κατεφαγε τους διακοσιους πεντηκοντα ανθρωπους· και εγειναν εις σημειον·",
  "11": "του Κορε ομως οι υιοι δεν απεθανον.",
  "12": "Οι υιοι Συμεων κατα τας οικογενειας αυτων ησαν, εκ Νεμουηλ, η συγγενεια των Νεμουηλιτων· εξ Ιαμειν, η συγγενεια των Ιαμεινιτων· εξ Ιαχειν, η συγγενεια των Ιαχεινιτων·",
  "13": "εκ Ζερα, η συγγενεια των Ζεριτων· εκ Σαουλ, η συγγενεια των Σαουλιτων.",
  "14": "Αυται ειναι αι συγγενειαι των Συμεωνιτων· κατα την απαριθμησιν αυτων, εικοσιδυο χιλιαδες και διακοσιοι.",
  "15": "Οι υιοι Γαδ κατα τας συγγενειας αυτων ησαν, εκ του Σιφων, η συγγενεια των Σιφωνιτων· εξ Αγγι, η συγγενεια των Αγγιτων· εκ Σουνι, η συγγενεια των Σουνιτων·",
  "16": "εξ Αζενι, η συγγενεια των Αζενιτων· εξ Ηρι, η συγγενεια των Ηριτων·",
  "17": "εξ Αροδ, η συγγενεια των Αροδιτων· εξ Αριηλι, η συγγενεια των Αριηλιτων.",
  "18": "Αυται ειναι αι συγγενειαι των υιων Γαδ· κατα την απαριθμησιν αυτων, τεσσαρακοντα χιλιαδες και πεντακοσιοι.",
  "19": "Οι υιοι Ιουδα ησαν Ηρ και Αυναν· και απεθανον ο Ηρ και ο Αυναν εν τη γη Χανααν.",
  "20": "Και οι υιοι Ιουδα κατα τας συγγενειας αυτων ησαν, εκ Σηλα, η συγγενεια των Σηλανιτων· εκ Φαρες, η συγγενεια των Φαρεσιτων· εκ Ζαρα, η συγγενεια των Ζαριτων·",
  "21": "και οι υιοι Φαρες ησαν εξ Εσρων, η συγγενεια των Εσρωνιτων· εξ Αμουλ, η συγγενεια των Αμουλιτων.",
  "22": "Αυται ειναι αι συγγενειαι Ιουδα· κατα την απαριθμησιν αυτων, εβδομηκοντα εξ χιλιαδες και πεντακοσιοι.",
  "23": "Οι υιοι Ισσαχαρ κατα τας συγγενειας αυτων ησαν, εκ Θωλα, συγγενεια των Θωλαιτων· εκ Φουα, η συγγενεια των Φουνιτων·",
  "24": "εξ Ιασουβ, η συγγενεια των Ιασουβιτων· εκ Σιμβρων, η συγγενεια των Σιμβρωνιτων.",
  "25": "Αυται ειναι αι συγγενειαι Ισσαχαρ· κατα την απαριθμησιν αυτων, εξηκοντα τεσσαρες χιλιαδες και τριακοσιοι.",
  "26": "Οι υιοι Ζαβουλων κατα τας συγγενειας αυτων ησαν, εκ Σερεδ, συγγενεια των Σερεδιτων· εξ Αιλων, η συγγενεια των Αιλωνιτων· εξ Ιαλεηλ, η συγγενεια των Ιαλεηλιτων.",
  "27": "Αυται ειναι αι συγγενειαι των Ζαβουλωνιτων· κατα την απαριθμησιν αυτων, εξηκοντα χιλιαδες και πεντακοσιοι.",
  "28": "Οι υιοι Ιωσηφ κατα τας συγγενειας αυτων ησαν Μανασσης και Εφραιμ.",
  "29": "Οι υιοι Μανασση ησαν, εκ Μαχειρ, η συγγενεια των Μαχειριτων. Και ο Μαχειρ εγεννησε τον Γαλααδ· εκ δε του Γαλααδ η συγγενεια των Γαλααδιτων·",
  "30": "ουτοι ειναι οι υιοι Γαλααδ· εξ Αχιεζερ, η συγγενεια των Αχιεζεριτων· εκ Χελεκ, η συγγενεια των Χελεκιτων·",
  "31": "και εξ Ασριηλ, η συγγενεια των Ασριηλιτων· εκ Συχεμ, η συγγενεια των Συχεμιτων· και εκ Σεμιδα, η συγγενεια των Σεμιδαιτων·",
  "32": "και εξ Εφερ, η συγγενεια των Εφεριτων·",
  "33": "και Σαλπααδ, ο υιος του Εφερ, δεν ειχεν υιους, αλλα θυγατερας· τα δε ονοματα των θυγατερων του Σαλπααδ ησαν Μααλα και Νουα, Αγλα, Μελχα και Θερσα.",
  "34": "Αυται ειναι αι συγγενειαι Μανασση· και η απαριθμησις αυτων, πεντηκοντα δυο χιλιαδες και επτακοσιοι.",
  "35": "Ουτοι ειναι οι υιοι Εφραιμ κατα τας συγγενειας αυτων· εκ Σουθαλα, η συγγενεια των Σουθαλαιτων· εκ Βεχερ, η συγγενεια των Βεχεριτων· εκ Ταχαν, η συγγενεια των Ταχανιτων·",
  "36": "και ουτοι ειναι οι υιοι Σουθαλα· εξ Εραν, η συγγενεια των Ερανιτων.",
  "37": "Αυται ειναι αι συγγενειαι των υιων Εφραιμ· κατα την απαριθμησιν αυτων, τριακοντα δυο χιλιαδες και πεντακοσιοι. Ουτοι ειναι οι υιοι Ιωσηφ κατα τας συγγενειας αυτων.",
  "38": "Οι υιοι Βενιαμιν κατα τας συγγενειας αυτων ησαν, εκ Βελα, η συγγενεια των Βελαιτων· εξ Ασβηλ, η συγγενεια των Ασβηλιτων· εξ Αχιραμ, η συγγενεια των Αχιραμιτων·",
  "39": "εκ Σουφαμ, η συγγενεια των Σουφαμιτων· εξ Ουφαμ, η συγγενεια των Ουφαμιτων·",
  "40": "και οι υιοι Βελα ησαν Αρεδ και Νααμαν· εξ Αρεδ, η συγγενεια των Αρεδιτων· εκ Νααμαν, συγγενεια των Νααμιτων.",
  "41": "Ουτοι ειναι οι υιοι Βενιαμιν κατα τας συγγενειας αυτων· και η απαριθμησις αυτων ητο τεσσαρακοντα πεντε χιλιαδες και εξακοσιοι.",
  "42": "Ουτοι ειναι οι υιοι Δαν κατα τας συγγενειας αυτων· εκ Σουαμ, η συγγενεια των Σουαμιτων· αυται ειναι αι συγγενειαι Δαν κατα τας συγγενειας αυτων·",
  "43": "πασαι αι συγγενειαι των Σουαμιτων, κατα την απαριθμησιν αυτων, ησαν εξηκοντα τεσσαρες χιλιαδες και τετρακοσιοι.",
  "44": "Οι υιοι Ασηρ κατα τας συγγενειας αυτων ησαν, εξ Ιεμνα, η συγγενεια των Ιεμνιτων· εξ Ιεσουι, η συγγενεια των Ιεσουιτων· εκ Βερια, η συγγενεια των Βεριαιτων·",
  "45": "εκ των υιων Βερια ησαν, εξ Εβερ, η συγγενεια των Εβεριτων· εκ Μαλχιηλ, η συγγενεια των Μαλχιηλιτων·",
  "46": "και το ονομα της θυγατρος του Ασηρ ητο Σαρα.",
  "47": "Αυται ειναι αι συγγενειαι των υιων Ασηρ κατα την απαριθμησιν αυτων, πεντηκοντα τρεις χιλιαδες και τετρακοσιοι.",
  "48": "Οι υιοι Νεφθαλι κατα τας συγγενειας αυτων ησαν, εξ Ιασιηλ, συγγενεια των Ιασιηλιτων· εκ Γουνι, η συγγενεια των Γουνιτων·",
  "49": "εξ Ιεσερ, η συγγενεια των Ιεσεριτων· εκ Σιλλημ, η συγγενεια των Σιλλημιτων.",
  "50": "Αυται ειναι αι συγγενειαι Νεφθαλι κατα τας συγγενειας αυτων· και απαριθμησις αυτων ητο τεσσαρακοντα πεντε χιλιαδες και τετρακοσιοι.",
  "51": "Αυτη ειναι η απαριθμησις των υιων Ισραηλ, εξακοσιαι χιλιαδες και χιλιοι επτακοσιοι τριακοντα.",
  "52": "Και ελαλησε Κυριος προς τον Μωυσην, λεγων,",
  "53": "Εις τουτους θελει μοιρασθη η γη εις κληρονομιαν κατα τον αριθμον των ονοματων αυτων·",
  "54": "εις τους περισσοτερους θελεις δωσει περισσοτεραν κληρονομιαν και εις τους ολιγωτερους θελεις δωσει ολιγωτεραν κληρονομιαν· εις εκαστον θελει δοθη κληρονομια αυτου κατα την απαριθμησιν αυτου·",
  "55": "και η γη θελει μοιρασθη δια κληρων· κατα τα ονοματα των φυλων, κατα τας πατριας αυτων, θελουσι κληρονομησει·",
  "56": "κατα τον κληρον θελει μοιρασθη η κληρονομια αυτων μεταξυ πολλων και ολιγων.",
  "57": "Και αυτη ειναι η απαριθμησις των Λευιτων, κατα τας συγγενειας αυτων· εκ Γηρσων, η συγγενεια των Γηρσωνιτων· εκ Κααθ, η συγγενεια των Κααθιτων· εκ Μεραρι, η συγγενεια των Μεραριτων.",
  "58": "Αυται ειναι αι συγγενειαι των Λευιτων· η συγγενεια των Λιβνιτων, η συγγενεια των Χεβρωνιτων, η συγγενεια των Μααλιτων, συγγενεια των Μουσιτων, η συγγενεια των Κοραιτων· και ο Κααθ εγεννησε τον Αμραμ.",
  "59": "Το δε ονομα της γυναικος του Αμραμ ητο Ιωχαβεδ, θυγατηρ του Λευι, ητις εγεννηθη εις τον Λευι εν Αιγυπτω· και εγεννησεν εις τον Αμραμ τον Ααρων και τον Μωυσην και Μαριαμ την αδελφην αυτων.",
  "60": "Και εγεννηθησαν εις τον Ααρων Ναδαβ και Αβιουδ, Ελεαζαρ και Ιθαμαρ.",
  "61": "Απεθανον δε ο Ναδαβ και ο Αβιουδ, οτε προσεφεραν πυρ ξενον ενωπιον του Κυριου.",
  "62": "Και η απαριθμησις αυτων ητο εικοσιτρεις χιλιαδες, παν αρσενικον απο ενος μηνος και επανω· διοτι δεν απηριθμηθησαν μεταξυ των υιων Ισραηλ, επειδη δεν εδοθη εις αυτους κληρονομια μεταξυ των υιων Ισραηλ.",
  "63": "Ουτοι ειναι οι απαριθμηθεντες δια του Μωυσεως και Ελεαζαρ του ιερεως, οιτινες απηριθμησαν τους υιους Ισραηλ εις τας πεδιαδας Μωαβ παρα τον Ιορδανην κατεναντι της Ιεριχω.",
  "64": "Μεταξυ δε τουτων δεν ευρισκετο ανθρωπος εκ των απαριθμηθεντων υπο του Μωυσεως και Ααρων του ιερεως, οτε απηριθμησαν τους υιους Ισραηλ εν τη ερημω Σινα.",
  "65": "Διοτι ο Κυριος ειπε περι αυτων, Εξαπαντος θελουσιν αποθανει εν τη ερημω. Και δεν εναπελειφθη εξ αυτων ουδεις, ει μη Χαλεβ ο υιος του Ιεφοννη και Ιησους ο υιος του Ναυη."
}