{
  "1": "Και προσελθοντες οι αρχηγοι των πατριων των συγγενειων των υιων Γαλααδ, υιου του Μαχειρ, υιου του Μανασση, εκ των συγγενειων των υιων Ιωσηφ, ελαλησαν ενωπιον του Μωυσεως και ενωπιον των αρχοντων, οιτινες ησαν οι αρχηγοι των πατριων των υιων Ισραηλ·",
  "2": "και ειπον, Ο Κυριος προσεταξεν εις τον κυριον μου να δωση την γην δια κληρου προς κληρονομιαν εις τους υιους Ισραηλ, και ο κυριος μου προσεταχθη παρα του Κυριου να δωση την κληρονομιαν Σαλπααδ, του αδελφου ημων, εις τας θυγατερας αυτου·",
  "3": "και εαν νυμφευθωσι μετα τινος εκ των υιων των φυλων των υιων Ισραηλ, τοτε η κληρονομια αυτων θελει αφαιρεθη εκ της κληρονομιας των πατερων ημων και θελει προστεθη εις την κληρονομιαν της φυλης ητις ηθελε δεχθη αυτας· ουτω θελει αφαιρεθη απο του κληρου της κληρονομιας ημων·",
  "4": "και οταν ελθη το ετος της αφεσεως των υιων Ισραηλ, τοτε η κληρονομια αυτων θελει προστεθη εις την κληρονομιαν της φυλης, ητις ηθελε δεχθη αυτας· και η κληρονομια αυτων θελει αφαιρεθη απο της κληρονομιας της φυλης των πατερων ημων.",
  "5": "Και προσεταξεν ο Μωυσης τους υιους Ισραηλ, κατα τον λογον του Κυριου, λεγων, Η φυλη των υιων Ιωσηφ ελαλησεν ορθως.",
  "6": "Ουτος ειναι ο λογος, τον οποιον προσεταξεν ο Κυριος περι των θυγατερων του Σαλπααδ, λεγων, Ας νυμφευθωσι με οντινα αρεσκη εις αυτας· μονον θελουσι νυμφευθη μετα ανδρων εκ της συγγενειας της φυλης των πατερων αυτων·",
  "7": "και δεν θελει μεταβαινει η κληρονομια των υιων Ισραηλ απο φυλης εις φυλην· διοτι εκαστος εκ των υιων Ισραηλ θελει εισθαι προσκεκολλημενος εις την κληρονομιαν της φυλης των πατερων αυτου.",
  "8": "Και πασα θυγατηρ, ητις εχει κληρονομιαν εν φυλη τινι των υιων Ισραηλ, θελει εισθαι γυνη ενος εκ της συγγενειας της φυλης του πατρος αυτης· δια να απολαμβανωσιν οι υιοι Ισραηλ εκαστος την κληρονομιαν των πατερων αυτου.",
  "9": "Και δεν θελει μεταβαινει η κληρονομια απο φυλης εις αλλην φυλην, αλλ' εκαστος εκ των φυλων των υιων Ισραηλ θελει εισθαι προσκεκολλημενος εις την κληρονομιαν αυτου.",
  "10": "Ως προσεταξε Κυριος εις τον Μωυσην, ουτως εκαμον αι θυγατερες του Σαλπααδ·",
  "11": "διοτι η Μααλα, η Θερσα και η Αγλα και η Μελχα και η Νουα, αι θυγατερες του Σαλπααδ, ενυμφευθησαν με τους υιους των αδελφων του πατρος αυτων·",
  "12": "ενυμφευθησαν με ανδρας εκ των συγγενειων των υιων Μανασση, υιου του Ιωσηφ· και η κληρονομια αυτων εμεινεν εν τη φυλη της συγγενειας του πατρος αυτων.",
  "13": "Ταυτα ειναι τα προσταγματα και αι κρισεις, τας οποιας προσεταξεν ο Κυριος δια χειρος του Μωυσεως προς τους υιους Ισραηλ, εις τας πεδιαδας Μωαβ παρα τον Ιορδανην κατεναντι της Ιεριχω."
}