{
  "1": "When the fifth angel blew his trumpet, I saw a star that had fallen to earth from the sky. The star was given the key to the shaft of the bottomless pit.",
  "2": "It opened the shaft of the bottomless pit, and smoke came out of the shaft like the smoke from a large furnace. The smoke darkened the sun and the air.",
  "3": "Locusts came out of the smoke onto the earth, and they were given power like the power of earthly scorpions.",
  "4": "They were told not to harm any grass, green plant, or tree on the earth. They could harm only the people who do not have the seal of God on their foreheads.",
  "5": "They were not allowed to kill them. They were only allowed to torture them for five months. Their torture was like the pain of a scorpion's sting.",
  "6": "At that time people will look for death and never find it. They will long to die, but death will escape them.",
  "7": "The locusts looked like horses prepared for battle. They seemed to have crowns that looked like gold on their heads. Their faces were like human faces.",
  "8": "They had hair like women's hair and teeth like lions' teeth.",
  "9": "They had breastplates like iron. The noise from their wings was like the roar of chariots with many horses rushing into battle.",
  "10": "They had tails and stingers like scorpions. They had the power to hurt people with their tails for five months.",
  "11": "The king who ruled them was the angel from the bottomless pit. In Hebrew he is called Abaddon, and in Greek he is called Apollyon.",
  "12": "The first catastrophe is over. After these things there are two more catastrophes yet to come.",
  "13": "When the sixth angel blew his trumpet, I heard a voice from the four horns of the gold altar in front of God.",
  "14": "The voice said to the sixth angel who had the trumpet, \"Release the four angels who are held at the great Euphrates River.\"",
  "15": "The four angels who were ready for that hour, day, month, and year were released to kill one-third of humanity.",
  "16": "The soldiers on horses numbered 20,000 times 10,000. I heard how many there were.",
  "17": "In the vision that I had, the horses and their riders looked like this: The riders had breastplates that were fiery red, pale blue, and yellow. The horses had heads like lions. Fire, smoke, and sulfur came out of their mouths.",
  "18": "These three plagues—the fire, smoke, and sulfur which came out of their mouths—killed one-third of humanity.",
  "19": "The power of these horses is in their mouths and their tails. (Their tails have heads like snakes which they use to hurt people.)",
  "20": "The people who survived these plagues still did not turn to me and change the way they were thinking and acting. If they had, they would have stopped worshiping demons and idols made of gold, silver, bronze, stone, and wood, which cannot see, hear, or walk.",
  "21": "They did not turn away from committing murder, practicing witchcraft, sinning sexually, or stealing."
}