{
  "1": "I saw a scroll in the right hand of the one who sits on the throne. It had writing both on the inside and on the outside. It was sealed with seven seals.",
  "2": "I saw a powerful angel calling out in a loud voice, \"Who deserves to open the scroll and break the seals on it?\"",
  "3": "No one in heaven, on earth, or under the earth could open the scroll or look inside it.",
  "4": "I cried bitterly because no one was found who deserved to open the scroll or look inside it.",
  "5": "Then one of the leaders said to me, \"Stop crying! The Lion from the tribe of Judah, the Root of David, has won the victory. He can open the scroll and the seven seals on it.\"",
  "6": "I saw a lamb standing in the center near the throne with the four living creatures and the leaders. The lamb looked like he had been slaughtered. He had seven horns and seven eyes, which are the seven spirits of God sent all over the world.",
  "7": "He took the scroll from the right hand of the one who sits on the throne.",
  "8": "When the lamb had taken the scroll, the four living creatures and the 24 leaders bowed in front of him. Each held a harp and a gold bowl full of incense, the prayers of God's holy people.",
  "9": "Then they sang a new song, \"You deserve to take the scroll and open the seals on it, because you were slaughtered. You bought people with your blood to be God's own. They are from every tribe, language, people, and nation.",
  "10": "You made them a kingdom and priests for our God. They will rule as kings on the earth.\"",
  "11": "Then I heard the voices of many angels, the four living creatures, and the leaders surrounding the throne. They numbered ten thousand times ten thousand and thousands times thousands.",
  "12": "In a loud voice they were singing, \"The lamb who was slain deserves to receive power, wealth, wisdom, strength, honor, glory, and praise.\"",
  "13": "I heard every creature in heaven, on earth, under the earth, and on the sea. Every creature in those places was singing, \"To the one who sits on the throne and to the lamb be praise, honor, glory, and power forever and ever.\"",
  "14": "The four living creatures said, \"Amen!\" Then the leaders bowed and worshiped."
}