{"1": "Cuando Efraín hablaba, cundía el temor, y fue exaltado en Israel, Pero por Baal cayó en pecado, y murió.", "10": "¿Dónde estará entonces tu rey, Para salvarte en todas tus ciudades? ¿Qué de tus jueces, a quien demandaste: Dame un rey, y príncipes?", "11": "Airado te di un rey, Y por mi indignación te lo quitaré.", "12": "Atada está la maldad de Efraín, Su pecado, bien guardado.", "13": "Fue criatura torpe cuando los dolores asaltaron a su madre: No se puso a tiempo en el cuello del útero.", "14": "¿Los libraré del poder del Seol? ¿Los redimiré de la Muerte? ¿Dónde está, oh Muerte, tu plaga? ¿Dónde, Seol, tu destrucción? La compasión se ha ocultado de mis ojos.", "15": "Aunque él sea el más fecundo entre sus hermanos, Vendrá el solano, como soplo de YHVH que sube del desierto, Y su manantial se secará, y se agotará su fuente. Él saqueará el tesoro de todos sus objetos preciosos.", "16": "Por haberse rebelado contra su Dios, Samaria cargará con su culpa, Y caerán por la espada, Sus niños de pecho serán estrellados, Y sus mujeres encintas rajadas.", "2": "Y ahora pecan más y más: Se hacen imágenes fundidas; Con su plata se hacen ídolos, conforme a su destreza, Obra de artesano todo ello: Se dirigen a ellos, les sacrifican hombres y besan becerros.", "3": "Por eso serán como nube mañanera, Como el rocío, que pronto desaparece; Como tamo arrastrado por el viento, Como humo por la chimenea.", "4": "Sin embargo, desde la tierra de Egipto Yo soy YHVH tu Dios: No tendrás otros dioses aparte de mí, Ni otro Salvador, sino a mí.", "5": "Yo te conocí en el desierto, En tierra de gran sequía.", "6": "Pero en sus pastizales se saciaron, Y una vez repletos, se engrosó su corazón, Y se olvidaron de mí.", "7": "Seré pues para ellos como un león, Los acecharé como leopardo junto al camino.", "8": "Los asaltaré como osa de crías robadas, Y desgarraré la envoltura de sus corazones, Los devoraré como una leona, Y las fieras del campo los despedazarán.", "9": "Tu rebelión contra mí, tu Ayudador, oh Israel, es tu destrucción."}