{
  "1": "Luego, todos los de la Junta Suprema se pusieron de pie y llevaron a Jesús ante Pilato, el gobernador romano.",
  "2": "Cuando llegaron, comenzaron a acusar a Jesús y dijeron: —Señor gobernador, encontramos a este hombre alborotando al pueblo para que se rebele contra Roma. Dice que no debemos pagar impuestos al emperador, y que él es el Mesías. Es decir, se cree rey.",
  "3": "Pilato le preguntó a Jesús: —¿De verdad eres el rey de los judíos? Jesús respondió: —Tú lo dices.",
  "4": "Entonces Pilato les dijo a los sacerdotes principales y a la gente que se había reunido: —No hay ninguna razón para condenar a este hombre.",
  "5": "Pero los acusadores insistieron: —Con sus enseñanzas está alborotando al pueblo. Lo ha hecho en toda la región de Judea. Comenzó en la región de Galilea y ahora ha llegado aquí.",
  "6": "Cuando Pilato oyó eso, les preguntó si Jesús era de Galilea.",
  "7": "Ellos dijeron que sí, por lo que Pilato se dio cuenta de que Jesús debía ser juzgado por Herodes Antipas, el rey de esa región. Por eso envió a Jesús ante Herodes, que en ese momento estaba en Jerusalén.",
  "8": "Cuando Herodes vio a Jesús, se puso muy contento, porque hacía tiempo que quería conocerlo. Había oído hablar mucho de él, y esperaba verlo hacer un milagro.",
  "9": "Le hizo muchas preguntas, pero Jesús no respondió nada.",
  "10": "Los sacerdotes principales y los maestros de la Ley estaban allí, y lo acusaban con insistencia.",
  "11": "Herodes y sus soldados insultaron a Jesús, y para burlarse de él lo vistieron como si fuera un rey. Luego lo enviaron a Pilato.",
  "12": "Herodes y Pilato, que antes eran enemigos, se hicieron amigos ese día.",
  "13": "Pilato reunió entonces a los sacerdotes principales, al pueblo y a sus líderes,",
  "14": "y les dijo: —Ustedes trajeron a este hombre, y lo acusan de alborotar al pueblo contra Roma. Pero le he hecho muchas preguntas delante de ustedes, y no creo que sea culpable.",
  "15": "Tampoco Herodes cree que sea culpable, y por eso lo envió de vuelta. Este hombre no ha hecho nada malo, y no merece morir.",
  "16": "Ordenaré que lo azoten como castigo, y luego lo dejaré en libertad.",
  "18": "Pero toda la gente que estaba allí gritó: —¡Ordena que maten a Jesús! ¡Deja libre a Barrabás!",
  "19": "Este Barrabás estaba en la cárcel por haberse rebelado contra el gobierno de Roma en la ciudad de Jerusalén, y por haber matado a una persona.",
  "20": "Pilato quería dejar libre a Jesús. Por eso habló otra vez con todos los que estaban allí.",
  "21": "Pero ellos gritaron: —¡Que lo claven en una cruz! ¡Que lo claven en una cruz!",
  "22": "Pilato habló con ellos por tercera vez, y les dijo: —¿Por qué quieren que muera? ¿Qué mal ha hecho? Por lo que sé, este hombre no ha hecho nada malo para merecer la muerte. Ordenaré que lo azoten, y luego lo dejaré en libertad.",
  "23": "Pero ellos siguieron gritando con más fuerza, pidiendo que mataran a Jesús. Al fin, Pilato les hizo caso.",
  "24": "Ordenó que mataran a Jesús como ellos querían, y dejó libre a Barrabás, el rebelde y asesino.",
  "26": "Los soldados se llevaron a Jesús para clavarlo en una cruz. En el camino detuvieron a un hombre llamado Simón, y lo obligaron a llevar la cruz detrás de Jesús. Simón era del pueblo de Cirene, y en ese momento volvía del campo.",
  "27": "Muchas personas seguían a Jesús. Entre ellas había muchas mujeres, que gritaban y lloraban de tristeza por él.",
  "28": "Jesús se volvió y les dijo: «¡Mujeres de Jerusalén! No lloren por mí. Más bien, lloren por ustedes y por sus hijos.",
  "29": "Porque llegará el momento en que la gente dirá: “¡Dichosas las mujeres que no pueden tener hijos! ¡Dichosas las que nunca fueron madres ni tuvieron niños que alimentar!”",
  "30": "Esa gente deseará que una montaña les caiga encima y las mate.",
  "31": "Porque si a mí, que no he hecho nada malo, me matan así, ¿qué no les pasará a los que hacen lo malo?»",
  "32": "También llevaron a dos malvados, para matarlos junto con Jesús.",
  "33": "Cuando llegaron al lugar llamado La Calavera, los soldados clavaron a Jesús en la cruz. También clavaron a los dos criminales, uno a la derecha y el otro a la izquierda de Jesús.",
  "34": "Poco después, Jesús dijo: «¡Padre, perdona a toda esta gente! ¡Ellos no saben lo que hacen!» Mientras los soldados hacían un sorteo para ver quién de ellos se quedaría con la ropa de Jesús,",
  "35": "la gente miraba todo lo que pasaba. Los líderes del pueblo, entre tanto, se burlaban de Jesús y decían: «Él salvó a otros, y si de verdad es el Mesías que Dios eligió, que se salve a sí mismo.»",
  "36": "Los soldados también se burlaban de él. Le ofrecieron vinagre para que lo bebiera,",
  "37": "y le dijeron: «¡Si en verdad eres el Rey de los judíos, sálvate a ti mismo!»",
  "38": "Sobre la cabeza de Jesús había un letrero que decía: «Este es el Rey de los judíos».",
  "39": "Uno de los criminales que estaban clavados junto a Jesús también lo insultaba: —¿No que tú eres el Mesías? Sálvate tú, y sálvanos a nosotros también.",
  "40": "Pero el otro hombre lo reprendió: —¿No tienes miedo de Dios? ¿Acaso no estás sufriendo el mismo castigo?",
  "41": "Nosotros sí merecemos el castigo, porque hemos sido muy malos; pero este hombre no ha hecho nada malo para merecerlo.",
  "42": "Luego, le dijo a Jesús: —Jesús, no te olvides de mí cuando comiences a reinar.",
  "43": "Jesús le dijo: —Te aseguro que hoy estarás conmigo en el paraíso.",
  "44": "Como a las doce del día el sol dejó de brillar, y todo el país quedó en oscuridad hasta las tres de la tarde. La cortina del templo se partió en dos, de arriba abajo.",
  "46": "Jesús gritó con fuerza y dijo: «¡Padre, mi vida está en tus manos!» Después de decir esto, murió.",
  "47": "El capitán romano vio lo que había pasado, alabó a Dios y dijo: «En verdad, este era un hombre bueno.»",
  "48": "Al ver todo eso, la gente que estaba allí volvió a su casa llena de tristeza, pues se sentía culpable.",
  "49": "Todos los amigos íntimos de Jesús, y las mujeres que lo habían seguido desde Galilea, se mantenían a cierta distancia, mirando lo que pasaba.",
  "50": "Había un hombre llamado José, que era del pueblo de Arimatea, en la región de Judea. Este hombre era bueno y honesto, y deseaba que Dios comenzara ya a reinar en el mundo. Era miembro de la Junta Suprema, pero cuando la Junta decidió que Jesús debía morir, él no estuvo de acuerdo.",
  "52": "José fue a hablar con Pilato, y le pidió el cuerpo de Jesús para enterrarlo.",
  "53": "Por eso fue y bajó de la cruz el cuerpo, lo envolvió en una tela fina, y lo puso en una tumba hecha en una gran roca. Esa tumba nunca antes había sido usada.",
  "54": "Ese día era viernes, y los judíos se preparaban para el descanso del día sábado, que estaba a punto de empezar.",
  "55": "Las mujeres que habían seguido a Jesús desde Galilea fueron con José a la tumba, y vieron cómo colocaban el cuerpo de Jesús.",
  "56": "Luego regresaron a su casa y prepararon perfumes para ponérselos al cuerpo de Jesús. Pero tuvieron que descansar el día sábado, tal como lo ordenaba la ley de Moisés."
}