{"1": "<pb/>¿Lo que les escribo los anima en Cristo? ¿Quieren consolarme mostrándome cuánto me aman? ¿Compartimos el mismo Espíritu? ¿Me tienen verdadero afecto y compasión?", "2": "Entonces voy a pedirles algo que me haría completamente feliz: tengan la misma manera de pensar, el mismo amor y las mismas metas.", "3": "No hagan nada por rivalidad ni orgullo. Sean humildes y cada uno considere a los demás como más importantes que sí mismo.", "4": "Que cada uno no busque sólo su propio bien, sino el de los demás.", "5": "<pb/>Piensen y actúen como Jesucristo. Esa es la «misma manera de pensar» que les estoy pidiendo que tengan. <pb/><t></t>", "6": "<t>Él era como Dios en todo sentido, </t><t>pero no se aprovechó de ser igual a Dios. </t>", "7": "<t>Al contrario, él se quitó ese honor, </t><t>aceptó hacerse un siervo </t><t>y nacer como un ser humano. </t><t>Al vivir como hombre, </t>", "8": "<t>se humilló a sí mismo </t><t>y fue obediente hasta el extremo de morir en la cruz. </t>", "9": "<t>Por eso, Dios le dio el más alto honor </t><t>y el nombre que está por sobre todos los nombres, </t>", "10": "<t>para que se arrodillen ante Jesús </t><t>todos los que están en el cielo, </t><t>en la tierra y debajo de la tierra, </t>", "11": "<t>y para que todos reconozcan que Jesucristo es el Señor, </t><t>dando así honra a Dios Padre. </t>", "12": "<pb/>Así pues, estimados hermanos, ustedes siempre han obedecido lo que se les enseñó. Entonces tal como lo hacían mientras estaba con ustedes, es aún más importante que obedezcan ahora que no estoy con ustedes. Procuren la salvación de todos ustedes, y háganlo con temor y respeto hacia Dios.", "13": "Dios está obrando entre ustedes. Él despierta en ustedes el deseo de hacer lo que a él le agrada y les da el poder para hacerlo.", "14": "<pb/>Hagan todo sin quejarse y sin discutir.", "15": "Así serán hijos de Dios, sin culpa y sin falta viviendo entre una generación perversa y mala. De esa forma brillarán entre ellos como estrellas en un mundo de oscuridad.", "16": "Ustedes les están ofreciendo un mensaje de vida. Así, cuando Cristo regrese, tendré el gusto de hablar bien de ustedes y podré decir que mi lucha y trabajo por ustedes valió la pena.", "17": "Y aunque es posible que tenga que dar mi vida para completar el sacrificio que ustedes hacen por su fe, lo haré con alegría y compartiré esa alegría con todos ustedes.", "18": "Alégrense también conmigo y compartan mi alegría.", "19": "<pb/>Espero, si es la voluntad del Señor Jesús, enviarles pronto a Timoteo, pues me hará feliz saber cómo están.", "20": "No hay otro como Timoteo, él realmente se preocupa por ustedes y por su bienestar.", "21": "Todos se preocupan sólo por conseguir su propio bien y no por seguir a Jesucristo.", "22": "Pero ustedes ya conocen los méritos de Timoteo, él me ha ayudado a anunciar la buena noticia de salvación como un hijo que sirve a su padre.", "23": "Así que espero poder enviárselo tan pronto sepa lo que va a pasar conmigo;", "24": "y confío en el Señor que yo mismo podré ir pronto a visitarles.", "25": "<pb/>Considero necesario que vuelva a ustedes Epafrodito, mi hermano en Cristo, buen colaborador y compañero de lucha. Aprecio que me lo hayan enviado como su representante para rendir un servicio sacrificial en beneficio mío ayudándome en mi necesidad.", "26": "Lo envío porque tiene muchas ganas de verlos y está preocupado porque ustedes supieron que estuvo enfermo.", "27": "En realidad sí estuvo muy enfermo, a punto de morir; sin embargo, Dios tuvo compasión de él y también la tuvo de mí para que yo no tuviera tristeza sobre tristeza.", "28": "Por eso se lo envío pronto para que cuando lo vean se sientan otra vez muy felices y yo esté menos triste.", "29": "Recíbanlo llenos de alegría como creyente en el Señor. Aprecien mucho a los que son como Epafrodito", "30": "porque él puso en peligro su vida por servir a Cristo. Arriesgó su vida al prestarme el servicio que ustedes no me podían prestar personalmente."}