{"1": "<pb/>Por eso sigan así, manteniéndose firmes en el Señor, mis estimados hermanos. Los quiero mucho y espero verlos pronto. Ustedes son mi alegría y mi orgullo.", "2": "<pb/>Suplico a Evodia y a Síntique que se pongan de acuerdo como hermanas en el Señor.", "3": "Y también te pido a ti, que has sido mi leal compañero, que las ayudes, pues ellas lucharon conmigo, Clemente y mis otros compañeros para difundir la buena noticia de salvación. El nombre de cada uno de ellos ya está escrito en el libro de la vida. <f>[12]</f>", "4": "<pb/>Alégrense siempre en el Señor.", "5": "Lo digo de nuevo: ¡Alégrense! Que todos sepan que ustedes son amables y gentiles. El Señor está cerca.", "6": "No se preocupen por nada, más bien pídanle al Señor lo que necesiten y agradézcanle siempre.", "7": "La paz de Dios hará guardia sobre todos sus pensamientos y sentimientos porque ustedes pertenecen a Jesucristo. Su paz lo puede hacer mucho mejor que nuestra mente humana. <f>[13]</f>", "8": "<pb/>En fin, hermanos, piensen en todo lo que es verdadero, noble, correcto, puro, hermoso y admirable. También piensen en lo que tiene alguna virtud, en lo que es digno de reconocimiento. Mantengan su mente ocupada en eso.", "9": "Hagan todo lo que les enseñé, todo lo que aprendieron al verme y oírme, y el Dios de paz estará con ustedes.", "10": "<pb/>Estoy muy contento al ver que de nuevo ustedes se preocupan por mi bienestar. Sé que siempre se han preocupado por mí, pero no habían tenido oportunidad de demostrármelo.", "11": "No digo esto porque necesite ayuda, pues he aprendido a adaptarme a cualquier situación.", "12": "Yo sé cómo vivir en pobreza o en abundancia. Conozco el secreto de estar feliz en todos los momentos y circunstancias: pasando hambre o estando satisfecho; teniendo mucho o teniendo poco.", "13": "Puedo enfrentar cualquier situación porque Cristo me da el poder para hacerlo.", "14": "<pb/>De todos modos, han hecho bien en ayudarme ahora que estoy pasando dificultades.", "15": "Filipenses, ustedes muy bien saben que cuando comencé a anunciar la buena noticia de salvación, al salir de Macedonia, ustedes fueron la única iglesia que me ayudó con mis ingresos y gastos.", "16": "Y cuando estuve en Tesalónica ustedes me enviaron ayuda más de una vez.", "17": "En realidad, yo no pretendo que me den regalos, sino que ustedes reciban todos los beneficios de Dios por ser generosos.", "18": "Ya recibí todo lo que me mandaron. Tengo todo lo que necesito y hasta tengo de sobra porque recibí la ayuda que me enviaron con Epafrodito. Sus ayudas son como ofrendas de delicioso perfume, sacrificios que agradan a Dios.", "19": "Le pido a mi Dios que les dé a ustedes todo lo que necesitan, conforme a las espléndidas riquezas que tiene en Jesucristo.", "20": "¡A nuestro Dios Padre sea el honor por toda la eternidad! Así sea.", "21": "<pb/>Saluden a todo el pueblo de Dios en Jesucristo. Los hermanos que están conmigo también les mandan saludos.", "22": "Todo el pueblo de Dios los saluda, en especial los que están al servicio del emperador.", "23": "<pb/>Que nuestro Señor Jesucristo los bendiga en abundancia."}