{"1": "En la libertad, pues, con que Cristo nos ha libertado, afirmaos; y no de nuevo seáis a yugo de servidumbre sujetos.", "10": "Yo confío en vosotros que ninguna otra cosa habéis de sentir; pero el que os perturba, llevará el juicio, quienquiera que él fuere.", "11": "Y yo, hermanos, si la circuncisión todavía predico ¿por qué todavía soy perseguido? luego ha cesado el escándalo de la cruz(b).", "12": "Ojalá también cortados fuesen los que os conturban.", "13": "Pues vosotros a libertad habéis sido llamados, hermanos; sólo que no(c) la libertad en ocasión a la carne; empero por la caridad servíos unos a otros.", "14": "Pues toda la ley en una palabra cumplida está: en la de: Amarás a tu prójimo como a ti mismo.", "15": "Pero, si unos a otros mordéis y devoráis, mirad no seáis unos de otros consumidos(d).", "16": "Y digo: en espíritu caminad, y concupiscencia de carne no satisfagáis, no.", "17": "Pues la carne codicia contra el espíritu, y el espíritu contra la carne; pues éstos entre sí se oponen; para que, no lo que queráis, esto hagáis.", "18": "Pero, si de espíritu sois llevados, no estáis bajo ley:", "19": "Que manifiestas son las obras de la carne; las que son: ramería, inmundicia, libertinaje;", "2": "He aquí yo, Pablo, dígoos que, si os circuncidáis, Cristo a vosotros nada aprovechará;", "20": "idolatría, hechicería(e), enemistades, contienda, celo, iras, riñas, disensiones, herejías,", "21": "envidias, homicidios, ebriedades, bacanales y lo semejante a esto; lo cual os declaro, según antes he dicho: que los que lo tal hacen; reino de Dios no heredarán.", "22": "Pero el fruto del espíritu es: caridad, gozo, paz, longanimidad, benignidad, bondad, fe,", "23": "mansedumbre, continencia, (temperancia, castidad). Contra las cuales cosas no es la ley.", "24": "Pero los de Cristo Jesús, la carne han crucificado con las pasiones y las concupiscencias.", "25": "Si vivimos de espíritu, en espíritu también andemos.", "26": "No nos hagamos vanagloriosos, unos a otros irritando; unos a otros envidiando.", "3": "y testifico de nuevo a todo hombre que se circuncida; que deudor es de toda la ley hacer.", "4": "Estáis borrados de Cristo, los que en ley sois justificados: de la gracia habéis caído.", "5": "Pues nosotros, por Espíritu, por fe, esperanza de justicia aguardamos;", "6": "pues en Cristo, ni circuncisión algo vale, ni prepucio, sino fe, por caridad obrando.", "7": "Corríais bellamente; ¿qué os estorbó de la verdad no persuadiros?", "8": "La persuasión(a) no del que os llama.", "9": "Pequeña levadura toda la masa leuda."}