{"1": "Yisra'el se quedó en Sheetim, y allí el pueblo comenzó a prostituirse con las hijas de Moav.", "10": "(Parashah 41: Pinjas (Fineés) 25:10-30:1 (29:40)) (YAHWEH) dijo A Moshe:", "11": "\"Pinjas el hijo de Eleazar, el hijo de Aharon el (kohen), ha apartado mi furia de los hijos de Yisra'el por ser celoso como Yo soy, así que Yo no los destruí en mi propio celo.", "12": "Por lo tanto di: 'Yo le estoy dando mi Pacto de (Shalom),", "13": "haciendo un Pacto con él y sus hijos después de él que el oficio de (kohen) será de ellos para siempre.' Esto es por causa que él fue celoso por a mor a su Elohim e hizo expiación por los hijos de Yisra'el.\"", "14": "El nombre del hombre de Yisra'el que fue muerto, puesto a muerte con la mujer de Midyan, era Zimri el hijo de Salu, jefe de uno de los clanes de la tribu de Shimeon.", "15": "El nombre de la mujer de Midyan que fue muerta era Kozbi la hija de Tzur, y él era jefe del pueblo en uno de los clanes de Midyan.", "16": "(YAHWEH) habló a Moshe, diciendo: \"Habla a los hijos de Yisra'el, diciendo,", "17": "'Trata a los Midyanim como enemigos y atácalos;", "18": "porque ellos los están tratando a ustedes como enemigos por el engaño en el incidente de Peor y en el asunto de la hermana de ellos Kozbi, la hija de uno de los jefes de Midyan, la mujer que fue muerta en el día de la plaga del incidente de Peor.'\"", "2": "Estas mujeres invitaron al pueblo a los sacrificios de sus dioses, donde el pueblo comió y se inclinó a sus dioses.", "3": "Con Yisra'el así unido a Baal-Peor,  la furia de (YAHWEH) se encendió contra Yisra'el.", "4": "(YAHWEH) dijo a Moshe: \"Toma a todos los príncipes del pueblo, y ahórcalos mirando al sol delante de (YAHWEH), para que la furia ardiente de (YAHWEH) se vuelva de Yisra'el.\"", "5": "Moshe dijo a los jueces de Yisra'el: \"Cada uno de ustedes pondrá a muerte aquellos en su tribu que se han unido a Baal-Peor.\"", "6": "Justo entonces, a la vista de Moshe y de toda la congregación de los hijos de Yisra'el, mientras ellos estaban llorando a la entrada del Tabernáculo del Testimonio, un hombre de los hijos de Yisra'el vino por allí, trayendo a su familia una mujer de Midyan.", "7": "Cuando Pinjas el hijo de Eleazar, el hijo de Aharon el (kohen), lo vio, él se levantó de entre el medio de la multitud, tomó una lanza en su mano,", "8": "y persiguió al hombre de Yisra'el hasta la parte interna de la tienda, donde lanzó la lanza a través de ambos de ellos – el hombre de Yisra'el y la mujer por su estómago. Así fue detenida la plaga entre el pueblo;", "9": "sin embargo, 24,000 murieron en la plaga.  Haftarah Balak: Mijah (Miq_5:6-15; Miq_6:1-8 Lecturas sugeridas del Brit Hadashah para la Parashah Balak: 2 Kefa (2Pe_2:1-22; Yahudáh (Jud_1:11; Apo_2:14-15"}