{
  "1": "When the days of David were drawn nigh, and he should die, he charged Salomon his son saying:",
  "2": "I must walk by the way of the world, neverthelater be thou strong and quite thyself manfully.",
  "3": "And see that thou keep the appointment of the LORD thy God, that thou walk in his ways and keep his commandments, ordinances, laws and testimonies, even as it is written in the law of Moses: that thou mayest understand all that thou oughtest to do, and all that thou shouldest meddle with.",
  "4": "That the LORD may make good his promise which he hath promised me saying: if thy children shall take heed to their ways, that they walk before me in truth, with all their hearts and with all their souls, then thou shalt never be without one sitting on the seat of Israel.",
  "5": "Moreover thou wottest how Joab the son of Zaruiah hath served me, and what he hath done to the two captains of the Hosts of Israel: unto Abner the son of Ner and unto Amasa the son of Jether: how he slew them and shed the blood of war in time of peace, and put the blood of war upon his girdle that was about his loins and in his shoes that were on his feet.",
  "6": "Deal with him therefore according to thy wisdom and see that thou bring not his hoar head down to the grave in peace.",
  "7": "And shew kindness unto the sons of Berselai the Gileadite, and let them be among them that eat at thine own table, because they so clave to me when I fled from Absalom thy brother.",
  "8": "And see, thou hast with thee, Semei the son of Gera the son of Jemini of Bahurim, which cursed me with a bitter curse what time I went to Mahanahim. But he came against me to Jordan, and I sware to him by the LORD, saying, I will not slay thee with the sword.",
  "9": "But pardon thou him not. Thou art a man of wisdom and shalt know what to do to him, see therefore that thou bring his hoar head to the grave with blood.",
  "10": "And so David rested with his fathers, and was buried in the city of David.",
  "11": "And the days which David reigned upon Israel, were forty years: seven year in Hebron, and thirty and three years in Jerusalem.",
  "12": "And Salomon sat upon the seat of David his father and his kingdom was stablished mightily.",
  "13": "After that, Adoniah the son of Hagith came to Bethsabe the mother of Salomon. And she said: Betokeneth thy coming peace?",
  "14": "And he said: it betokeneth peace. Then said he, I have a matter to shew thee. And she said: say on.",
  "15": "And he said: thou knowest that the kingdom was mine, and that all Israel put their eyes on me, that I should reign, howbeit the kingdom was turned away and given to my brother, for it was appointed him of the LORD: and now I ask a petition of thee, whereof deny me not.",
  "16": "And she said unto him: tell what it is.",
  "17": "Then he said: speak I pray thee, unto Salomon the king (for he will not say thee nay) that he give me Abisag the Sunamite to wife.",
  "18": "And Bethsabe said: well, I will speak for thee unto the king.",
  "19": "And thereupon Bethsabe went unto king Salomon to speak unto him for Adoniah. And the king rose up against her and bowed himself unto her, and sat him down on his seat. And there was a seat set for the king's mother, and she sat on his right side.",
  "20": "Then she said: I must desire a little petition of thee: say me not nay. And the king said unto her: Ask on my mother: for I will not say thee nay.",
  "21": "And she said: let Abisag the Sunamite be given to Adoniah thy brother to wife.",
  "22": "And king Salomon answered and said unto his mother: why dost thou ask Abisag the Sunamite for Adoniah? but rather ask for him the kingdom, seeing he is mine elder brother: Even for him ask it and for Abiathar the priest, and for Joab the son of Zaruiah.",
  "23": "Then king Salomon sware by the LORD saying: God do so to me and so thereto if Adoniah have not spoken this word against himself.",
  "24": "Now therefore as surely as the LORD liveth which hath stablished me and set me on the seat of David my father, and which hath made me an house as he promised me, Adoniah shall die this day.",
  "25": "And king Salomon sent by the hand of Banaiah the son of Jehoiada, and smote him that he died.",
  "26": "And unto Abiathar the priest said the king: get thee to Anatoth unto thine own fields, for thou art worthy of death: but I will not at this time kill thee, because thou barest the Ark of the Lord Jehovah(Lorde Iehouah) before David my father and because thou sufferest with my father in all his afflictions.",
  "27": "And so Salomon put away Abiathar from being priest unto the LORD: to fulfil the words of the LORD which he spake over the house of Eli in Siloh.",
  "28": "Then tidings came to Joab: for Joab had turned after Adoniah but not after Salomon. Whereupon he fled unto the tabernacle of the LORD and caught handfast on the horns of the altar.",
  "29": "And it was told king Salomon how that Joab was fled unto the tabernacle of the LORD and stood by the altar. Then Salomon sent Banaiah the son of Jehoiada saying: go and smite him.",
  "30": "And when Banaiah was come to the tabernacle of the LORD he said unto him: thus sayeth the king, come out. And he said nay: But I will die even here. And Banaiah brought the king word saying: thus said Joab and thus he answered me.",
  "31": "And the king said: do even as he hath said: smite him and bury him, and take away the blood (which Joab shed causeless), from me and from the house of my father.",
  "32": "And the LORD bring his blood upon his own head, for he smote two men righteouser and better than he, and slew them with the sword, my father unwitting: even Abner the son of Ner captain of the Host of Israel, and Amasa the son of Jether captain of the Host of Juda.",
  "33": "And their blood return upon the head of Joab and on the head of his seed for ever. And prosperity be unto David, and unto his seed, and unto his house, and unto his seat, of the LORD for ever.",
  "34": "And Banaiah the son of Jehoiada went up and smote him and slew him and buried him in his own house in the wilderness.",
  "35": "And the king put Banaiah the son of Jehoiada in his room over the Host, and put Sadock the priest in the room of Abiathar.",
  "36": "Then the king sent and called Semei, and said to him: build thee an house in Jerusalem and dwell there and see that thou go not once thence any whither.",
  "37": "For be thou sure of it, the day thou goest out and passest over the river of Cedron, thou shalt die for it, and thy blood shall be on thine own head.",
  "38": "And Semei said unto the king: is well said: as my lord the king hath said, so will his servant do. And Semei dwelt in Jerusalem many a day.",
  "39": "And it chanced at the end of three years that two of the servants of Semei ran away unto Achis son of Maacah king of Geth. And one told Semei saying: see, thy servants be in Geth.",
  "40": "And Semei stood up and saddled his Ass and gat him to Geth to Achis, to seek his servants, and came and brought them again from Geth.",
  "41": "But it was told Salomon how that Semei had gone from Jerusalem to Geth and was come again.",
  "42": "And the king sent and called Semei and said unto him: Did I not adjure thee by the LORD, and testified unto thee saying: be sure whensoever thou goest out and walkest abroad any whither, thou shalt die for it? And thou answeredst me, it is good tidings that I have heard.",
  "43": "Why then hast thou not kept the oath of the LORD, and the commandment that I commanded thee?",
  "44": "And then the king said to Semei: thou rememberest all the wickedness which thine heart knoweth that thou didst to David my father. The LORD therefore render again thy wickedness upon thine own head:",
  "45": "and king Salomon be blessed, and the fear of the LORD be stablished before the LORD for ever.",
  "46": "And the king commanded Banaiah the son of Jehoiada: which went out and smote him that he died. And so was the kingdom settled in the hand of Salomon."
}