{
  "1": "The eighteenth year of Jeroboam the son of Nabat, reigned king Abiam over Juda,",
  "2": "and ruled three years in Jerusalem. His mother's name was Maacah the daughter of Abesalom.",
  "3": "And he walked in all the sins of his father which he did before him, and his heart was not whole with the LORD his God, as the heart of David his father.",
  "4": "Nevertheless for David's sake did the LORD his God give him a light in Jerusalem, that he set up his son after him to continue Jerusalem.",
  "5": "Because that David did which pleased the LORD and turned from nothing that he commanded him all the days of his life, save only in the matter of Urias the Hethite.",
  "6": "And there was war between Rehoboam and Jeroboam as long as he lived.",
  "7": "And the rest of the deeds of Abiam and all that he did, are written in the book of the deeds that were done in the days of the kings of Juda. And there was war between Abiam and Jeroboam.",
  "8": "And Abiam rested with his fathers, and they buried him in the city of David. And Asa his son reigned in his stead.",
  "9": "The twentieth year of Jeroboam king of Israel began Asa to reign over Juda,",
  "10": "and ruled in Jerusalem forty one year. And his mother's name was Maacah the daughter of Abesalom.",
  "11": "And Asa did that seemed right in the eyes of the LORD, like David his father.",
  "12": "And he made the stews of males depart the land, and put away all the Idols that his fathers had made.",
  "13": "And thereto he put down Maacah his mother from bearing rule, because she had made an Idol in a grove. And Asa destroyed her Idol and burnt it by the brook Cedron.",
  "14": "But he put not down the hill altars. Nevertheless Asa's heart was whole with the LORD all his days.",
  "15": "And he brought in that his father had dedicated, and the things dedicate unto the house of the LORD, silver, gold, and Jewels.",
  "16": "And there was war between Asa and Baasa king of Israel all their days.",
  "17": "And Baasa king of Israel went up against Juda and built Ramah, because that he would let none of Asa's people king of Juda, go in or out.",
  "18": "Then Asa took all the silver and gold that was left in the treasure of the house of the LORD, and all the treasure of the king's house and delivered it unto his servants, and sent them to Benhadad the son of Tabremon the son of Hezion king of Siria that dwelt at Damasco, saying:",
  "19": "there is a bond between thee and me as was between thy father and mine. Therefore I send thee both gold and silver for a gift, that thou go and break the appointment between thee and Baasa king of Israel, that he may depart from me.",
  "20": "And Benhadad hearkened unto king Asa and sent the captains of the hosts which he had against the cities of Israel, and smote Ahion, Dan, Abel called Beth Maacah and all Ceneroth with all the land of Nepthali.",
  "21": "And when Baasa heard that, he left building of Ramah and dwelt in Therzah.",
  "22": "Then king Asa made a proclamation thorowout all Juda, that none should be excused. And they took the stones of Ramah and the timber wherewith Baasa had built, and king Asa built there with Gabaah in Benjamin and Mazphah.",
  "23": "And the remnant of all the deeds of Asa and of all his might and of all that he did, and the cities which he built, are written in the chronicles of the acts done in the days of the kings of Juda. Neverthelater in his old age he was diseased in his feet.",
  "24": "And Asa laid him to rest with his fathers, and was buried with his fathers in the city of David his father. And Jehosophat his son reigned in his room.",
  "25": "And Nadab the son of Jeroboam began to reign upon Israel the second year of Asa king of Juda, and reigned upon Israel two year.",
  "26": "And he did evil in the sight of the LORD and walked in the way of his father and in his sin wherewith he made Israel sin.",
  "27": "But Baasa the son of Ahiah of the house of Isacar conspired against him, and slew him at Gebethon a city of the Philistines for Nadab and all Israel lay at siege before Gebethon.",
  "28": "And it was the third year of Asa king of Juda, when Baasa slew him, and reigned in his stead.",
  "29": "And as soon as he was king, he slew all the house of Jeroboam and left him nought that breathed, until he had put him clean out, agreeing unto the saying of the LORD which he spake by his servant Ahiah the Silonite,",
  "30": "for the sin of Jeroboam wherewith he sinned and made Israel sin, and for his angering wherewith he angered the LORD God of Israel.",
  "31": "The rest of the deeds of Nadab, and all he did, are written in the chronicles of the kings of Israel.",
  "32": "And there was war between Asa and Baasa king of Israel all their days.",
  "33": "And the third year of Asa king of Juda, Baasa the son of Ahiah began to reign over all Israel in Therzah, and continued twenty four year.",
  "34": "And he did that which displeased the LORD, for he walked in the way of Jeroboam and in his sin wherewith he made Israel sin."
}