{
  "1": "Then Salomon gathered the elders of Israel, all the heads of the tribes and ancient lords of the children of Israel, unto him to Jerusalem, to bring up the Ark of the appointment of the LORD out of the city of David which is Sion.",
  "2": "And all the men of Israel assembled unto king Salomon to the feast that falleth in the month Ethanim which is the seventh month.",
  "3": "And when all the elders of Israel were come, the priests took up the Ark of the LORD,",
  "4": "and brought it and also the tabernacle of witness and all the holy vessels that were therein. And the priests and the Levites brought them up.",
  "5": "And king Salomon and all the congregation of Israel that were assembled, and were with him before the Ark, did offer sheep and oxen that could not be told nor numbered for multitude.",
  "6": "And so the priests brought the Ark of the appointment of the LORD unto his place: even into the quere of the temple and place most holy, under the wings of the Cherubs.",
  "7": "For the Cherubs stretched out their wings over the Ark, and covered both it and also the staves thereof on high upon it.",
  "8": "Howbeit the staves were so long that the ends of them appeared out of the holy place before the quere, but were not seen without. And there they be unto this day.",
  "9": "And there was nothing in the Ark save the two tables of stone which Moses put there at Horeb, when the LORD made an appointment with the children of Israel after they were come out of Egypt.",
  "10": "And when the priests were come out of the Holy place, then a cloud filled the house of the LORD,",
  "11": "that the priests could not endure to minister because of the cloud: for the glory of the LORD had filled the house of the LORD.",
  "12": "Then spake Salomon: the LORD said, that he would dwell in darkness.",
  "13": "I have built thee an house to dwell in, and an habitation for thee to abide in for ever.",
  "14": "And the king turned his face and blessed all the congregation of Israel, all the congregation standing.",
  "15": "And he said: Blessed be the LORD God of Israel, which hath fulfilled with his hand, that he spake with his mouth unto David my father saying:",
  "16": "from the day I brought my people Israel out of Egypt, I chose no city among any of the tribes of Israel, to build an house, that my name might be there: But I have chosen David to be ruler over my people Israel.",
  "17": "And it was in the heart of David my father, to build an house for the name of the LORD God of Israel.",
  "18": "But the LORD God said unto David my father: in that it was in thine heart to build an house for my name, thou didst well, that thou wast so minded.",
  "19": "Nevertheless thou shalt not build the house, but thy son that shall come out of thy loins, he shall build an house for my name.",
  "20": "And the LORD hath made good his word that he spake. For I stood up in the room of David my father, and sat on the seat of Israel, as the LORD promised, and have built an house for the name of the LORD God of Israel.",
  "21": "And I have prepared therein a place for the Ark wherein the covenant of the LORD is, which he made with our fathers, after he had brought them out of the land of Egypt.",
  "22": "And Salomon stood before the altar of the LORD in the sight of all the congregation of Israel and stretched out his hands to heaven",
  "23": "and said: LORD God of Israel, there is no God like thee in heaven above or in the earth beneath, that keepest appointment and mercy with thy servants that walk before thee with all their hearts:",
  "24": "which also hast kept with thy servants David my father, that thou promisedest him. Thou spakest with thy mouth and hast fulfilled with thine hand, as it is come to pass this day.",
  "25": "And now LORD God of Israel, keep with thy servant David my father, that thou promisedest him saying: thou shalt not be without one or other before me, sitting on the seat of Israel: How be it if thy children shall take heed to their ways that they walk before me, as thou hast walked before me.",
  "26": "Now then O Lord God of Israel, let thy word be stable which thou spakest unto thy servant David my father.",
  "27": "But indeed can God dwell on the earth? Behold neither heaven, nor heaven above all heavens are able to contain thee: how much less then this house that I have built?",
  "28": "but look to the prayer of thy servant and his supplication O LORD my God, to give an ear unto the voice and prayer which thy servant prayeth before thee this day,",
  "29": "that thine eyes may be open upon this house night and day, and upon the place, of which thou hast said, my name shall be there: that thou hearken unto the prayer which thy servant shall pray in this place.",
  "30": "And hearken unto the supplication of thy servant and of thy people Israel which they shall pray in this place: And hear thou up unto heaven thy dwelling place, and when thou hearest have mercy.",
  "31": "And if any man trespass against his neighbour, and his neighbour take an adjuration to adjure him withal, and the adjuration come before thine altar at this house",
  "32": "then hearken thou up to heaven, and work and judge thy servants, that thou condemn the wicked to bring his way upon his head, and justify the righteous to give him according to his righteousness.",
  "33": "When thy people Israel be put to the worse before their enemies, because they have sinned against thee, and afterward turn again to thee and praise thy name, and pray and make supplication unto thee in this house:",
  "34": "Then hear thou up to heaven and be merciful unto the sin of thy people Israel, and bring thee again unto the land which thou gavest unto their fathers.",
  "35": "If heaven be shut up, that there be no rain, because they have sinned against thee: yet if they pray in this place and praise thy name and turn from their sins, thorow thy scourging of them:",
  "36": "then hear thou up to heaven, and be merciful unto the sin of thy servants and of thy people Israel, that thou shew them a good way to walk in, and give rain upon thy land that thou hast given unto thy people to inherit.",
  "37": "If there chance dearth in the land, pestilence, blasting or withering of corn, or that the fruits be devoured of Grasshoppers or Caterpillars, or if their enemies besiege them in the land and in their own cities, or whatsoever plague or sickness chance:",
  "38": "then hear thou up to heaven thy dwelling place, all the prayers and supplications that shall be made of all men thorowout all thy people Israel, which shall knowledge every man the plague of his own heart, and stretch forth his hands unto this house,",
  "39": "and be merciful, and work, and give every man according to his ways (even as thou onely knowest every man's heart, for thou knowest the hearts of all the children of Adam)",
  "40": "that they may fear thee as long as they live upon the earth which thou gavest unto their fathers.",
  "41": "And likewise if a stranger that is not of thy people Israel come out of a far country for thy name's sake",
  "42": "(for they shall hear of thy great name and of thy mighty hand and stretched out Arm) and therefore if he come and pray at this place,",
  "43": "hear thou up to heaven thy dwelling place and do according to all that the stranger calleth to thee for: that all nations of the earth may know thy name, to fear thee as do thy people Israel, and that it may be known that this house which I have built is called after thy name.",
  "44": "And when they go out to battle against their enemies whither soever thou shalt send them, and shall pray unto the LORD toward the city which thou hast chosen and toward the house that I have built for thy name:",
  "45": "hear thou their prayers and supplications, up to heaven, and judge their cause.",
  "46": "And finally when they shall have sinned against thee (for there is no man that sinneth not) and thou art angry with them and hast delivered them to their enemies, that they be carried away prisoners unto the land of their enemies, whether far or near,(nigh)",
  "47": "yet if they turn again unto their hearts in the land where they be in captivity, and return and pray unto thee in the land of them that hold them captive, saying: we have sinned and have done wickedly and have trespassed,",
  "48": "and so turn again unto thee with all their hearts and all their souls in the land of their enemies which hold them captive, and pray unto thee, toward the land which thou gavest unto their fathers, and toward the city which thou hast chosen, and the house which I have built for thy name:",
  "49": "then hear thou their prayer and supplication up to heaven thy dwelling place, and judge their causes,",
  "50": "and be merciful unto thy people that have sinned against thee, and unto all their trespass that they have trespassed against thee, and get them favour(grant the mercy) in the sight of them that hold them captive that they may have compassion on them.",
  "51": "For they be thy people and thine inheritance which thou broughtest out of Egypt, from the furnace of iron.",
  "52": "And let thine eyes be open unto the prayer of thy servant and unto the prayer of thy people Israel, to hearken unto them, in all that they call unto thee for.",
  "53": "For thou didst separate them to be thine inheritance, above all the nations of the earth, as thou saidest by the hand of Moses thy servant, when thou broughtest our fathers out of Egypt O Lord Jehovah.(Lorde Iehouah)",
  "54": "And when Salomon had made an end of praying all this prayer and supplication unto the LORD, he arose from before the altar of the LORD and from kneeling on his knees and stretching of his hands up to heaven",
  "55": "and stood and blessed all the congregation of Israel with a loud voice saying:",
  "56": "Blessed be the LORD that hath given rest unto his people Israel according to all that he promised: so that there is not one word escaped of all the good promises which he promised by the hand of Moses his servant.",
  "57": "And the LORD our God be with us, as he was with our fathers, and forsake us not neither leave us,",
  "58": "but that he bow our hearts unto him, to walk in all his ways, and to keep his commandments, ordinances and customs which he commanded our fathers.",
  "59": "And these my words which I have prayed before the LORD, be nigh unto the LORD our God day and night, that he defend the cause of his servant and of his people Israel evermore,",
  "60": "that all nations of the earth may know, that the LORD, he is God and none but he.(there is none other)",
  "61": "And I pray God that your hearts may be sound with the LORD our God, to walk in his ordinances and to keep his laws as we do this day.",
  "62": "And the king and all Israel with him, offered offerings before the LORD.",
  "63": "And the peaceofferings that Salomon offered unto the LORD, were twenty two thousand oxen and an hundredth and twenty thousand sheep: And so the king and all the children of Israel dedicated the house of the LORD.",
  "64": "And the same day the king hallowed the middle of the court that is before the house of the LORD: for there he offered burntofferings and meatofferings and the fat of the peaceofferings, because the brazen altar that was before the LORD, was too little to receive the burntofferings and meatofferings and the fat of the peace offerings.",
  "65": "And Solomon held that same time an high feast and all Israel with him, a mighty congregation, even from the coasts of Hemath unto the river of Egypt, before the LORD our God, seven days and yet seven days, that is, fourteen days.",
  "66": "And the eighth day he sent the people away. And they blessed the king and went unto their tents joyous and glad in heart for all the goodness that the LORD had shewed unto David his servant and to Israel his people."
}