{
  "1": "Then Salomon drew affinity with Pharao king of Egypt, and took Pharao's daughter and brought her into the city of David until he had made an end of building his own house and the house of the LORD and the walls of Jerusalem round about.",
  "2": "Only the people sacrificed in altars made on hills, because there was no house built unto the name of the LORD until those days.",
  "3": "And Salomon loved the LORD and walked in the ordinances of David his father, save onely that he sacrificed and offered incense upon altars in hills.",
  "4": "And the king went to Gabaon, to offer there: for that was a great offering place. And there Salomon offered a thousand burnt offerings upon that altar.",
  "5": "And in Gabaon the LORD appeared to Salamon in a dream by night. And God said: Ask what I shall give thee.",
  "6": "And Salomon said: thou hast shewed unto thy servant David my father great mercy, according as he walked before thee in truth and in righteousness and plainness of heart with thee. And thou hast kept for him this great mercy, that thou hast given him a son to sit on his seat: as it is come to pass this day.",
  "7": "And now LORD, my God, it is thou that hast made thy servant king instead of David my father. And I am a young lad and wot not how to order myself.",
  "8": "And thy servant is in the midst of thy people which thou hast chosen, a people that are so many that they can not be told nor numbered for multitude.",
  "9": "Give therefore unto thy servant an understanding heart to judge thy people, and to discern between good, and bad. For who is able to judge this thy so weighty a people?",
  "10": "And it pleased the Lord(Lorde)(LORDE) well, that Salomon had desired this thing.",
  "11": "Wherefore God said unto him: because thou hast asked this thing and hast not asked long life, neither hast asked riches, nor the lives of thine enemies, but hast asked the discretion to understand equity:",
  "12": "See, I have done according to thy petition: and behold, I have given thee a wise and an understanding heart, so that there was none like thee before, neither after thee shall any arise like unto thee.",
  "13": "And thereto I have given thee that thou askedst not, both riches and honour: so that there shall be no king like thee all thy days.",
  "14": "And if thou wilt walk in my ways, to keep mine ordinances and commandments as David thy father did walk, I will lengthen thy days also.",
  "15": "When Salomon awoke, this was his dream. And he came to Jerusalem and presented himself before the Ark of the testament of the LORD, and offered burntofferings and peaceofferings, and made a feast to all his servants.",
  "16": "Then came there two women that were harlots unto the king and stood before him.",
  "17": "And the one of them said: Oh my lord I and this woman dwell in one house. And I was delivered of a child with her in the said house.",
  "18": "And the third day after that I was delivered, she was delivered also: we two being together and no stranger with us in the house save we two alone.",
  "19": "And this wife's child died in a night, for she had overlaid it.",
  "20": "And then she arose at midnight and took my son from my side, while thine handmaid slept and laid it in her bosom, and put her dead child in my bosom.",
  "21": "And when I rose up in the morning to give my child suck: see, it was dead. But when I had looked more diligently upon it in the morning: Behold, it was not my son which I did bear.",
  "22": "And the other woman said it is not so: But the living is my son, and the dead thine. And she said again: thou sayest untrue, for the dead is thy son, and the living mine. And thus they pleaded before the king.",
  "23": "Then said the king: the one sayeth, this that is alive is my son, and the dead is thine. And the other sayeth nay: But thy son is the dead and the live child is mine.",
  "24": "Then said the king: bring me a sword. And they brought a sword before the king.",
  "25": "And then the king said: Divide the living child in two, and give the one half to the one, and the other to the other.",
  "26": "Then spake the woman whose the living child was, unto the king (for her bowels yearned upon her son) and said: I beseech thee my lord, give her the living child, and in no wise slay it. And the other said: it shall be neither mine nor thine, but divide it.",
  "27": "Then the king answered and said: give her the living child and slay it not, for she is the mother thereof.",
  "28": "And all Israel heard of the judgement which the king had judged and feared the king: for they saw that the wisdom of God was in him to do justice."
}