{
  "1": "Then came the word of the LORD to Jehu the son of Hanani against Baasa saying:",
  "2": "forasmuch as I exalted thee out of dust and made thee captain over my people Israel, and thou hast walked in the way of Jeroboam and hast made my people Israel sin, to anger me with their sin:",
  "3": "therefore I will make clean riddance of Baasa and of all his house, and will make his house like the house of Jeroboam the son of Nabat.",
  "4": "And he that dieth of Baasa in the city, him shall dogs eat: and him that dieth in the fields, shall the fowls of the air eat.",
  "5": "The rest of the deeds of Baasa, and what he did and his power, are written in the book of the histories of the kings of Israel.",
  "6": "And Baasa fell on sleep with his fathers and was buried in Therzah. And Elah his son reigned in his stead.",
  "7": "And thereto thorow the Prophet Jehu the son of Hanani, the word of the LORD came against Baasa and against his house, because of all the wickedness that he did in the sight of the LORD, in angering him with the works of his hands, that he should be like the house of Jeroboam, because he had killed Nabat.",
  "8": "The twenty sixth year of Asa king of Juda began Elah the son of Baasa to reign over Israel in Therzah, and continued two year.",
  "9": "And his servant Zamri captain of half his chariots, conspired against him, as he was in Therzah drinking of strong drink, in the house of Arza steward of his house in Therzah.",
  "10": "And Zamri came and smote him and killed him the twenty seventh year of Asa king of Juda, and reigned in his stead.",
  "11": "And as soon as he was king and sat his seat, he slew all the house of Baasa and left not a pisser against a wall. And thereto he slew all his kin and friends,",
  "12": "and so Zamri destroyed all the house of Baasa, according to the word of the LORD which he spake to Baasa thorow Jehu the Prophet,",
  "13": "for all the sins of Baasa and sins of Elah his son, wherewith they sinned and made Israel sin, to anger the LORD of Israel with their vanities.",
  "14": "The rest of the deeds of Elah and all he did, are written in the chronicles of the kings of Israel.",
  "15": "The twenty seventh year of Asa king of Juda, Zamri reigned seven days in Therzah, the people besieging Gebethon a city of the Philistines.",
  "16": "And when the people that lay in the siege, heard say how Zamri had conspired, and how he had slain the king also: then all Israel made Amri the captain of the men of war king the same day over Israel even in the host.",
  "17": "And Amri departed from Gebethon and all Israel with him, and besieged Therzah.",
  "18": "And when Zamri saw that the city must needs be taken, he went into the palace of the king's house, and set the king's house afire upon himself and there died,",
  "19": "for his sins which he sinned in doing wickedness in the sight of the LORD, and for walking in the way of Jeroboam and in his sins which he did and made Israel sin.",
  "20": "The rest of the Acts of Zamri and the treason that he wrought, are written in the book of the chronicles of the kings of Israel.",
  "21": "Moreover that same season was Israel divided in twain, for half the people followed Thebni the son of Gineth, to make him king. And the other half followed Amri.",
  "22": "But the people that followed Amri prevailed against them that followed Thebni the son of Gineth. And so Thebni died and Amri reigned.",
  "23": "The thirty first year of Asa king of Juda, began Amri to reign over Israel twelve year and he ruled six years in Therzah.",
  "24": "And he bought the hill of Samaria of one Semar for two hundredth talents of silver, and built in the hill, and called the name of the city which he had built Samaria after the name of Semar the lord of the hill.",
  "25": "And this Amri wrought wickedness in the eyes of the LORD worse than all that were before him,",
  "26": "and walked in all the ways of Jeroboam the son of Nabat, and in his sin wherewith he made Israel sin, to anger the LORD God of Israel with their vanities.",
  "27": "The rest of the acts of Amri which he did, and his power that he used, are written in the chronicles of the kings of Israel.",
  "28": "And Amri laid him to rest with his fathers, and was buried in Samaria, and Ahab his son reigned in his stead.",
  "29": "The thirty eighth year of Asa king of Juda, began Ahab the son of Amri to reign over Israel, and reigned in Samaria twenty two year.",
  "30": "And he displeased the LORD above all that were before him.",
  "31": "For it seemed him a light thing to walk in the sin of Jeroboam. But took Jezebel the daughter of Ethbaal king of the Sidonites to wife, and went and served Baal and bowed unto him.",
  "32": "And he reared an altar to Baal in the house of Baal which he had made in Samaria.",
  "33": "And Ahab made a grove, and proceeded further in angering the LORD God of Israel, than all the kings of Israel that were before him.",
  "34": "In his days Hiel of Bethel built Jericho. And it cost him Amran his eldest son when he laid the foundation, and his youngest son when he set up the gates, agreeing unto the word of the LORD which he spake by Josua the son of Nun."
}