{
  "1": "King Solomon loved many foreign women besides the daughter of Pharaoh (Moabites, Ammonites, Edomites, Sidonians, and Hittites),",
  "2": "from nations with which the LORD had forbidden the Israelites to intermarry, \"because,\" he said, \"they will turn your hearts to their gods.\" But Solomon fell in love with them.",
  "3": "He had seven hundred wives of princely rank and three hundred concubines, and his wives turned his heart.",
  "4": "When Solomon was old his wives had turned his heart to strange gods, and his heart was not entirely with the LORD, his God, as the heart of his father David had been.",
  "5": "By adoring Astarte, the goddess of the Sidonians, and Milcom, the idol of the Ammonites,",
  "6": "Solomon did evil in the sight of the LORD; he did not follow him unreservedly as his father David had done.",
  "7": "Solomon then built a high place to Chemosh, the idol of Moab, and to Molech, the idol of the Ammonites, on the hill opposite Jerusalem.",
  "8": "He did the same for all his foreign wives who burned incense and sacrificed to their gods.",
  "9": "The LORD, therefore, became angry with Solomon, because his heart was turned away from the LORD, the God of Israel, who had appeared to him twice",
  "10": "(for though the LORD had forbidden him this very act of following strange gods, Solomon had not obeyed him).",
  "11": "So the LORD said to Solomon: \"Since this is what you want, and you have not kept my covenant and my statutes which I enjoined on you, I will deprive you of the kingdom and give it to your servant.",
  "12": "I will not do this during your lifetime, however, for the sake of your father David; it is your son whom I will deprive.",
  "13": "Nor will I take away the whole kingdom. I will leave your son one tribe for the sake of my servant David and of Jerusalem, which I have chosen.\"",
  "14": "The LORD then raised up an adversary to Solomon: Hadad the Edomite, who was of the royal line in Edom.",
  "15": "Earlier, when David had conquered Edom, Joab, the general of the army, while going to bury the slain, put to death every male in Edom.",
  "16": "Joab and all Israel remained there six months until they had killed off every male in Edom.",
  "17": "Meanwhile, Hadad, who was only a boy, fled toward Egypt with some Edomite servants of his father.",
  "18": "They left Midian and passing through Paran, where they picked up additional men, they went into Egypt to Pharaoh, king of Egypt, who gave Hadad a house, appointed him rations, and assigned him land.",
  "19": "Hadad won great favor with Pharaoh, so that he gave him in marriage the sister of Queen Tahpenes, his own wife.",
  "20": "Tahpenes' sister bore Hadad a son, Genubath. After his weaning, the queen kept him in Pharaoh's palace, where he then lived with Pharaoh's own sons.",
  "21": "When Hadad in Egypt heard that David rested with his ancestors and that Joab, the general of the army, was dead, he said to Pharaoh, \"Give me leave to return to my own country.\"",
  "22": "Pharaoh said to him, \"What do you lack with me, that you are seeking to return to your own country?\" \"Nothing,\" he said, \"but please let me go!\"",
  "23": "God raised up against Solomon another adversary, in Rezon, the son of Eliada, who had fled from his lord, Hadadezer, king of Zobah,",
  "24": "when David defeated them with slaughter. Rezon gathered men about him and became leader of a band, went to Damascus, settled there, and became king in Damascus.",
  "25": "He was an enemy of Israel as long as Solomon lived; this added to the harm done by Hadad, who made a rift in Israel by becoming king over Edom.",
  "26": "Solomon's servant Jeroboam, son of Nebat, an Ephraimite from Zeredah with a widowed mother, Zeruah, also rebelled against the king.",
  "27": "This is why he rebelled. King Solomon was building Millo, closing up the breach of his father's City of David.",
  "28": "Jeroboam was a man of means, and when Solomon saw that he was also an industrious young man, he put him in charge of the entire labor force of the house of Joseph.",
  "29": "At that time Jeroboam left Jerusalem, and the prophet Ahijah the Shilonite met him on the road. The two were alone in the area, and the prophet was wearing a new cloak.",
  "30": "Ahijah took off his new cloak, tore it into twelve pieces,",
  "31": "and said to Jeroboam: \"Take ten pieces for yourself; the LORD, the God of Israel, says: 'I will tear away the kingdom from Solomon's grasp and will give you ten of the tribes.",
  "32": "One tribe shall remain to him for the sake of David my servant, and of Jerusalem, the city I have chosen out of all the tribes of Israel.",
  "33": "The ten I will give you because he has forsaken me and has worshiped Astarte, goddess of the Sidonians, Chemosh, god of Moab, and Milcom, god of the Ammonites; he has not followed my ways or done what is pleasing to me according to my statutes and my decrees, as his father David did.",
  "34": "Yet I will not take any of the kingdom from Solomon himself, but will keep him a prince as long as he lives for the sake of my servant David, whom I chose, who kept my commandments and statutes.",
  "35": "But I will take the kingdom from his son and will give it to you-- that is, the ten tribes.",
  "36": "I will give his son one tribe, that my servant David may always have a lamp before me in Jerusalem, the city in which I choose to be honored.",
  "37": "I will take you; you shall reign over all that you desire and shall become king of Israel.",
  "38": "If, then, you heed all that I command you, follow my ways, and please me by keeping my statutes and my commandments like my servant David, I will be with you. I will establish for you, as I did for David, a lasting dynasty; I will give Israel to you.",
  "39": "I will punish David's line for this, but not forever.'\"",
  "40": "When Solomon tried to have Jeroboam killed for his rebellion, he escapedto King Shishak, in Egypt, where he remained until Solomon's death.",
  "41": "The rest of the acts of Solomon, with all his deeds and his wisdom, are recorded in the book of the chronicles of Solomon.",
  "42": "The time that Solomon reigned in Jerusalem over all Israel was forty years.",
  "43": "Solomon rested with his ancestors; he was buried in his father's City of David, and his son Rehoboam succeeded him as king."
}