{
  "1": "At that time Abijah, son of Jeroboam, took sick.",
  "2": "So Jeroboam said to his wife, \"Get ready and disguise yourself so that none will recognize you as Jeroboam's wife. Then go to Shiloh, where you will find the prophet Ahijah. It was he who predicted my reign over this people.",
  "3": "Take along ten loaves, some cakes, and a jar of preserves, and go to him. He will tell you what will happen to the child.\"",
  "4": "The wife of Jeroboam obeyed. She made the journey to Shiloh and entered the house of Ahijah who could not see because age had dimmed his sight.",
  "5": "The LORD had said to Ahijah: \"Jeroboam's wife is coming to consult you about her son, for he is sick. This is what you must tell her. When she comes, she will be in disguise.\"",
  "6": "So Ahijah, hearing the sound of her footsteps as she entered the door, said, \"Come in, wife of Jeroboam. Why are you in disguise? I have been commissioned to give you bitter news.",
  "7": "Go, tell Jeroboam, 'This is what the LORD, the God of Israel, says: I exalted you from among the people and made you ruler of my people Israel.",
  "8": "I deprived the house of David of the kingdom and gave it to you. Yet you have not been like my servant David, who kept my commandments and followed me with his whole heart, doing only what pleased me.",
  "9": "You have done worse than all who preceded you: you have gone and made for yourself strange gods and molten images to provoke me; but me you have cast behind your back.",
  "10": "Therefore, I am bringing evil upon the house of Jeroboam: I will cut off every male in Jeroboam's line, whether slave or freeman in Israel, and will burn up the house of Jeroboam completely, as though dung were being burned.",
  "11": "When one of Jeroboam's line dies in the city, dogs will devour him; when one of them dies in the field, he will be devoured by the birds of the sky. For the LORD has spoken!'",
  "12": "So leave; go home! As you step inside the city, the child will die,",
  "13": "and all Israel will mourn him and bury him, for he alone of Jeroboam's line will be laid in the grave, since in him alone of Jeroboam's house has something pleasing to the LORD, the God of Israel, been found.",
  "14": "Today, at this very moment, the LORD will raise up for himself a king of Israel who will destroy the house of Jeroboam.",
  "15": "The LORD will strike Israel like a reed tossed about in the water and will pluck out Israel from this good land which he gave their fathers, scattering them beyond the River, because they made sacred poles for themselves and thus provoked the LORD.",
  "16": "He will give up Israel because of the sins Jeroboam has committed and caused Israel to commit.\"",
  "17": "So Jeroboam's wife started back; when she reached Tirzah and crossed the threshold of her house, the child died.",
  "18": "He was buried with all Israel mourning him, as the LORD had prophesied through his servant the prophet Ahijah.",
  "19": "The rest of the acts of Jeroboam, with his warfare and his reign, are recorded in the book of the chronicles of the kings of Israel.",
  "20": "The length of Jeroboam's reign was twenty-two years. He rested with his ancestors, and his son Nadab succeeded him as king.",
  "21": "Rehoboam, son of Solomon, reigned in Judah. He was forty-one years old when he became king, and he reigned seventeen years in Jerusalem, the city in which, out of all the tribes of Israel, the LORD chose to be honored. His mother was the Ammonite named Naamah.",
  "22": "Judah did evil in the sight of the LORD, and by their sins angered him even more than their fathers had done.",
  "23": "They, too, built for themselves high places, pillars, and sacred poles, upon every high hill and under every green tree.",
  "24": "There were also cult prostitutes in the land. Judah imitated all the abominable practices of the nations whom the LORD had cleared out of the Israelites' way.",
  "25": "In the fifth year of King Rehoboam, Shishak, king of Egypt, attacked Jerusalem.",
  "26": "He took everything, including the treasures of the temple of the LORD and those of the royal palace, as well as all the gold shields made under Solomon.",
  "27": "To replace them, King Rehoboam had bronze shields made, which he entrusted to the officers of the guard on duty at the entrance of the royal palace.",
  "28": "Whenever the king visited the temple of the LORD, those on duty would carry the shields, and then return them to the guardroom.",
  "29": "The rest of the acts of Rehoboam, with all that he did, are recorded in the book of the chronicles of the kings of Judah.",
  "30": "There was constant warfare between Rehoboam and Jeroboam.",
  "31": "Rehoboam rested with his ancestors; he was buried with them in the City of David. His mother was the Ammonite named Naamah. His son Abijam succeeded him as king."
}