{
  "1": "In the eighteenth year of King Jeroboam, son of Nebat, Abijam became king of Judah;",
  "2": "he reigned three years in Jerusalem. His mother's name was Maacah, daughter of Abishalom.",
  "3": "He imitated all the sins his father had committed before him, and his heart was not entirely with the LORD, his God, like the heart of his grandfather David.",
  "4": "Yet for David's sake the LORD, his God, gave him a lamp in Jerusalem, raising up his son after him and permitting Jerusalem to endure;",
  "5": "because David had pleased the LORD and did not disobey any of his commands as long as he lived, except in the case of Uriah the Hittite.",
  "6": "There was war between Abijam and Jeroboam.",
  "7": "The rest of Abijam's acts, with all that he did, are written in the book of the chronicles of the kings of Judah.",
  "8": "Abijam rested with his ancestors; he was buried in the City of David, and his son Asa succeeded him as king.",
  "9": "In the twentieth year of Jeroboam, king of Israel, Asa, king of Judah, began to reign;",
  "10": "he reigned forty-one years in Jerusalem. His grandmother's name was Maacah, daughter of Abishalom.",
  "11": "Asa pleased the LORD like his forefather David,",
  "12": "banishing the temple prostitutes from the land and removing all the idols his father had made.",
  "13": "He also deposed his grandmother Maacah from her position as queen mother, because she had made an outrageous object for Asherah. Asa cut down this object and burned it in the Kidron Valley.",
  "14": "The high places did not disappear; yet Asa's heart was entirely with the LORD as long as he lived.",
  "15": "He brought into the temple of the LORD his father's and his own votive offerings of silver, gold, and various utensils.",
  "16": "There was war between Asa and Baasha, king of Israel, as long as they both reigned.",
  "17": "Baasha, king of Israel, attacked Judah and fortified Ramah to prevent communication with Asa, king of Judah.",
  "18": "Asa then took all the silver and gold remaining in the treasuries of the temple of the LORD and of the royal palace. Entrusting them to his ministers, King Asa sent them to Ben-hadad, son of Tabrimmon, son of Hezion, king of Aram, resident in Damascus. He said:",
  "19": "\"There is a treaty between you and me, as there was between your father and my father. I am sending you a present of silver and gold. Go, break your treaty with Baasha, king of Israel, that he may withdraw from me.\"",
  "20": "Ben-hadad agreed with King Asa and sent the leaders of his troops against the cities of Israel. They attacked Ijon, Dan, Abel-beth-maacah, and all Chinnereth, besides all the land of Naphtali.",
  "21": "When Baasha heard of it, he left off fortifying Ramah, and stayed in Tirzah.",
  "22": "Then King Asa summoned all Judah without exception, and they carried away the stones and beams with which Baasha was fortifying Ramah. With them King Asa built Geba of Benjamin and Mizpeh.",
  "23": "The rest of the acts of Asa, with all his valor and accomplishments, and the cities he built, are written in the book of the chronicles of the kings of Judah. In his old age, Asa had an infirmity in his feet.",
  "24": "He rested with his ancestors; he was buried in his forefather's City of David, and his son Jehoshaphat succeeded him as king.",
  "25": "In the second year of Asa, king of Judah, Nadab, son of Jeroboam, became king of Israel; he reigned over Israel two years.",
  "26": "He did evil in the LORD'S sight, imitating his father's conduct and the sin which he had caused Israel to commit.",
  "27": "Baasha, son of Ahijah, of the house of Issachar, plotted against him and struck him down at Gibbethon of the Philistines, which Nadab and all Israel were besieging.",
  "28": "Baasha killed him in the third year of Asa, king of Judah, and reigned in his stead.",
  "29": "Once he was king, he killed off the entire house of Jeroboam, not leaving a single soul to Jeroboam but destroying him utterly, according to the warning which the LORD had pronounced through his servant, Ahijah the Shilonite,",
  "30": "because of the sins Jeroboam committed and caused Israel to commit, by which he provoked the LORD, the God of Israel, to anger.",
  "31": "The rest of the acts of Nadab, with all that he did, are written in the book of the chronicles of the kings of Israel.",
  "32": "(There was war between Asa and Baasha, king of Israel, as long as they lived.)",
  "33": "In the third year of Asa, king of Judah, Baasha, son of Ahijah, began his twenty-four-year reign over Israel in Tirzah.",
  "34": "He did evil in the LORD'S sight, imitating the conduct of Jeroboam and the sin he had caused Israel to commit."
}