{
  "1": "Elijah the Tishbite, from Tishbe in Gilead, said to Ahab: \"As the LORD, the God of Israel, lives, whom I serve, during these years there shall be no dew or rain except at my word.\"",
  "2": "The LORD then said to Elijah:",
  "3": "\"Leave here, go east and hide in the Wadi Cherith, east of the Jordan.",
  "4": "You shall drink of the stream, and I have commanded ravens to feed you there.\"",
  "5": "So he left and did as the LORD had commanded. He went and remained by the Wadi Cherith, east of the Jordan.",
  "6": "Ravens brought him bread and meat in the morning, and bread and meat in the evening, and he drank from the stream.",
  "7": "After some time, however, the brook ran dry, because no rain had fallen in the land.",
  "8": "So the LORD said to him:",
  "9": "\"Move on to Zarephath of Sidon and stay there. I have designated a widow there to provide for you.\"",
  "10": "He left and went to Zarephath. As he arrived at the entrance of the city, a widow was gathering sticks there; he called out to her, \"Please bring me a small cupful of water to drink.\"",
  "11": "She left to get it, and he called out after her, \"Please bring along a bit of bread.\"",
  "12": "\"As the LORD, your God, lives,\" she answered, \"I have nothing baked; there is only a handful of flour in my jar and a little oil in my jug. Just now I was collecting a couple of sticks, to go in and prepare something for myself and my son; when we have eaten it, we shall die.\"",
  "13": "\"Do not be afraid,\" Elijah said to her. \"Go and do as you propose. But first make me a little cake and bring it to me. Then you can prepare something for yourself and your son.",
  "14": "For the LORD, the God of Israel, says, 'The jar of flour shall not go empty, nor the jug of oil run dry, until the day when the LORD sends rain upon the earth.'\"",
  "15": "She left and did as Elijah had said. She was able to eat for a year, and he and her son as well;",
  "16": "The jar of flour did not go empty, nor the jug of oil run dry, as the LORD had foretold through Elijah.",
  "17": "Some time later the son of the mistress of the house fell sick, and his sickness grew more severe until he stopped breathing.",
  "18": "So she said to Elijah, \"Why have you done this to me, O man of God? Have you come to me to call attention to my guilt and to kill my son?\"",
  "19": "\"Give me your son,\" Elijah said to her. Taking him from her lap, he carried him to the upper room where he was staying, and laid him on his own bed.",
  "20": "He called out to the LORD: \"O LORD, my God, will you afflict even the widow with whom I am staying by killing her son?\"",
  "21": "Then he stretched himself out upon the child three times and called out to the LORD: \"O LORD, my God, let the life breath return to the body of this child.\"",
  "22": "The LORD heard the prayer of Elijah; the life breath returned to the child's body and he revived.",
  "23": "Taking the child, Elijah brought him down into the house from the upper room and gave him to his mother. \"See!\" Elijah said to her, \"your son is alive.\"",
  "24": "\"Now indeed I know that you you are a man of God,\" the woman replied to Elijah. \"The word of the LORD comes truly from your mouth.\""
}