{
  "1": "Solomon was king over all Israel,",
  "2": "and these were the officials he had in his service: Azariah, son of Zadok, priest;",
  "3": "Elihoreph and Ahijah, sons of Shisha, scribes; Jehoshaphat, son of Ahilud, chancellor;",
  "4": "(Benaiah, son of Jehoiada, commander of the army; Zadok and Abiathar, priests;)",
  "5": "Azariah, son of Nathan, chief of the commissaries; Zabud, son of Nathan, companion to the king;",
  "6": "Ahishar, major-domo of the palace; and Adoniram, son of Abda, superintendent of the forced labor.",
  "7": "Solomon had twelve commissaries for all Israel who supplied food for the king and his household, each having to provide for one month in the year.",
  "8": "Their names were: the son of Hur in the hill country of Ephraim;",
  "9": "the son of Deker in Makaz, Shaalbim, Beth-shemesh, Elon and Beth-hanan;",
  "10": "the son of Hesed in Arubboth, as well as in Socoh and the whole region of Hepher;",
  "11": "the son of Abinadab, who was married to Solomon's daughter Taphath, in all the Naphath-dor;",
  "12": "Baana, son of Ahilud, in Taanach and Megiddo, and beyond Jokmeam, and in all Beth-shean, and in the country around Zarethan below Jezreel from Beth-shean to Abel-meholah;",
  "13": "the son of Geber in Ramoth-gilead, having charge of the villages of Jair, son of Manasseh, in Gilead; and of the district of Argob in Bashan-- sixty large walled cities with gates barred with bronze;",
  "14": "Ahinadab, son of Iddo, in Mahanaim;",
  "15": "Ahimaaz, who was married to Basemath, another daughter of Solomon, in Naphtali;",
  "16": "Baana, son of Hushai, in Asher and along the rocky coast;",
  "17": "Jehoshaphat, son of Paruah, in Issachar;",
  "18": "Shimei, son of Ela, in Benjamin;",
  "19": "Geber, son of Uri, in the land of Gilead, the land of Sihon, king of the Amorites, and of Og, king of Bashan. There was one prefect besides, in the king's own land.",
  "20": "Judah and Israel were as numerous as the sands by the sea; they ate and drank and made merry."
}