{
  "1": "Καὶ εἶπα, Ἀκούσατε τώρα, ἀρχηγοὶ τοῦ Ἰακὼβ καὶ ἄρχοντες τοῦ οἴκου Ἰσραήλ· δὲν ἀνήκει εἰς ἐσᾶς νὰ γνωρίζητε τὴν κρίσιν;",
  "2": "Οἱ μισοῦντες τὸ καλὸν καὶ ἀγαπῶντες τὸ κακόν, οἱ ἀποσπῶντες τὸ δέρμα αὐτῶν ἐπάνωθεν αὐτῶν καὶ τὴν σάρκα αὐτῶν ἀπὸ τῶν ὀστῶν αὐτῶν,",
  "3": "οἱ κατατρώγοντες ἔτι τὴν σάρκα τοῦ λαοῦ μου καὶ ἐκδείροντες τὸ δέρμα αὐτῶν ἐπάνωθεν αὐτῶν καὶ συντρίβοντες τὰ ὀστᾶ αὐτῶν καὶ κατακόπτοντες αὐτὰ ὡς διὰ χύτραν καὶ ὡς κρέας ἐν μέσῳ λέβητος.",
  "4": "Τότε θέλουσι βοήσει πρὸς τὸν Κύριον, πλήν δὲν θέλει εἰσακούσει αὐτούς· θέλει μάλιστα κρύψει τὸ πρόσωπον αὑτοῦ ἀπ᾿ αὐτῶν ἐν τῷ καιρῷ ἐκείνῳ, διότι ἐφέρθησαν κακῶς εἰς τὰς πράξεις αὑτῶν.",
  "5": "Οὕτω λέγει Κύριος περὶ τῶν προφητῶν, οἵτινες πλανῶσι τὸν λαὸν μου, οἵτινες δαγκάνοντες διὰ τῶν ὀδόντων αὑτῶν φωνάζουσιν, Εἰρήνη· καὶ ἐὰν τις δὲν βάλλῃ τι εἰς τὸ στόμα αὐτῶν, κηρύττουσιν ἐναντίον αὐτοῦ πόλεμον.",
  "6": "Διὰ τοῦτο νὺξ θέλει εἶσθαι εἰς ἐσᾶς ἀντὶ ὀράσεως καὶ σκότος εἰς ἐσᾶς ἀντὶ μαντείας· καὶ ὁ ἥλιος θέλει δύσει ἐπὶ τοὺς προφήτας καὶ ἡ ἡμέρα θέλει συσκοτάσει ἐπ᾿ αὐτούς.",
  "7": "Τότε θέλουσι καταισχυνθῆ οἱ βλέποντες καὶ θέλουσιν ἐντραπῆ οἱ μάντεις· καὶ θέλουσι σκεπάσει τὰ χείλη αὑτῶν πάντες οὗτοι, διότι δὲν εἶναι ἀπόκρισις Θεοῦ.",
  "8": "Ἀλλ᾿ ἐγὼ βεβαίως εἶμαι πλήρης δυνάμεως διὰ τοῦ πνεύματος τοῦ Κυρίου καὶ κρίσεως καὶ ἰσχύος, διὰ νὰ ἀπαγγείλω εἰς τὸν Ἰακὼβ τὴν παράβασιν αὐτοῦ καὶ εἰς τὸν Ἰσραήλ τὴν ἁμαρτίαν αὐτοῦ.",
  "9": "Ἀκούσατε λοιπὸν τοῦτο, ἀρχηγοὶ τοῦ οἴκου Ἰακὼβ καὶ ἄρχοντες τοῦ οἴκου Ἰσραήλ, οἱ βδελυττόμενοι τὴν κρίσιν καὶ διαστρέφοντες πᾶσαν εὐθύτητα,",
  "10": "οἱ οἰκοδομοῦντες τὴν Σιὼν ἐν αἵματι καὶ τὴν Ἱερουσαλήμ ἐν ἀνομίᾳ.",
  "11": "Οἱ ἄρχοντες αὐτῆς κρίνουσι μὲ δῶρα καὶ οἱ ἱερεῖς αὐτῆς διδάσκουσιν ἐπὶ μισθῷ καὶ οἱ προφῆται αὐτῆς μαντεύουσιν ἐπὶ ἀργυρίῳ καὶ ἐπαναπαύονται ἐπὶ τὸν Κύριον, λέγοντες, Δὲν εἶναι ὁ Κύριος ἐν μέσῳ ἡμῶν; κακὸν δὲν θέλει ἐλθεῖ ἐφ᾿ ἡμᾶς.",
  "12": "Διὰ τοῦτο ἡ Σιὼν ἐξ αἰτίας σας θέλει ἀροτριασθῆ ὡς ἀγρός, καὶ ἡ Ἱερουσαλήμ θέλει γείνει σωροὶ λίθων, καὶ τὸ ὄρος τοῦ οἴκου ὡς ὑψηλοὶ τόποι δρυμοῦ."
}