{"1": "Pablo, prisionero por causa de Jesucristo, y el hermano Timoteo, a Filemón, amado y colaborador nuestro,", "2": "y a nuestra amada Apia y a Arquipo, nuestro colaborador, y a la congregación que se encuentra en tu casa:", "3": "Gracia y paz a ustedes de parte de Dios nuestro Padre y de nuestro Señor Jesucristo.", "4": "Gracias doy a mi Dios siempre, y hago mención de tí en mis oraciones", "5": "desde que me enteré de tu fe y del amor que profesas a nuestro Señor Jesús y a todos los santos.", "6": "Que la comunión de tu fe fructifique en hechos y en el conocimiento de todas las cosas buenas que hay para ustedes en Jesucristo,", "7": "porque tenemos gran gozo y ánimo, porque las entrañas de los santos han sido confortadas por tu amor.", "8": "Es por eso que, aunque tengo gran libertad en el Cristo para ordenarte las cosas que son justas,", "9": "te suplico encarecidamente por amor, (yo Pablo, siendo un anciano como tú sabes, y ahora también prisionero por causa de Jesucristo),", "10": "te suplico, pues, por mi hijo Onésimo a quien engendré en mis prisiones,", "11": "quien en otro tiempo no te fue de utilidad, pero ahora nos es muy útil, tanto a tí como a mí, y te lo he enviado.", "12": "Recíbelo, por tanto, como a mi propio hijo engendrado.", "13": "Porque yo deseaba haberlo retenido conmigo para que me hubiera servido en lugar de tí en las cadenas por causa del Evangelio,", "14": "pero no quise hacer nada sin habértelo consultado, para que tu bondad no fuera como por obligación, sino por tu propia voluntad,", "15": "porque tal vez también por esa razón se apartó por un tiempo, para que lo recibas para siempre,", "16": "pero ya no como un esclavo, sino como más que un esclavo, como a mi propio hermano amado, especialmente para tí, tanto en la carne como en nuestro Señor.", "17": "Por lo cual, si me tienes por compañero, recíbelo como a mí mismo,", "18": "y si te causó alguna pérdida o te debe algo, ponlo a mi cuenta.", "19": "Yo, Pablo, escribí esto con mis propias manos, yo te lo pagaré (por no decirte que incluso tú mismo te debes a mí).", "20": "Sí, hermano mío, tenga yo reposo por causa tuya en nuestro Señor; conforta mis entrañas en el Cristo.", "21": "Te he escrito porque confío en que me obedecerás, sabiendo que harás aún más de lo que te digo.", "22": "A la vez, prepárame también alojamiento, porque confío en que por sus oraciones les seré concedido.", "23": "Te saluda Epafras, mi compañero de prisión por causa de Jesucristo,", "24": "y también mis colaboradores Marcos, Aristarco, Demas y Lucas.", "25": "Hermanos míos, la gracia de nuestro Señor Jesucristo sea con su espíritu. Amén."}