{
  "1": "Salmo de David, digno de memoria. SEÑOR, no me reprendas en tu furor, ni me castigues en tu ira.",
  "2": "Porque tus saetas descendieron en mí, y sobre mí ha descendido tu mano.",
  "3": "No hay sanidad en mi carne a causa de tu ira; ni hay paz en mis huesos a causa de mi pecado.",
  "4": "Porque mis iniquidades han sobrepasado mi cabeza; como carga pesada se han agravado sobre mí.",
  "5": "Se pudrieron y se corrompieron mis llagas, a causa de mi locura.",
  "6": "Estoy encorvado, estoy humillado en gran manera, ando enlutado todo el día.",
  "7": "Porque mis caderas están llenas de ardor, y no hay sanidad en mi carne.",
  "8": "Estoy debilitado y molido en gran manera; bramo a causa del alboroto de mi corazón.",
  "9": "Señor, delante de ti están todos mis deseos; y mi suspiro no te es oculto.",
  "10": "Mi corazón está acongojado, me ha dejado mi vigor; y aun la misma luz de mis ojos no está conmigo.",
  "11": "Mis amigos y mis compañeros se quitaron de delante de mi plaga; y mis cercanos se pusieron lejos.",
  "12": "Y los que buscaban mi alma armaron lazos; y los que procuraban mi mal hablaban iniquidades, y todo el día meditaban fraudes.",
  "13": "Mas yo, como si fuera sordo no oía; y estaba como un mudo, que no abre su boca.",
  "14": "Fui pues como un hombre que no oye, y que en su boca no tiene reprensiones.",
  "15": "Porque a ti, oh SEÑOR, he esperado; tú responderás, SEÑOR Dios mío.",
  "16": "Porque dije: Que no se alegren de mí; ni cuando mi pie resbalare, se engrandezcan sobre mí.",
  "17": "Porque yo estoy a punto de claudicar, y mi dolor está delante de mí continuamente.",
  "18": "Por tanto denunciaré mi maldad; me acongojaré por mi pecado.",
  "19": "Porque mis enemigos son vivos y fuertes; y se han aumentado los que me aborrecen sin causa;",
  "20": "y pagando mal por bien me son contrarios, por seguir yo lo bueno.",
  "21": "No me desampares, oh SEÑOR; Dios mío, no te alejes de mí.",
  "22": "Apresúrate a ayudarme, Señor de mi salud."
}