{"1": "<pb/> Abías ocupó el trono de Judá, en Jerusalén, en el año dieciocho del reinado de Jeroboán, rey de Israel.", "2": "Su reinado duró tres años. El nombre de su madre era Micaías, hija de Uriel, de Guibeá. <pb/>En los comienzos de su reinado, estalló una guerra entre Judá e Israel.", "3": "Judá, dirigido por el rey Abías, reunió un ejército de cuatrocientos mil guerreros para ir a la guerra, mientras que Jeroboán, rey de Israel, salió con ochocientos mil soldados.", "4": "<pb/> Cuando el rey Abías llegó al monte Zemarayin, en los cerros de Efraín, gritó: «¡Rey Jeroboán! ¡Soldados israelitas! ¡Escuchen lo que tengo que decirles!", "5": "¿Acaso no saben que el SEÑOR, Dios de Israel, decidió que solamente serían reyes de Israel los descendientes de David, y que esa promesa la confirmó por medio de un pacto que no se puede alterar?", "6": "Jeroboán, rey de ustedes, no es más que un sirviente del hijo de David, y un traidor a la causa de su soberano.", "7": "Pero se le unió una cuadrilla de bandidos, y se rebelaron contra Roboán hijo de Salomón, por cuanto era joven y cobarde, y no pudo oponerles resistencia.", "8": "<pb/> »¿Creen ustedes realmente que pueden derrotar al reino del SEÑOR, cuyo servidor es descendiente de David? ¡Ustedes son muchos más que nosotros, pero tienen los becerros de oro que Jeroboán les hizo, para que los adoren como a dioses!", "9": "Además, han destituido a los sacerdotes del SEÑOR y a los levitas, y han designado en su lugar a sacerdotes paganos. ¡Tal como lo hacen los habitantes de otros países, ustedes reciben como sacerdote a cualquiera que llega y ofrenda un novillo y siete carneros! ¡Cualquiera puede ser sacerdote de esos dioses falsos de ustedes!", "10": "<pb/> »Pero en cuanto a nosotros, el SEÑOR es nuestro Dios, y no lo hemos abandonado. Los sacerdotes nuestros son exclusivamente descendientes de Aarón, y sólo los levitas los ayudan en sus labores.", "11": "Queman holocaustos al SEÑOR mañana y tarde, e incienso aromático, y colocan los panes de la Presencia sobre la mesa santa, y encienden el candelabro de oro todas las tardes. Nosotros seguimos con todo cuidado las instrucciones del SEÑOR nuestro Dios. Ustedes, en cambio, lo han abandonado.", "12": "Como pueden observar, Dios está con nosotros, es nuestro guía. Los sacerdotes del SEÑOR, al toque de trompeta, nos guiarán a la batalla contra ustedes. ¡Pueblo de Israel, no peleen contra el SEÑOR, Dios de nuestros padres, porque no podrán triunfar!».", "13": "<pb/> <n>[13-14]</n> Mientras tanto, Jeroboán, secretamente, había colocado una emboscada a Judá, pues envió soldados a dar un rodeo y colocarse detrás de los hombres de Judá, y a la otra parte le ordenó que atacara de frente. Cuando los de Judá se dieron cuenta de que estaban emboscados, clamaron al SEÑOR pidiendo ayuda. Los sacerdotes tocaron las trompetas,", "14": "", "15": "<n>[15-16]</n> y los soldados de Judá comenzaron a gritar y, a medida que gritaban, Dios, valiéndose del rey Abías y de los hombres de Judá, derrotó a Jeroboán.", "16": "", "17": "Ese día, Judá mató a quinientos mil de los mejores guerreros de Israel.", "18": "<pb/> <n>[18-19]</n> De modo que Judá, descansando en la seguridad del SEÑOR, Dios de sus padres, derrotó a Israel, y persiguió a las tropas del rey Jeroboán y tomó algunas de sus ciudades: Betel, Jesaná, Efraín y sus alrededores.", "19": "", "20": "El rey Jeroboán, de Israel, nunca se recuperó totalmente durante la vida de Abías y, a su debido tiempo, el SEÑOR lo derribó, de modo que Jeroboán murió.", "21": "<pb/> Abías, rey de Judá, en cambio, crecía en poder. Tuvo catorce esposas, veintidós hijos y dieciséis hijas.", "22": "Su biografía completa y sus discursos se encuentran registrados en la Historia de Judá, escrita por el profeta Idó."}