{"1": "<pb/> El pueblo de Judá proclamó rey a Uzías, que tenía dieciséis años.", "2": "Uzías fue el que reconstruyó la ciudad de Elat y la devolvió a Judá.", "3": "<pb/> En total, reinó cincuenta y dos años en Jerusalén. Su madre fue Jecolías, de Jerusalén.", "4": "Uzías siguió los pasos de su padre Amasías y, en general, fue un buen rey a los ojos del SEÑOR.", "5": "<pb/> Mientras Zacarías vivía, Uzías siempre tuvo deseos de agradar a Dios. Zacarías era un hombre que tenía revelaciones especiales de Dios. Mientras el rey siguió los caminos de Dios, prosperó, porque Dios lo bendijo.", "6": "<pb/> Uzías le declaró la guerra a los filisteos y derribó las murallas de Gat, Jabnia y Asdod. Edificó ciudades en la zona de Asdod y en otras partes del territorio de los filisteos.", "7": "Dios lo ayudó, no solamente en esta guerra contra los filisteos, sino también en sus batallas contra los árabes de Gur Baal y contra los amonitas.", "8": "Los amonitas le pagaban un tributo anual, y su fama se extendió hasta Egipto, porque era muy poderoso.", "9": "<pb/> Edificó torres fortificadas en Jerusalén, en la puerta del Ángulo, en la puerta del Valle y en la esquina de la muralla.", "10": "También construyó fortalezas en el sur, e hizo muchos estanques de agua, porque tenía mucho ganado en los valles y en las llanuras. Fue un hombre que amaba la agricultura, y tuvo muchas haciendas y viñedos en las laderas y en los valles fértiles.", "11": "<pb/> Uzías organizó su ejército en regimientos, en los cuales eran alistados hombres de acuerdo con el censo hecho por el escriba Jeyel, por su ayudante Maseías por Jananías uno de los jefes del rey.", "12": "Estos regimientos los comandaban dos mil seiscientos jefes de clanes, y todos eran guerreros muy valientes.", "13": "Este ejército estaba formado por trescientos siete mil quinientos guerreros fuertes y poderosos.", "14": "Uzías les entregó escudos, lanzas, yelmos, corazas, arcos y hondas.", "15": "Además, les entregó máquinas de guerra construidas en Jerusalén e inventadas por hombres inteligentes. Estas máquinas fueron colocadas en las torres y en las esquinas de la muralla de Jerusalén, y servían para arrojar flechas y piedras grandes. Con la maravillosa ayuda de Dios, Uzías llegó a ser muy famoso y poderoso, de modo que su fama era conocida en todas partes.", "16": "<pb/> Pero cuando vio que tenía tanta fama y tanto poder, se convirtió en un hombre orgulloso. ¡Fue ese orgullo el que lo llevó a la desgracia! Tanta fue su arrogancia que un día, desobedeciendo SEÑOR, Dios de sus antepasados, entró al templo para quemar incienso sobre el altar.", "17": "<n>[17-18]</n> El sumo sacerdote Azarías entró tras él con otros ochenta sacerdotes, todos hombres valientes, y le pidieron que saliera, y le dijeron: «No le corresponde a usted, rey Uzías, quemar incienso. Esta es tarea exclusiva de los sacerdotes, de los hijos de Aarón, que estén consagrados para esta obra. Salga, porque ha traspasado el mandamiento, y el SEÑOR no lo va a honrar por esto».", "18": "", "19": "<pb/> Uzías, lleno de ira, se negó a dejar el incensario que tenía en la mano, pero repentinamente quedó leproso.", "20": "Cuando Azarías y los demás lo vieron, lo sacaron de allí enseguida. Él mismo estaba muy ansioso de salir, pues el SEÑOR lo había castigado.", "21": "<pb/> El rey Uzías estuvo leproso hasta el día de su muerte, y vivió aislado, separado de su pueblo y del templo. Su hijo Jotán se puso al frente del palacio, y fue quien asumió el gobierno de Judá.", "22": "<pb/> Los demás detalles del reinado de Uzías, desde el principio hasta el fin, fueron escritos por el profeta Isaías hijo de Amoz.", "23": "Cuando murió Uzías, fue sepultado cerca del cementerio real, debido a que murió leproso. Su hijo Jotán fue el nuevo rey."}