{"1": "<pb/> Algún tiempo después de esta buena obra de Ezequías, el rey Senaquerib, de Asiria, invadió Judá y sitió las ciudades fortificadas, con el objeto de imponerles tributo.", "2": "Cuando se vio que Senaquerib pensaba también atacar Jerusalén,", "3": "Ezequías se reunió con los príncipes y oficiales, y decidieron tapar los manantiales que estaban fuera de la ciudad.", "4": "Reunieron a mucha gente para ir a tapar todos los manantiales y el arroyo que atravesaba el campo, pues no querían que cuando los asirios llegaran encontraran suficiente agua.", "5": "<pb/> Luego Ezequías fortaleció su defensa y reconstruyó la muralla donde había sido derribada, construyó torres de vigilancia sobre ella, y edificó otra muralla en el lado exterior. También reforzó el terraplén de la ciudad de David, y fabricó gran cantidad de armas y escudos.", "6": "Puso oficiales militares que dirigieran al pueblo, y reunidos en las llanuras que estaban delante de la ciudad, los alentó con estas palabras:", "7": "«Sean fuertes y valientes. No teman al rey de Asiria ni a la multitud de guerreros que está con él, porque con nosotros está quien es mucho mayor que él.", "8": "Él cuenta solamente con un poderoso brazo de carne, mientras que nosotros tenemos al SEÑOR nuestro Dios, y será él quien pelee por nosotros». <pb/>Esto los alentó grandemente.", "9": "Poco después, el rey Senaquerib, de Asiria, que estaba sitiando la ciudad de Laquis, envió embajadores con este mensaje al rey Ezequías y a los ciudadanos de Jerusalén:", "10": "<pb/> «El rey Senaquerib, de Asiria, pregunta: “¿Piensan, acaso, que podrán sobrevivir al sitio de Jerusalén?", "11": "Lo que el rey Ezequías les pide es un suicidio, pues al permanecer allí, van a morir de hambre y de sed. No le crean cuando les dice que el SEÑOR su Dios los salvará de mis manos.", "12": "¿No comprenden que Ezequías fue quien destruyó los ídolos y los santuarios paganos, y ordenó a la gente de Judá y de Jerusalén que usen sólo un altar, y que quemen incienso solamente en él?", "13": "¿No comprenden que yo y los reyes de Asiria que me precedieron jamás hemos fracasado y hemos vencido siempre a las naciones que hemos atacado? Los dioses de aquellas naciones no pudieron salvarlas.", "14": "Nombren solamente un caso cuando cualquiera, en cualquier lugar, haya podido resistirnos con éxito. ¿Qué los hace pensar que el Dios de ustedes va a ser mejor que los otros?", "15": "No permitan que Ezequías los engañe. No le crean. Repito: ningún dios ha podido librar de mí o de mis antepasados a su pueblo; ¡cuánto menos el Dios de ustedes!\"».", "16": "<pb/> De esta manera los embajadores se burlaban de Dios y de Ezequías el siervo de Dios, y los insultaban.", "17": "El rey Senaquerib también envió cartas en que insultaba al Dios de Israel. «Los dioses de las demás naciones no pudieron salvar a sus pueblos de mi mano, y el Dios de Ezequías tampoco podrá», decían sus cartas.", "18": "<pb/> Los mensajeros que trajeron las cartas gritaron amenazas en el idioma judío al pueblo que estaba sobre los muros de la ciudad, para asustarlos y amedrentarlos.", "19": "Hablaban del Dios de Jerusalén como si hubiera sido un dios pagano, un ídolo hecho de mano.", "20": "<pb/> Entonces el rey Ezequías y el profeta Isaías hijo de Amoz, clamaron en oración al Dios del cielo,", "21": "y el SEÑOR les envió un ángel que destruyó al ejército asirio con todos sus oficiales y generales. Senaquerib regresó a su tierra profundamente avergonzado. Cuando entró al templo de su dios, sus propios hijos lo mataron allí.", "22": "De esta manera el SEÑOR salvó a Ezequías y al pueblo de Jerusalén. Y por fin hubo paz en su reino.", "23": "<pb/> De allí en adelante, el rey Ezequías fue inmensamente respetado entre las naciones vecinas, y llegaban a Jerusalén muchas ofrendas para el SEÑOR, y valiosos regalos para Ezequías.", "24": "<pb/> Un día Ezequías enfermó de muerte; entonces oró al SEÑOR, y él le respondió con un milagro.", "25": "Sin embargo, Ezequías no correspondió con verdadera gratitud y alabanza, sino que se enorgulleció, por lo que la ira de Dios se encendió en su contra, y contra Judá y Jerusalén.", "26": "Pero luego, Ezequías y todos los residentes de Jerusalén se arrepintieron de su pecado. Por eso, durante toda la vida de Ezequías, el SEÑOR no descargó su ira sobre ellos.", "27": "<pb/> Ezequías se hizo muy rico y recibió muchos honores. Tuvo que construir edificios para guardar la plata, el oro, las piedras preciosas y los perfumes, y los escudos y vasijas de oro.", "28": "<n>[28-29]</n> También edificó muchos almacenes para el trigo, para el vino nuevo y el aceite de olivas, y muchos establos para sus animales, y rediles para sus rebaños de ovejas y cabras. Construyó, además, muchas ciudades, porque el SEÑOR le había dado gran riqueza.", "29": "", "30": "<pb/> Fue Ezequías el que cerró la salida superior del manantial de Guijón y llevó sus aguas a la parte occidental de la ciudad de David, en Jerusalén, a través de un canal subterráneo. En fin, Ezequías prosperó en todo lo que hizo.", "31": "Sin embargo, cuando llegaron los embajadores de Babilonia para saber acerca del milagro maravilloso que había ocurrido en el país, Dios lo dejó solo para probarlo y ver cómo era realmente.", "32": "<pb/> El resto de la historia de Ezequías y todas las cosas buenas que hizo están escritas en el libro del profeta Isaías hijo de Amoz, y en los Anales de los Reyes de Judá e Israel.", "33": "Cuando murió, fue sepultado en el cementerio real, entre los demás reyes, y toda la gente de Judá y de Jerusalén lo honró en su muerte. Su hijo Manasés le sucedió en el trono."}