{"1": "<pb/>Cuando llegaron cerca de Jerusalén, junto a Betfagé y Betania, frente al monte de los Olivos, Jesús envió a dos de sus discípulos", "2": "y les dijo: <pb/>— Vayan a la aldea que está frente a ustedes y, cuando hayan entrado allí, en seguida hallarán atado un borriquillo sobre el cual ningún hombre ha montado. Desátenlo y tráiganlo.", "3": "Y si alguien les dice: “¿Por qué hacen eso?”, díganle: “El Señor lo necesita, y luego lo enviará aquí otra vez”.", "4": "<pb/>Ellos fueron y hallaron el borriquillo atado a la puerta, afuera, en la esquina de dos calles, y lo desataron.", "5": "Algunos de los que estaban allí les dijeron: <pb/>— ¿Qué hacen desatando al borriquillo?", "6": "<pb/>Ellos les dijeron tal como Jesús les había dicho, y los dejaron ir.", "7": "<pb/>Trajeron el borriquillo a Jesús y echaron sobre él sus mantos, y se sentó sobre él.", "8": "Muchos tendieron sus mantos por el camino, y otros cortaban ramas de los árboles <f>[1]</f>.", "9": "Los que iban delante y los que lo seguían aclamaban: <pb/>— ¡Hosanna! ¡Bendito el que viene en el nombre del Señor! <f>[2]</f>.", "10": "¡Bendito el reino venidero de nuestro padre David! ¡Hosanna en las alturas!", "11": "<pb/>Entró Jesús en Jerusalén, en el templo, y habiendo mirado todo en derredor, como la hora ya era tarde, salió para Betania con los doce.", "12": "<pb/>Al día siguiente, cuando salieron de Betania, tuvo hambre.", "13": "Y viendo desde lejos una higuera que tenía hojas, se acercó para ver si hallaba en ella algo. Cuando fue a ella, no encontró nada más que hojas porque no era tiempo de higos.", "14": "Entonces Jesús dijo a la higuera: “¡Nunca jamás coma nadie de tu fruto!”. Y lo oyeron sus discípulos.", "15": "<pb/>Llegaron a Jerusalén y Jesús entró en el templo. Y comenzó a echar fuera a los que vendían y a los que compraban en el templo. Volcó las mesas de los cambistas y las sillas de los que vendían palomas,", "16": "y no consentía que nadie cruzara por el templo llevando utensilio alguno.", "17": "Y enseñaba diciendo: “¿No está escrito que mi casa será llamada casa de oración para todas las naciones? <f>[3]</f> Pero ustedes la han hecho cueva de ladrones” <f>[4]</f>.", "18": "<pb/>Lo oyeron los principales sacerdotes y los escribas, y buscaban cómo matarle; porque le tenían miedo pues todo el pueblo estaba maravillado de su doctrina.", "19": "Y al llegar la noche Jesús y los suyos salieron de la ciudad.", "20": "<pb/>Por la mañana, pasando por allí vieron que la higuera se había secado desde las raíces.", "21": "Entonces Pedro, acordándose, le dijo: <pb/>— Rabí, he aquí la higuera que maldijiste se ha secado.", "22": "<pb/>Respondiendo Jesús les dijo: <pb/>— Tengan <f>[5]</f> fe en Dios.", "23": "De cierto les digo que cualquiera que diga a este monte: “Quítate y arrójate al mar”, y que no dude en su corazón sino que crea que será hecho lo que dice, le será hecho.", "24": "Por esta razón les digo que todo por lo cual oran y piden, crean que lo han recibido y les será hecho.", "25": "Y cuando se pongan de pie para orar, si tienen algo contra alguien, perdónenlo para que su Padre que está en los cielos también les perdone a ustedes sus ofensas.", "26": "<f>[6]</f>.", "27": "<pb/>Volvieron a Jerusalén. Luego, mientras él andaba por el templo, vinieron a él los principales sacerdotes, los escribas y los ancianos,", "28": "y le decían: <pb/>— ¿Con qué autoridad haces estas cosas? ¿O quién te dio la autoridad para hacer estas cosas?", "29": "<pb/>Entonces Jesús les dijo: <pb/>— Yo les haré una pregunta. Respóndanme, y yo les diré con qué autoridad hago estas cosas:", "30": "El bautismo de Juan, ¿era del cielo o de los hombres? Respóndanme.", "31": "<pb/>Entonces ellos razonaban entre sí diciendo: <pb/>— Si decimos “del cielo”, dirá: “¿Por qué, pues, no le creyeron?”.", "32": "Pero si decimos “de los hombres…”. <pb/>Temían al pueblo, porque todos consideraban que verdaderamente Juan era profeta.", "33": "Entonces, respondiendo a Jesús, dijeron: <pb/>— No sabemos. <pb/>Y Jesús les dijo: <pb/>— Tampoco yo les digo con qué autoridad hago estas cosas."}