{
  "1": "Then the whole group stood up and led Jesus away to Pilate.",
  "2": "They began to accuse Jesus and said to Pilate, \"We caught this man trying to change the thinking of our people. He says we should not pay taxes to Caesar. He calls himself the Christ, a king.\"",
  "3": "Pilate asked Jesus, \"Are you the king of the Jews?\" Jesus answered, \"Yes, what you say is true.\"",
  "4": "Pilate said to the leading priests and the people, \"I find nothing wrong with this man.\"",
  "5": "But they kept on saying, \"His teaching is causing trouble all over Judea. He began in Galilee, and now he is here!\"",
  "6": "Pilate heard this and asked if Jesus was from Galilee.",
  "7": "He learned that Jesus was under Herod's authority. Herod was in Jerusalem at that time, so Pilate sent Jesus to him.",
  "8": "When Herod saw Jesus, he was very happy. He had heard all about him and had wanted to meet him for a long time. Herod wanted to see a miracle, so he was hoping that Jesus would do one.",
  "9": "He asked him many questions, but Jesus said nothing.",
  "10": "The leading priests and teachers of the law were standing there shouting things against Jesus.",
  "11": "Then Herod and his soldiers laughed at him. They made fun of him by dressing him in clothes like kings wear. Then Herod sent him back to Pilate.",
  "12": "In the past Pilate and Herod had always been enemies. But on that day they became friends.",
  "13": "Pilate called all the people together with the leading priests and the Jewish leaders.",
  "14": "He said to them, \"You brought this man to me. You said he was trying to change the people. But I judged him before you all and have not found him guilty of the things you say he has done.",
  "15": "Herod didn't find him guilty either. He sent him back to us. Look, he has done nothing bad enough for the death penalty.",
  "16": "So, after I punish him a little, I will let him go free.\"",
  "17": "",
  "18": "But they all shouted, \"Kill him! Let Barabbas go free!\"",
  "19": "(Barabbas was a man who was in jail for starting a riot in the city and for murder.)",
  "20": "Pilate wanted to let Jesus go free. So again Pilate told them that he would let him go.",
  "21": "But they shouted again, \"Kill him! Kill him on a cross!\"",
  "22": "A third time Pilate said to the people, \"Why? What wrong has he done? He is not guilty. I can find no reason to kill him. So I will let him go free after I punish him a little.\"",
  "23": "But the people continued to shout. They demanded that Jesus be killed on a cross. Their shouting got so loud that",
  "24": "Pilate decided to give them what they wanted.",
  "25": "They wanted Barabbas to go free—the one who was in jail for starting a riot and for murder. Pilate let Barabbas go free. And he handed Jesus over to be killed. This is what the people wanted.",
  "26": "The soldiers led Jesus away. At that same time there was a man from Cyrene named Simon coming into the city from the fields. The soldiers forced him to carry Jesus' cross and walk behind him.",
  "27": "A large crowd followed Jesus. Some of the women were sad and crying. They felt sorry for him.",
  "28": "But Jesus turned and said to the women, \"Women of Jerusalem, don't cry for me. Cry for yourselves and for your children too.",
  "29": "The time is coming when people will say, 'The women who cannot have babies are the ones God has blessed. It's really a blessing that they have no children to care for.'",
  "30": "Then the people will say to the mountains, 'Fall on us!' They will say to the hills, 'Cover us!'",
  "31": "If this can happen to someone who is good, what will happen to those who are guilty? \"",
  "32": "There were also two criminals led out with Jesus to be killed.",
  "33": "They were led to a place called \"The Skull.\" There the soldiers nailed Jesus to the cross. They also nailed the criminals to crosses beside Jesus—one on the right and the other on the left.",
  "34": "Jesus said, \"Father, forgive them. They don't know what they are doing.\" The soldiers threw dice to divide Jesus' clothes between them.",
  "35": "The people stood there watching everything. The Jewish leaders laughed at Jesus. They said, \"If he is God's Chosen One, the Christ, then let him save himself. He saved others, didn't he?\"",
  "36": "Even the soldiers laughed at Jesus and made fun of him. They came and offered him some sour wine.",
  "37": "They said, \"If you are the king of the Jews, save yourself!\"",
  "38": "(At the top of the cross these words were written: \"this is the king of the jews.\")",
  "39": "One of the criminals hanging there began to shout insults at Jesus: \"Aren't you the Christ? Then save yourself, and save us too!\"",
  "40": "But the other criminal stopped him. He said, \"You should fear God. All of us will die soon.",
  "41": "You and I are guilty. We deserve to die because we did wrong. But this man has done nothing wrong.\"",
  "42": "Then he said, \"Jesus, remember me when you begin ruling as king!\"",
  "43": "Then Jesus said to him, \"I promise you, today you will be with me in paradise. \"",
  "44": "It was about noon, but it turned dark throughout the land until three o'clock in the afternoon,",
  "45": "because the sun stopped shining. The curtain in the Temple was torn into two pieces.",
  "46": "Jesus shouted, \"Father, I put my life in your hands!\" After Jesus said this, he died.",
  "47": "The army officer there saw what happened. He praised God, saying, \"I know this man was a good man!\"",
  "48": "Many people had come out of the city to see all this. When they saw it, they felt very sorry and left.",
  "49": "The people who were close friends of Jesus were there. Also, there were some women who had followed Jesus from Galilee. They all stood far away from the cross and watched these things.",
  "50": "A man named Joseph was there from the Jewish town of Arimathea. He was a good man, who lived the way God wanted. He was waiting for God's kingdom to come. Joseph was a member of the Jewish council. But he did not agree when the other Jewish leaders decided to kill Jesus.",
  "51": "",
  "52": "He went to Pilate and asked for the body of Jesus.",
  "53": "He took the body down from the cross and wrapped it in cloth. Then he put it in a tomb that was dug in a wall of rock. This tomb had never been used before.",
  "54": "It was late on Preparation day. When the sun went down, the Sabbath day would begin.",
  "55": "The women who had come from Galilee with Jesus followed Joseph. They saw the tomb. Inside they saw where he put Jesus' body.",
  "56": "Then they left to prepare some sweet-smelling spices to put on the body. On the Sabbath day they rested, as commanded in the Law of Moses."
}