{
  "1": "The next day, Jesus traveled through some cities and small towns. Jesus told the people a message from God, the Good News about God's kingdom. The twelve apostles were with him.",
  "2": "There were also some women with him. Jesus had healed these women of sicknesses and evil spirits. One of them was Mary, who was called Magdalene. Seven demons had come out of her.",
  "3": "Also with these women were Joanna, the wife of Chuza (the manager of Herod's property), Suzanna, and many other women. These women used their own money to help Jesus and his apostles.",
  "4": "A large crowd came together. People came to Jesus from every town, and he told them this story:",
  "5": "\"A farmer went out to sow seed. While he was scattering the seed, some of it fell beside the road. People walked on the seed, and the birds ate it all.",
  "6": "Other seed fell on rock. It began to grow but then died because it had no water.",
  "7": "Some other seed fell among thorny weeds. This seed grew, but later the weeds stopped the plants from growing.",
  "8": "The rest of the seed fell on good ground. This seed grew and made 100 times more grain.\" Jesus finished the story. Then he called out, \"You people who hear me, listen!\"",
  "9": "Jesus' followers asked him, \"What does this story mean?\"",
  "10": "He said, \"You have been chosen to know the secret truths about God's kingdom. But I use stories to speak to other people. I do this so that, 'They will look, but they will not see, and they will listen, but they will not understand.'",
  "11": "\"This is what the story means: The seed is God's teaching.",
  "12": "Some people are like the seed that fell beside the path. They hear God's teaching, but then the devil comes and causes them to stop thinking about it. This keeps them from believing it and being saved.",
  "13": "Others are like the seed that fell on rock. That is like the people who hear God's teaching and gladly accept it. But they don't have deep roots. They believe for a while. But when trouble comes, they turn away from God.",
  "14": "\"What about the seed that fell among the thorny weeds? That is like the people who hear God's teaching, but they let the worries, riches, and pleasures of this life stop them from growing. So they never produce a crop.",
  "15": "And what about the seed that fell on the good ground? That is like the people who hear God's teaching with a good, honest heart. They obey it and patiently produce a good crop.",
  "16": "\"No one lights a lamp and then covers it with a bowl or hides it under a bed. Instead, they put the lamp on a lampstand so that the people who come in will have enough light to see.",
  "17": "Everything that is hidden will become clear. Every secret thing will be made known, and everyone will see it.",
  "18": "So think carefully about what you are hearing. The people who have some understanding will receive more. But those who do not have understanding will lose even what they think they have.\"",
  "19": "Jesus' mother and brothers came to visit him. But they could not get close to him, because there were so many people.",
  "20": "Someone said to Jesus, \"Your mother and your brothers are standing outside. They want to see you.\"",
  "21": "Jesus answered them, \"My mother and my brothers are those who listen to God's teaching and obey it.\"",
  "22": "One day Jesus and his followers got into a boat. He said to them, \"Come with me across the lake.\" And so they started across.",
  "23": "While they were sailing, Jesus slept. A big storm blew across the lake, and the boat began to fill with water. They were in danger.",
  "24": "The followers went to Jesus and woke him. They said, \"Master! Master! We will drown!\" Jesus got up. He gave a command to the wind and the waves. The wind stopped, and the lake became calm.",
  "25": "He said to his followers, \"Where is your faith?\" They were afraid and amazed. They said to each other, \"What kind of man is this? He commands the wind and the water, and they obey him.\"",
  "26": "Jesus and his followers sailed on across the lake. They sailed to the area where the Gerasene people live, across from Galilee.",
  "27": "When Jesus got out of the boat, a man from that town came to him. This man had demons inside him. For a long time he had worn no clothes. He did not live in a house but in the caves where the dead are buried.",
  "28": "The demon inside the man had often seized him, and he had been put in jail with his hands and feet in chains. But he would always break the chains. The demon inside him would force him to go out to the places where no one lived. Jesus commanded the evil spirit to come out of the man. When the man saw Jesus, he fell down before him, shouting loudly, \"What do you want with me, Jesus, Son of the Most High God? Please, don't punish me!\"",
  "29": "",
  "30": "Jesus asked him, \"What is your name?\" The man answered, \"Legion.\" (He said his name was \"Legion\" because many demons had gone into him.)",
  "31": "The demons begged Jesus not to send them into the bottomless pit.",
  "32": "On that hill there was a big herd of pigs eating. The demons begged Jesus to allow them to go into the pigs. So he allowed them to do this.",
  "33": "Then the demons came out of the man and went into the pigs. The herd of pigs ran down the hill into the lake, and all were drowned.",
  "34": "The men who were caring for the pigs ran away and told the story in the fields and in the town.",
  "35": "People went out to see what had happened. They came to Jesus and found the man sitting there at the feet of Jesus. The man had clothes on and was in his right mind again; the demons were gone. This made the people afraid.",
  "36": "The men who saw these things happen told the others all about how Jesus made the man well.",
  "37": "All those who lived in the area around Gerasa asked Jesus to go away because they were afraid. So Jesus got into the boat to go back to Galilee.",
  "38": "The man he had healed begged to go with him. But Jesus sent him away, saying,",
  "39": "\"Go back home and tell people what God did for you.\" So the man went all over town telling what Jesus had done for him.",
  "40": "When Jesus went back to Galilee, the people welcomed him. Everyone was waiting for him.",
  "41": "A man named Jairus came to him. He was a leader of the synagogue. He had only one daughter. She was twelve years old, and she was dying. So Jairus bowed down at the feet of Jesus and begged him to come to his house. While Jesus was going to Jairus' house, the people crowded all around him.",
  "42": "",
  "43": "A woman was there who had been bleeding for twelve years. She had spent all her money on doctors, but no doctor was able to heal her.",
  "44": "The woman came behind Jesus and touched the bottom of his coat. At that moment, her bleeding stopped.",
  "45": "Then Jesus said, \"Who touched me?\" They all said they had not touched him. And Peter said, \"Master, people are all around you, pushing against you.\"",
  "46": "But Jesus said, \"Someone touched me. I felt power go out from me.\"",
  "47": "When the woman saw that she could not hide, she came forward, shaking. She bowed down before Jesus. While everyone listened, she told why she touched him. Then she said that she was healed immediately when she touched him.",
  "48": "Jesus said to her, \"My daughter, you are made well because you believed. Go in peace.\"",
  "49": "While Jesus was still speaking, someone came from the house of the synagogue leader and said, \"Your daughter has died! Don't bother the Teacher anymore.\"",
  "50": "Jesus heard this and said to Jairus, \"Don't be afraid! Just believe and your daughter will be well.\"",
  "51": "Jesus went to the house. He let only Peter, John, James, and the girl's father and mother go inside with him.",
  "52": "Everyone was crying and feeling sad because the girl was dead. But Jesus said, \"Don't cry. She is not dead. She is only sleeping.\"",
  "53": "The people laughed at him, because they knew that the girl was dead.",
  "54": "But Jesus held her hand and called to her, \"Little girl, stand up!\"",
  "55": "Her spirit came back into her, and she stood up immediately. Jesus said, \"Give her something to eat.\"",
  "56": "The girl's parents were amazed. He told them not to tell anyone about what happened."
}