{
  "1": "Jesus said to his followers, \"Once there was a rich man. He hired a manager to take care of his business. Later, he learned that his manager was cheating him.",
  "2": "So he called the manager in and said to him, 'I have heard bad things about you. Give me a report of what you have done with my money. You can't be my manager anymore.'",
  "3": "\"So, the manager thought to himself, 'What will I do? My master is taking my job away from me. I am not strong enough to dig ditches. I am too proud to beg.",
  "4": "I know what I will do! I will do something to make friends, so that when I lose my job, they will welcome me into their homes.'",
  "5": "\"So the manager called in each person who owed the master some money. He asked the first one, 'How much do you owe my master?'",
  "6": "He answered, 'I owe him 100 jars of olive oil.' The manager said to him, 'Here is your bill. Hurry! Sit down and make the bill less. Write 50 jars.'",
  "7": "\"Then the manager asked another one, 'How much do you owe my master?' He answered, 'I owe him 100 measures of wheat.' Then the manager said to him, 'Here is your bill; you can make it less. Write 80 measures.'",
  "8": "\"Later, the master told the dishonest manager that he had done a smart thing. Yes, worldly people are smarter in their business with each other than spiritual people are.",
  "9": "\"I tell you, use the worldly things you have now to make 'friends' for later. Then, when those things are gone, you will be welcomed into a home that lasts forever.",
  "10": "Whoever can be trusted with small things can also be trusted with big things. Whoever is dishonest in little things will be dishonest in big things too.",
  "11": "If you cannot be trusted with worldly riches, you will not be trusted with the true riches.",
  "12": "And if you cannot be trusted with the things that belong to someone else, you will not be given anything of your own.",
  "13": "\"You cannot serve two masters at the same time. You will hate one master and love the other. Or you will be loyal to one and not care about the other. You cannot serve God and Money at the same time.\"",
  "14": "The Pharisees were listening to all these things. They criticized Jesus because they all loved money.",
  "15": "Jesus said to them, \"You make yourselves look good in front of people. But God knows what is really in your hearts. What people think is important is worth nothing to God.",
  "16": "\"Before John the Baptizer came, people were taught the Law of Moses and the writings of the prophets. But since the time of John, the Good News about God's kingdom is being told. And everyone is trying hard to get into it.",
  "17": "But even the smallest part of a letter in the law cannot be changed. It would be easier for heaven and earth to pass away.",
  "18": "\"Any man who divorces his wife and marries another woman is guilty of adultery. And the man who marries a divorced woman is also guilty of adultery.\"",
  "19": "Jesus said, \"There was a rich man who always dressed in the finest clothes. He was so rich that he was able to enjoy all the best things every day.",
  "20": "There was also a very poor man named Lazarus. Lazarus' body was covered with sores. He was often put by the rich man's gate.",
  "21": "Lazarus wanted only to eat the scraps of food left on the floor under the rich man's table. And the dogs came and licked his sores.",
  "22": "\"Later, Lazarus died. The angels took him and placed him in the arms of Abraham. The rich man also died and was buried.",
  "23": "He was sent to the place of death and was in great pain. He saw Abraham far away with Lazarus in his arms.",
  "24": "He called, 'Father Abraham, have mercy on me! Send Lazarus to me so that he can dip his finger in water and cool my tongue. I am suffering in this fire!'",
  "25": "\"But Abraham said, 'My child, remember when you lived? You had all the good things in life. But Lazarus had nothing but problems. Now he is comforted here, and you are suffering.",
  "26": "Also, there is a big pit between you and us. No one can cross over to help you, and no one can come here from there.'",
  "27": "\"The rich man said, 'Then please, father Abraham, send Lazarus to my father's house on earth.",
  "28": "I have five brothers. He could warn my brothers so that they will not come to this place of pain.'",
  "29": "\"But Abraham said, 'They have the Law of Moses and the writings of the prophets to read; let them learn from that.'",
  "30": "\"The rich man said, 'No, father Abraham! But if someone came to them from the dead, then they would decide to change their lives.'",
  "31": "\"But Abraham said to him, 'If your brothers won't listen to Moses and the prophets, they won't listen to someone who comes back from the dead.'\""
}