{
  "1": "Very early Sunday morning, the women came to the tomb where Jesus' body was laid. They brought the sweet-smelling spices they had prepared.",
  "2": "They saw that the heavy stone that covered the entrance had been rolled away.",
  "3": "They went in, but they did not find the body of the Lord Jesus.",
  "4": "They did not understand this. While they were wondering about it, two men in shining clothes stood beside them.",
  "5": "The women were very afraid. They bowed down with their faces to the ground. The men said to them, \"Why are you looking for a living person here? This is a place for dead people.",
  "6": "Jesus is not here. He has risen from death. Do you remember what he said in Galilee?",
  "7": "He said the Son of Man must be handed over to the control of sinful men, be killed on a cross, and rise from death on the third day.\"",
  "8": "Then the women remembered what Jesus had said.",
  "9": "The women left the tomb and went to the eleven apostles and the other followers. They told them everything that happened at the tomb.",
  "10": "These women were Mary Magdalene, Joanna, Mary, the mother of James, and some others. They told the apostles everything that happened.",
  "11": "But the apostles did not believe what they said. It sounded like nonsense.",
  "12": "But Peter got up and ran to the tomb to see. He looked in, but he saw only the cloth that Jesus' body had been wrapped in. It was just lying there. Peter went away to be alone, wondering what had happened.",
  "13": "That same day two of Jesus' followers were going to a town named Emmaus. It is about seven miles from Jerusalem.",
  "14": "They were talking about everything that had happened.",
  "15": "While they were talking, discussing these things, Jesus himself came near and walked with them.",
  "16": "(But the two men were not allowed to recognize Jesus.)",
  "17": "He asked them, \"What's this I hear you discussing with each other as you walk?\" The two men stopped, their faces looking very sad.",
  "18": "The one named Cleopas said, \"You must be the only person in Jerusalem who doesn't know what has just happened there.\"",
  "19": "Jesus said, \"What are you talking about?\" They said, \"It's about Jesus, the one from Nazareth. To God and to all the people he was a great prophet. He said and did many powerful things.",
  "20": "But our leaders and the leading priests handed him over to be judged and killed. They nailed him to a cross.",
  "21": "We were hoping that he would be the one to free Israel. But then all this happened. \"And now something else: It has been three days since he was killed,",
  "22": "but today some of our women told us an amazing thing. Early this morning they went to the tomb where the body of Jesus was laid.",
  "23": "But they did not find his body there. They came and told us they had seen some angels in a vision. The angels told them Jesus was alive!",
  "24": "So some of our group went to the tomb too. It was just like the women said. They saw the tomb, but they did not see Jesus.\"",
  "25": "Then Jesus said to the two men, \"You are foolish and slow to realize what is true. You should believe everything the prophets said.",
  "26": "The prophets said the Christ must suffer these things before he begins his time of glory. \"",
  "27": "Then he began to explain everything that had been written about himself in the Scriptures. He started with the books of Moses and then he talked about what the prophets had said about him.",
  "28": "They came near the town of Emmaus, and Jesus acted as if he did not plan to stop there.",
  "29": "But they wanted him to stay. They begged him, \"Stay with us. It's almost night. There's hardly any daylight left.\" So he went in to stay with them.",
  "30": "Joining them at the supper table, Jesus took some bread and gave thanks. Then he broke some off and gave it to them.",
  "31": "Just then the men were allowed to recognize him. But when they saw who he was, he disappeared.",
  "32": "They said to each other, \"When he talked to us on the road, it felt like a fire burning in us. How exciting it was when he explained to us the true meaning of the Scriptures!\"",
  "33": "So the two men got up then and went back to Jerusalem. There they found the followers of Jesus meeting together. The eleven apostles and the people with them",
  "34": "said, \"The Lord really has risen from death! He showed himself to Simon.\"",
  "35": "Then the two men told what had happened on the road. They talked about how they recognized Jesus when he shared the bread with them.",
  "36": "While the two men were saying these things to the other followers, Jesus himself came and stood among them. He said to them, \"Peace be with you.\"",
  "37": "This surprised the followers. They were afraid. They thought they were seeing a ghost.",
  "38": "But Jesus said, \"Why are you troubled? Why do you doubt what you see?",
  "39": "Look at my hands and my feet. It's really me. Touch me. You can see that I have a living body; a ghost does not have a body like this.\"",
  "40": "After Jesus told them this, he showed them his hands and his feet.",
  "41": "The followers were amazed and very, very happy to see that Jesus was alive. They still could not believe what they saw. He said to them, \"Do you have any food here?\"",
  "42": "They gave him a piece of cooked fish.",
  "43": "While the followers watched, he took the fish and ate it.",
  "44": "Jesus said to them, \"Remember when I was with you before? I said that everything written about me must happen—everything written in the Law of Moses, the books of the prophets, and the Psalms.\"",
  "45": "Then Jesus helped the followers understand these Scriptures about him.",
  "46": "Jesus said to them, \"It is written that the Christ would be killed and rise from death on the third day.",
  "47": "You saw these things happen—you are witnesses. You must go and tell people that they must change and turn to God, which will bring them his forgiveness. You must start from Jerusalem and tell this message in my name to the people of all nations.",
  "48": "",
  "49": "Remember that I will send you the one my Father promised. Stay in the city until you are given that power from heaven.\"",
  "50": "Jesus led his followers out of Jerusalem almost to Bethany. He raised his hands and blessed his followers.",
  "51": "While he was blessing them, he was separated from them and carried into heaven.",
  "52": "They worshiped him and went back to Jerusalem very happy.",
  "53": "They stayed at the Temple all the time, praising God."
}