{"1": "<pb/>Atzunte B'elsasar nimaqkawil te B'ab'ilon eb'aj ttxko'n kab'k'al lajnaq (1,000) xjal nimaq kyoklen toju' tnam toj jun ninwan; ojexi'xtzun k'wan b'in nimaqkawil kyuk'i'l ttxokon.", "2": "Tetzunj matxi'toq tzyet twi' b'a'nxi'x, xitma'n nimaqkawil B'elsasar tu'n kytzaj iq'i'n kykb'el k'wab'j q'anpwaq ex saqpwaq, e'tzaj tiq'i'n nimaqkawil Nab'ukodonosor ju' tman toju' tja Dyos toj Jerusalen. E'tzajtzu'n q'in tkb'el k'wab'j, ek'wanju' nimaqkawil kyoj kyuk'i'l t-xu'jil, e'tqya ex kykyaqilju' ttxokon ate'toq toju' ninwan.", "3": "", "4": "Kykyaqilxtoq nche k'wan b'in ex intoq che jawkynima'n kywitzleb', q'anpwaq, saqpwaq, q'ank'uxb'il, tze ex ab'j.", "5": "Tojtzu'n kmuj lu kub' tyek'u'ntib' jun q'ob'aj, tojku' tqan kantil, aq'wi tz'ib'al twitzju' tapi saq toj tuja tu'n jun twi'tq'ob'. Tetzunj t-xitka'yi'n nimaqkawilju' q'ob'aj intoq tz'ib'an,", "6": "majxkub' sb'une' ex majx jawlu'lun tu'n t-xob'il, tzajx t-xe tqan japunx toj twi'.", "7": "Aq'witzuntz ẍch'il tu'n kytzaj txko'nju' ajnab'lil, ajpkab' exqe' nche xnaq'tzan kyi'j che'w toj B'ab'ilon, xitma'ntzuntz kye: <pb/>—Alkyete mab'ent tjaw t-ẍch'i'nju' tz'ib'a'n twitzju' tapi, exqa matzaj tpju'n weye'; k'okyel nq'o'ne' t-xb'alun te oklenj, k'okyel jun tu q'anpwaq ti'j tqul ex k'okyel nq'o'ne' te toxi'n xjal nimaq toklen toju' nkawb'ile', chij.", "8": "<pb/>Kykyaqiltzu'n ajnab'lil intoq che ajb'en teju' nimaqkawil eb'jo'kx toju' tja, mix-a'lo'xte jun b'ent tjaw ẍch'inte, mitzunyate' tu'n t-xikypju'n teju' nimaqkawil.", "9": "Oktzun tchitz ti'ju' nimaqkawil B'elsasar ex majxkub' sb'une'xi'xtl twitz. Majx eb'aj sak'puju' nimaqxjal toju' tkawb'il,", "10": "tetzunj intoq ẍch'in nimaqkawil tu'n t-xob'el kyuk'i'l nimaqxjal ate'toq tuk'i'l, xib'i'n tu'n ttxu, okxtzuntz jatoq ta' ninwan ex xitma'n te: <pb/>—¡Nimanjtzxwita nimaqkawil tejumajx! Lalun txib'aj tk'u'ja ex lalun b'aj chukji twitza tu'nju' ti'xti' lu,", "11": "ati nate' jun ichan toju' tkawb'ila ati t-xew Dyos xjan toj. Qu'n tej atoq tmana nimaqkawil, tyek'u ichan lu inxi'x kane toj twitz, majx k'atz ex atixi'x tnab'l naku'j dyos. Qu'mtzun okq'o'na' tu'n nimaqkawil Nab'ukodonosor, aju' tmana, te nejenel kye ajpkab', kye ati kynab'l ex kyeju' nche xnaq'tzan kyi'j che'w toj tkyaqilju' nintnam,", "12": "qu'n aju' Danyel okq'o'n tb'i B'eltzasar tu'n nimaqkawil, ati jun xewb'aj toj axxi'x, ati tnab'l ex tojtzqib'l tu'n tpjet witzik', ex tu'n tchik'b'et tnab'l jun yol min ojtzqi'n ex tu'n tnk'et jun ti'xti' ch'uẍ. Txkontza Danyel nimaqkawil, tu'n ttzaj tchik'b'a'n teya titi' tz'elpuna' tz'ib'a'n twitz tapi, chij.", "13": "<pb/>Xi'tzun q'i'n Danyel twitzu' nimaqkawil, ex xitqani'n te: <pb/>—¿Ma aju'ya Danyel, kyxolju' e'tzaj q'i'n toj Juda tu'n nmane' Nab'ukodonosor nimaqkawil?", "14": "Matzajq'ma'n weye' qa ati t-xew Dyos toja, inxi'x kane jun ti'xti' toj twitza, k'atza ex ati tnab'la.", "15": "Matxi' che ntxokju'ye' atixi'x kynab'l toju' tnam, mixpeti'x nkaneju' yol lu toj kywitz, mitzunloyate' tu'n tjaw kyẍch'i'n ex tu'n ttzaj kypju'n weye'.", "16": "Ma'tzun tzaj q'ma'n weye' qa nb'ent tchik'b'et xjel ex npjet ti'xti' ch'uẍ tu'na. Qama b'ent t-ẍch'inteju'ya tz'ib'a'n lu exqa matzaj tpju'na weye', k'okyel nq'o'ne' ti'ja tb'anilxi'xte oklenj ex jun tuya q'anpwaq ti'j tqula, ex kxe'l nq'o'ne' toxi'n oklenj teya toju' nkawb'ile', chij.", "17": "<pb/>Atzunte Danyel xittzaq'we'n: <pb/>—Tenkja nimaqkawil tuk'ilju' toyaja lu, ex q'onxa oklenj te juntl tu'n tten toj tjaya te nimaqkawb'il. Kjawil nẍch'i'nwe' tz'ib'a'n twitz tapi lu ex kxel nchik'b'a'ne' teya titi' tz'elpuna'.", "18": "<pb/>Ate Qman Dyos toj kya'j tzaj q'onte nimaqkawb'il toj tq'ob' Nab'ukodonosor ju' tmana nimaqkawil, expe' ch'iyju' tkawb'il ex ok nim toklen tu'n Dyos.", "19": "Tu'ntzunju' toklen tzaj q'o'n, intoq che niman xjal te ex xob'le'nxi'x twitz kyoj kykyaqil tnam ex kyoj nimaqtnam te chukchaq kyol. Qa tajb'il nche kub' tb'yo'n xjal mujqa nche kyej anq'in tu'n, nche jawtnima'n junjun atzun jununtl nche kub' tme'ssa'n.", "20": "Tetzunj tjaw tnima'ntib' b'a'nxi'x, ex tej tok mya'l kye xjal, eltiq'i'n Dyos toklen te nimaqkawil ex tkyaqilju' atitoq te.", "21": "Elq'i'ntzuntz kyxol xjal ex jaw miltz'uj tnab'l kse'n kynab'l txkup; najan kyxol tojk'ul chej, wan k'ul kse'nqe' wakx ex b'je'x ak' tu'n ta'l che'w, tzmax teltnik' qa a Dyos toj kya'j nim toklen kyib'aj kykyaqil kykawb'il xjal exqa ate nxiq'onte kyoklen xjal alkyeqe' b'a'n tu'n kykawin toj twitz.", "22": "Atzuntlta nimaqkawil B'elsasar, b'in tu'na tkyaqilju' lu b'aj ti'j tmana, extzun min nkub' tme'ssa'ntib'a.", "23": "Mape' jaw tiq'i'ntib'a ti'j Dyos Manb'aj toj kya'j, qu'n matchaq'a tu'n kytzaj q'i'nju' tkb'el k'wab'j toju' tja te k'u'lb'il, matxi' che b'ajk'wan b'ine' kyoj kyuk'i'lju' ttxokona, expe' mache jaw tnima'na dyos q'anpwaq, saqpwaq, q'ank'uxb'il, k'uxb'il, tze ex ab'j kytx'o'tx'al, aye' dyos min nche ka'yin, min nche b'in ex mixti'x b'a'n kyu'n. Atzunju' Dyos tajaw chwinqlal mixti'x xjaw tnima'na extzun toj tq'ob' ta'ju' tchwinqlala ex tkyaqilju' ntb'incha'na.", "24": "Qu'mtzun, matzajtchq'o'n jun q'ob'aj tz'ib'alteju' yol lu,", "25": "MENE, MENE, TEKEL ex PARSIN,", "26": "ex a tz'elpuna'ju' lu: MENE: Matxi' kub' techa'n Dyosju' tq'ijlalil tu'n tkawina nimaqkawil, ex matxi' japunb'aj;", "27": "atzu'n TEKEL: Matxi' kub' mlo'na nimaqkawil toj malb'il ex naqch'i'n talila;", "28": "atzu'n PARSIN: Matxi' kub' taq'pu'n Dyos tkawb'ila nimaqkawil tu'n txitq'o'n kye aj Medo ex aj Persya, chi Danyel.", "29": "<pb/>Textzu'n kmuj lu, tchaq'ju' nimaqkawil B'elsasar tu'n tokq'o'n jun t-xb'alun Danyel tb'anilxi'xte oklenj, ex jun tu q'anpwaq ti'j tqul, xitma'ntzuntz kye kykyaqil qa texju' kmuj lu k'okyel Danyel toj toxi'n oklenj toju' nintkawb'il.", "30": "<pb/>Tojxtzu'n qonik'an lu kub' b'yo'n B'elsasar, nimaqkawil Kaldey,", "31": "atzuntl Dariy aj Medo tzyunte ninkawb'il. Tetoq oxnaq kab'e' (62) ab'q'i Dariy."}