{"1": "<pb/>Toj toxi'n ab'q'i ntoq kawin Siro aj Persya, tzaj yek'un jun ti'xti' ax te Danyel tok tb'i B'eltzasar. Ch'uẍtoq tu'n tkane, atzunte Danyel kub'ten ximal b'a'nxi'x ti'j ex kane toj tnab'l titi' tz'elpuna'ju' tzaj yek'unte.", "2": "<pb/>Kyojtzunju' tq'ijlalil lu, ayine' Danyel, majx nkyej b'isun oxe' smane'.", "3": "Mixti' nwan wab'je' k'ok'j, ex min xi'nnik'b'e'ne' chib'j ex b'in, ex min oknq'o'n k'ok'sb'ile' wi'je' tzmax tb'aj oxe' sman.", "4": "Toju' q'ij junaq kyaje' (24) tajlal tnejel xjaw te ab'q'i, antintoqe' ttzi nin a' Tikris.", "5": "O'kx txi' nka'yine' jun ichan toktoq t-xb'alun tz'umin, ex jun tk'alb'il q'anpwaqxi'x.", "6": "Intoq qoptz'aju' t-xmilal kse'n tb'anil ab'j nqoptz'aj, intoq tilky'aju' twitz kse'n xloq'lokya'j, intoq che tilky'aj tb'aq' twitz naku'j tqan taq' q'aq', intoq che qoptz'aju' tq'ob' exqe' tqan naku'j q'ank'uxb'il, atzunju' yolin naku'j toj kywi' txqan xjal. Atoqju' anjl Kab'ryel.", "7": "<pb/>O'qinkxe' nka'yinteju' tzaj yek'un tu'n Qman Dyos, min kyil kyeju' xjal ate'toq wuk'i'le' qu'n e'kub' oq ewal tu'n kyxob'el.", "8": "Atinqintoqe' njunale' tej ttzaj yek'u'n weye'. Majx nkub' sb'une'ye' ex nkub'numje'.", "9": "Tetzunj txi' nb'i'ne' tyolin anjl, majx nkub' tz'aqe', majx nkyej joqeye' twitz tx'otx'.", "10": "O'kx njaw tiq'i'ne', njaw tmejb'a'ne' ex e'kyaj tq'o'n nq'ob'e' o'nb'il weye' twitz tx'otx'.", "11": "Tzajtzun tma'n anjl weye': Danyel, aya nk'u'jlanjtza tu'n Dyos, b'intza b'a'nxi'x aju' kxe'l nma'ne' teya: we'ktza, qu'n ayine' ẍin tzaj chq'o'n tk'etza, chij. <pb/>Tetzunj tb'aj tma'n anjl ja'lu weye', nkub' we'ye', inxi'xtoq chin lu'lune'.", "12": "Tzaj tma'ntzuntz weye': Lalun xob'a, Danyel, qu'n tzajx toj tnejel q'ij tej toktilil tu'na tu'n kykaneju' ti'xti' ch'uẍ toj twitza, ex kub' tme'ssa'ntib'a twitz Dyos, tzaj tb'i'nju' tna'j Dyosa. Qu'mtzun machin nule'.", "13": "Majaw tiq'i'ntib'ju' tk'wal nimaqkawil aj Persya wi'je' toj junaq jun (21) q'ij; ultzun Myel nim toklen kyxolju' anjl onilweye', qu'n matxi'toq chin kyejtene' njunale' kyxolju' nimaqkawil toj Persya.", "14": "Ma'tzun chin nule' chik'b'alte teya ti'ju' kb'ajel ti'ju' ttanama tjax chix, qu'n xi' nyolina'ju' yek'b'il xtila ti'ju' tq'ijlalil tzul, chij weye'.", "15": "<pb/>Intoqtzun tzaj tma'n ja'lu weye', majxtoq nchin ka'yinkub'e twitz tx'otx' ex mixti'te xinma'ne'.", "16": "O'kx minab'en tjaw b'ent jun naku'j ichan, tzaj tzyulte ntziye'. Xinma'ntzuntze' teju' wa'ltoq nwitze': Taye, majx mach'yon wanmiye' ex majx machin kyej numje' tu'nju' saj yek'u'n lu.", "17": "¿Se'n taq'wi tu'n nyoline' tuk'i'la ayine' tmajena, extzun mixti'tl wipumale' ex mixti'tl nxewe'?, nchije' te.", "18": "<pb/>Atzunju' nakuj ichan noktmko'n jumajtle', ex tzaj tq'o'ntl wipumale'", "19": "ex tzaj tma'n weye': Lalun xob'a ex lalun ximana. Qu'n nk'u'jlanjtza tu'n Dyos; ¡kuwxa ex tenx tipumala! chij. Tetzunj intoq yolin wuk'i'le' o'kx nna'nteye' taq' ulel wipumale', xinma'ntzuntze' te: Taye, yolintza weye' qu'n matxi' tzaj tq'o'n jumajtla wipumale', nchije' te.", "20": "Tzajtzun tma'n weye': ¿Makanli twitza tiqu'n ẍinula'ye' ka'yilteya? Qu'n ja'lo matz'anjtl wi'je' q'ojil tuk'i'lju' tk'wal nimaqkawil aj Persya. Ajtzun nb'aj q'ojine' tuk'i'l, tzultlju' tk'wal nimaqkawil aj Kresya.", "21": "Kxe'l nma'ne teya ja'lo aju' tz'ib'a'n toju' tu'jil ax: Naq o'kx Myel ju' anjl nejenel toj Israel k'onil weye' toju' q'oj kyuk'i'l."}