{"1": "<pb/>E'oktq'on nimaqkawil Dariy qaqnaq (120) kawil tu'n kykawin toj junjun tnej tx'otx' toj tkyaqilju' tkawb'il.", "2": "Kyib'ajtzuntl ja'lu e'oktq'o'n oxe'tl nejenel, tu'n kyka'yinte kyaq'unju' kawil, tu'ntzun mitzaja' jun taq'wix ti'ju' nimaqkawil. Kyxoltzunju' nejenel lu atoq jun Danyel.", "3": "Lwiyxi'xtzun el tnik'tzil Danyel kyxolju' nejenel tu'nju' taq'unb'en; qu'mtzun okq'o'n toklen nimxi'xtl kyib'aju' nejenel toj tkyaqilju' nimaqkawb'il toju' nintnam.", "4": "Aye'tzu'n nejenel kyuk'i'lju' kawil kyjoy tu'me'l tu'n kypoqonte Danyel qa myab'a'n kawin, atzunte Danyel, tnik'alna'ti'j, mixti'x elyal jun til ex jun taq'wix ti'j kyu'n; qu'mtzun mixti'te jun ti'xti' ajb'en kyu'n tu'n kypoqonte.", "5": "Mixti'x ik'tna'l kyu'n, ex kyma: Layx knet jun tu'me'l qu'n tu'n tpoqet Danyel toju' taq'un, atzu' kb'ela' tz'aqte' ti'ju' tokslab'l, chechij.", "6": "<pb/>B'enttzun ti'jtz kyu'n nejenel kyuk'i'lju' kawil tu'n kyxi' yolil tuk'i'l nimaqkawil Dariy, tetzunj kypon xikyma'n te: <pb/>—¡Jawxwit nima'na nimaqkawil tejumajx!", "7": "Mab'aj qb'u'yi'n qib'e' qkyaqile', nejenel exqe' kawil toj tkyaqilju' nintnam, ex makyej b'entti'j qu'ne' tu'n txiqma'ne' qa jaku' tz'etz tq'o'na jun chaq'b'il toj tkyaqilju' nintkawb'ila ikjalu: toju' junaq lajoj (30) q'ij, mix-a'lo' kk'ulul te jun dyos mujqa te jun ichan, qa mya teya nimaqkawil. Alkyetzunte min xtb'incha ikju' ati tu'n tokx xoyit toj kyjul b'alun.", "8": "Qu'mtzun q'mama qa b'a'n ex sqitunka tb'iya ti'ju' chaq'b'il lu nimaqkawil, tu'ntzun lay ch'exb'et kse'nxju' kykawb'il aj Medo ex aj Persya, tu'n lalun kub' najsa'n, chechij.", "9": "<pb/>Oktzun t-sqitu'n nimaqkawil Dariy tb'i ti'ju' chaq'b'il.", "10": "Tetzunj tb'inte Danyel qa matxi'toq tz'ok t-sqitu'n nimaqkawil tb'i ti'ju' chaq'b'il, xi' tja, ex eb'aj tjqo'n tokix t-spik'un tja janktana' ate'toq tu'me'lju' tnam Jerusalen, kub' mejetzuntz na'l Dyos ex k'ulul. Oxmajtoq nk'ulun atl junjun q'ij, kse'nxju' intoq tb'incha'n kukxju'.", "11": "E'pontzu'n ichan lu ka'yilte Danyel tja ex elyal kyu'n intoq na'n Dyos.", "12": "Eb'ajxtzuntz yolil tuk'i'l nimaqkawil ti'ju' chaq'b'il ex xikyma'n te: <pb/>—Matxi' tz'ex tq'o'na chaq'b'il nimaqkawil, qa ati jun mak'ulun twitz juntl dyos mujqa twitz juntl xjal, qa mya teya nimaqkawil toju' junaq lajoj (30) q'ij, k'okyex xoyit toju' kyjul b'alun, ¿ikyju' mujqa mya nimaqkawil,? chechij te. <pb/>—Ikyna'tzu'n. Ilti'j tu'n tjapunju' chaq'b'il kse'nxju' kykawb'il aj Medo ex aj Persya, ex mixti' tu'n tkub' xitet, chiju' nimaqkawil xittzaq'we'n kye.", "13": "<pb/>E'oktentzuntz q'malte kjalu: <pb/>—Ate Danyel, kxolju' aj Juda e'tzajni iq'et toj kytanam, min nokslan teya nimaqkawil ex min nxitnima'nju' chaq'b'il extq'o'na, matxi' qile' inx na'n Dyos oxmaj toj jun q'ij, chechij.", "14": "<pb/>Tetzunj tb'inte nimaqkawil ja'lu, majx kyej b'isun, ex tjoy tu'me'l tu'n tklet Danyel. Oktilil tu'n tzmax tex q'ij,", "15": "aye'tzu'n ichan lu e'pon tojuntl q'ij twitz nimaqkawil ex xikyma'n te: <pb/>—B'i'nata tu'n nimaqkawil kse'n kykawb'il aj Medo ex aj Persya, mixti' jun chaq'b'il toktl tb'i nimaqkawil ti'j okwit kb'el xitj, chechij te.", "16": "<pb/>Tchaq'tzun nimaqkawil tu'n ttzaj q'i'n Danyel ex tu'n tokxq'o'n toj kyjul b'alun. Tetzunj na'mxtoq tb'inchanjtz, xitma'n nimaqkawil te Danyel: <pb/>—¡Awtju' Tdyosa nk'uluna kukxju' te, klonteya,! chij te.", "17": "<pb/>Tetzunj tokx xon Danyel toj jul, tzaj q'i'n jun ab'j ex kub' q'o'n ttzi jul, kub'tzun t-seyari'n nimaqkawil tu'n t-sey te oklenj ex tuk'i'l kyseyju' nimaq kyoklen nche kawin tuk'i'l, tu'ntzun tjapunju' kawb'il ti'j Danyel kse'nxju' tz'ib'a'n toj kawb'il.", "18": "Xi'tzun nimaqkawiltz toju' tja, xi' wtal ex mixti'x wan, ex min taj tu'n kytzaj q'i'n chnab' twitz; mixti'x oktwatl toju' qonik'an lu.", "19": "Naqtzun nqo' sqix jawe' ex xi' ojqel ka'yilte Danyel toju' kyjul b'alun.", "20": "Xi'toqtzu'n tpon nimaqkawil tk'etzju' jul inxi'xtoq b'isun, xiẍch'i'n te Danyel kjalu: <pb/>—Danyel tmajen Dyos itz', ¿ma makleta toj kytzi b'alun tu'n Dyos, jank'uluna'ya kukxju'?, chij.", "21": "<pb/>Atzunte Danyel tzaj ttzaq'we'n: <pb/>—¡Nimanjtzxwita nimaqkawil tejumajx!", "22": "Matzajtchq'o'n Dyos tanjl ex matmaq kytzi b'alun tu'n lalun chinx kych'yo'ne', qu'n b'i'n tu'nte' Dyos mixti'we' wil, expena' mixti' jun ti'xti' taq'wix matxi'wt nb'inchaye' teya nimaqkawil, chij.", "23": "<pb/>Majxtzun jaw tzalaju' nimaqkawil tej t-xitb'i'n tjaw yolin Danyel, ex tchaq' tu'n tetz q'i'n Danyel toj jul. Tetzunj tetz q'i'n, mixti' elyal jun k'ixb'len ti'j qu'n okqe tk'u'j ti'j Dyos.", "24": "Tchaq'tzun nimaqkawiltz tu'n kytzaj txko'nju' ichan eb'ajx poqonte Danyel, kyuk'i'lxi' kyxu'jil ex kyk'wal, e'okx xontzuntz toju' kyjul b'alun; na'mxtoqtzun kyokpun tojxi' jul tej kyjatz lipanju' b'alun kyi'j, majx b'aj kytoqi'n kyb'aqil ex eb'aj kytzaqu'n.", "25": "<pb/>Xi'tzun ttz'ib'a'n nimaqkawil Dariy kye xjal kyoj kykyaqil tnam ex chukchaq kyol, toj tkyaqilju' tx'otx' tzyu'ntoq tu'n, ikjalu: Tenxwit nak'b'il kyxole' ex che tenxwite' b'a'n,", "26": "kykyaqile' ate'qe'ye' tjaq' nkawb'ile', che okslanqe'ye' ex che nimane' teju' Tdyos Danyel. <pb/><t>Qu'n ate Dyos itz',</t> <t>ex ati tejumajx.</t> <t>Layx kub' xitju' tkawb'il</t> <t>mixti' b'ajsb'il teju' tipumal.</t>", "27": "<t>Inkolon ex nq'on tzaqpilb'l;</t> <t>intb'incha'n techlal te lab'te'n</t> <t>toj kya'j ex twitz tx'otx'.</t> <t>Maklet Danyel tu'n toj kytzi b'alun, chij.</t>", "28": "<pb/>Ikytzu'n tena' Danyel te nimaq toklen toju' tkawb'il Dariy, ex toj tkawb'il Siro, nimaqkawil aj Persya."}