{"1": "<pb/>Tchaq' nimaqkawil Nab'ukodonosor tu'n tkub' b'incha'n jun tilb'ilal q'anpwaq, te junaq lajoj (30) metr twe', atzun oxe' metr tk'etz, ex xitma'n tu'n tkub' q'o'n toju' plan tx'otx' Dura tb'i, toju' tnam te B'ab'ilon.", "2": "Tchaq'tzuntz tu'n kytxketju' kawil toj junjun tnej tx'otx', e'nejenel kye xjal q'ojil, e'kawil kyoj tnam, e'q'ol nab'l, e'k'u'l pwaq, e'ajkawil, e'kynejel ajkawil exqe' atiyile kyoklen kyoj tnam, tu'n kyten toju' tzalajb'il ti'ju' tilb'ilal ojetoq tchaq' tu'n tb'inchet.", "3": "Kykyaqiltzunju' xjal nimaq kyoklen toju' nintnam lu b'aj kyb'u'yi'n kyib' twitzju' tilb'ilal tu'n tkub' kytzalajsa'n.", "4": "Atzunju' xjal kyejni q'o'n q'malte tqanil ajttzyetju' ninb'il twitz, tma tuk'i'l tq'ojq'ojel twi' kuw: Kyb'intzpe'ye' xjal te tkyaqil tnam, nimaqtnam exqe'ye' nche yoline' toj chukchaq yol:", "5": "Naqa xikyb'i'nju'ye' kyq'ojq'ojel chukchaq chnab' ajt-xi kyq'ajtza'n chimb'al, lwixi'xtzun che kub' mejeye' k'ulul teju' dyos q'anpwaq xitq'o'n b'incha' nimaqkawil Nab'ukodonosor.", "6": "Alkyetzunte' min xkub' meje k'ulul twitzju' tilb'ilal lu, k'okyex xoyit toj jun chuj inxi'x jayjon, chij.", "7": "<pb/>Tetzunj t-xikyb'i'n tnam xjal b'u'yi'ntoq kyib' atzu' tej kyjaw q'ajti chnab', eb'aj kub' meje k'ulul teju' dyos q'anpwaq.", "8": "Ojexi'xpetzun che tzalaj junjun xjal kaldey tej txi' kyb'i'nju' chaq'b'il lu, qu'n eb'jo'kten poqolkye aj Juda twitzju' nimaqkawil Nab'ukodonosor,", "9": "xikyma'n te: <pb/>—¡Nimanjtzwita nimaqkawil tejumajx, tzajxwit na'nju' tb'iya kukxju'!", "10": "Matxi' tchaq'a nimaqkawil tu'n kykub' meje kykyaqil xjal twitzju' dyos q'anpwaq ajkq'ajtiju' chnab',", "11": "ex alkyete min xtb'incha k'okyex xoyit toj jun chuj inxi'x jayjon.", "12": "Ate'tzun jte' aj Juda min nche niman teya nimaqkawil, ex min nche k'ulun kyeju' tdyosa expe' min nche k'ulun teju' dyos q'anpwaq xkub' tb'incha'na, extzun e'oktq'o'na toj nimaq kyoklen toju' nimaqkawb'il toj B'ab'ilon. Aye' Sadrak, Mesak ex Ab'ed-neko, chechij.", "13": "<pb/>Tzaj ttx'ujilju' nimaqkawil Nab'ukodonosor b'a'nxi'x, ex tchaq' tu'n kytzaj iq'i'n Sadrak, Mesak ex Ab'ed-neko twitz. Tetzunj kypon iq'i'n,", "14": "xitqani'n kye: <pb/>—¿Ma ax qa min ẍek'ulune' kywitzju' ndyose' ex twitzju' dyos xinma'ne' tu'n tkub' b'incha'n?", "15": "¿Ma che kb'el mejeye' k'ulul twitzju' dyos xinma'ne' tu'n tkub' b'incha'n aj txi' kb'i'nju'ye' chnab' ajtq'ajti? Qu'n qa min ẍek'ulune' twitz, texja' kmuj ja'lo kche okyex xoyite' toj jun chuj inxi'x jayjon, ¿alkyetzun dyostz tzul klolkyeye',? chij kye.", "16": "<pb/>—Mixti'qe' tu'n txi' qtzaq'we'n —chiqeju' oxe' ku'xun—.", "17": "Qa tajb'ilte Dyos janqo k'uluna'ye', qo' kletele' tu'n toju' chuj nxi'x jayjon, ex qo' kletilqe' tu'n te tkyaqilju' taq'wix nt-xima'na tu'n tb'inchanteya q'ije'.", "18": "Maskyepena' min xqotkole', b'inkuya b'a'nxi'x, mixti' tu'n qk'ulunqe' kywitzju' tdyosa nimaqkawil, ex mixti' tu'n qkub' mejeqe' twitzju' witzileb' q'anwaq, chechij.", "19": "<pb/>Majxkub' chukji twitz Nab'ukodonosor tu'n ttx'u'jil kyi'ju' ku'xun tej tb'inteju' kyol. Tchaq'tzuntz tu'n tokxq'o'n wuq majtl tq'aq'alju' chuj tib'ajxi'tlju' nb'inchet kukxju';", "20": "ex xitma'n tu'n kykub' k'lo'n Sadrak, Mesak ex Ab'ed-neko, kyu'n junjunju' t-xjal te q'oj kuwqe'xi'x, ex tu'n kyokx xon toju' chuj inxi'x ja'yun.", "21": "E'kub' k'lonju' ku'xun ex e'okx xon toju' chuj inxi'x ja'yun tuk'ilxi' kyi'j te oklenj toj tja nimaqkawil.", "22": "Matxi'toqna' tchaq'ju' nimaqkawil tu'n tb'inchet texju' kmuj, majx e'tzyetju' xjal te q'oj tu'nju' tqan taq' q'aq', qu'n inxixtoq ja'yun ex majx e'kyim tej kyokx kyxonju' oxe' ku'xun.", "23": "Aye'tzunkye' oxe' ku'xun k'lo'nqe' tej kyokx xon toju' q'aq'.", "24": "<pb/>Lwiyxi'xtzun xi' ojqelan Nab'ukodonosor ka'yilkye, ex intoq xob' xitma'n kyeju' nche q'o'n nab'l toju' tkawb'il: <pb/>—¿Ma myatzun oxe' kyb'aju' ichan k'lo'nqe' ẍe'okx qxon toj q'aq'? chij kye. <pb/>—Oxe' na'tzun, —chechij te nimaqkawil.", "25": "<pb/>Kyaje' nawe' nchex nka'yi'n tzaqpi'nqe', nche b'et toju' q'aq', ex min nche tz'e'y, atzunju' tkyaji'n ichan naku'j anjl ka'yin, chij.", "26": "<pb/>Tetzunj tb'aj tma'n ja'lu, xilq'e Nab'ukodonosor ttziju' chuj, okx t-ẍch'i'ntzuntz: <pb/>—¡Sadrak, Mesak ex Ab'ed-neko, e'tmajen Dyos te jawnix, kukyetze' ex qlanqe'ye' tzalu! chij. <pb/>Eb'je'tztzuntz kyoxil toju' tqan taq' q'aq',", "27": "kykyaqiltzunju' nimaq kyoklen toju' nimaqkawb'il ate'toq toju' kmuj lu, eb'ajx lq'e kyk'etzju' ichan lu, ex mixtoqti' ch'i'n matxitoqwit che b'ajtz'e'y, tk'i'xpe'wt jun tal t-xya'mal kywi', min b'aj tz'e'y kyxb'alun, tk'i'xpe'wt ch'i'n t-sb'el q'aq' kyi'j.", "28": "Textzu'n kmuj lu tma nimaqkawil Nab'ukodonosor: ¡Nimanjtzxwit tb'i Dyos kydyos Sadrak, Mesak ex Ab'ed-neko, qu'n matzajtchq'o'nju' tanjl klol kye tmajen njapun tyol kyu'n, min xikyb'i'n tchaq'b'il nimaqkawil, qu'n nejtl xkyaq'ju' kychwinqlal tu'n kykub' b'yet ex mya tu'nwt kykub' meje k'ulul kywitz junxi'tl dyos qa myaju' Dyos nche ajb'en te!", "29": "Qu'mtzun ja'lo, qa ati jun mayolin taq'wix ti'ju' Dyos nche ajb'en te, kb'el pẍet ex majx kb'el xitetju' tja, alkyexku' ttanam, alkyexku' ttx'otx', ex alkyexku' tyol, qu'n mixti' juntl Dyos jaku' b'ent tkolon kse'nte, chij.", "30": "<pb/>Xitzun tq'o'n nimaqkawiltz kyoklen nimaqxi'xtl toju' tx'otx' B'ab'ilon tu'nju' tb'incha Qman Dyos kye."}