{"1": "<pb/>Shaúl, eved de Elojim, y shelíax de Rabinu Melekh jaMashíax según la emuna de los bexirim de Elojim, y la da´at de la emet que es según la piedad,", "2": "Para la esperanza de xaiyé olam, la cual Elojim, que no puede mentir, prometió antes de los tiempos de los siglos,", "3": "Y manifestó a sus tiempos su davar por [la] predicacion, que me es a mí encomendada por mandamiento de nuestro Mashíax Elojim;", "4": "<pb/>A Titos, verdadero ben en la comun emuna: xen vexesed, xesed, y shalom de Elojim Av, y del señor Rabinu Melekh jaMashíax Mashíax nuestro.", "5": "<pb/>Por esta causa te dejé en Creta, para que corrigieses lo que falta, y pusieses zekenim por las villas, así como yo te mandé:", "6": "El que fuere sin crimen, marido de una isha, que tenga hijos fieles, que no estén acusados de disolucion, ó contumaces.", "7": "Porque es menester que el obispo sea sin crimen, como dispensador de Elojim; no soberbio, no iracundo, no amador del iayin, no heridor, no codicioso de torpes ganancias;", "8": "Sino hospedador, amador de lo tov, templado, justo, Qadosh, continente;", "9": "Retenedor de la fiel davar que es conforme a la Tora; para que también pueda exhortar con sana Tora, y convencer a los que contradijeren.", "10": "Porque hay aún muchos contumaces, habladores de vanidades, y engañadores de las nefashot, mayormente [los] que [son] de la brit mila.", "11": "A los cuales es preciso tapar la boca; que trastornan casas enteras, enseñando lo que no conviene, por torpe ganancia.", "12": "Dijo uno de ellos, propio naví de ellos: Los Cretenses, siempre mentirosos, malas bestias, vientres perezosos.", "13": "Este edut es verdadero: por tanto repréndelos duramente, para que sean sanos en la emuna;", "14": "No atendiendo a fabulas judaicas, y a mandamientos de hombres que se apartan de la emet.", "15": "Todas las cosas son limpias a los limpios, mas a los contaminados é infieles nada es tajor: antes su neshama y conciencia estan contaminadas.", "16": "Profésanse conocer a Elojim, mas con los hechos [lo] niegan; siendo abominables y que sin mishmaat, reprobados para todo maasé tov."}