{
  "1": "Disputa, oh Jehová, con los que contra mí contienden; \\par Pelea contra los que me combaten.",
  "2": "Echa mano al escudo y al pavés, \\par Y levántate en mi ayuda.",
  "3": "Saca la lanza, cierra contra mis perseguidores; \\par Di a mi alma: Yo soy tu salvación.",
  "4": "Sean avergonzados y confundidos los que buscan mi vida; \\par Sean vueltos atrás y avergonzados los que mi mal intentan.",
  "5": "Sean como el tamo delante del viento, \\par Y el ángel de Jehová los acose.",
  "6": "Sea su camino tenebroso y resbaladizo, \\par Y el ángel de Jehová los persiga.",
  "7": "Porque sin causa escondieron para mí su red en un hoyo; \\par Sin causa cavaron hoyo para mi alma.",
  "8": "Véngale el quebrantamiento sin que lo sepa, \\par Y la red que él escondió lo prenda; \\par Con quebrantamiento caiga en ella.",
  "9": "Entonces mi alma se alegrará en Jehová; \\par Se regocijará en su salvación.",
  "10": "Todos mis huesos dirán: Jehová, ¿quién como tú, \\par Que libras al afligido del más fuerte que él, \\par Y al pobre y menesteroso del que le despoja?",
  "11": "Se levantan testigos malvados; \\par De lo que no sé me preguntan;",
  "12": "Me devuelven mal por bien, \\par Para afligir a mi alma.",
  "13": "Pero yo, cuando ellos enfermaron, me vestí de cilicio; \\par Afligí con ayuno mi alma, \\par Y mi oración se volvía a mi seno.",
  "14": "Como por mi compañero, como por mi hermano andaba; \\par Como el que trae luto por madre, enlutado me humillaba.",
  "15": "Pero ellos se alegraron en mi adversidad, y se juntaron; \\par Se juntaron contra mí gentes despreciables, y yo no lo entendía; \\par Me despedazaban sin descanso;",
  "16": "Como lisonjeros, escarnecedores y truhanes, \\par Crujieron contra mí sus dientes.",
  "17": "Señor, ¿hasta cuándo verás esto? \\par Rescata mi alma de sus destrucciones, mi vida de los leones.",
  "18": "Te confesaré en grande congregación; \\par Te alabaré entre numeroso pueblo.",
  "19": "No se alegren de mí los que sin causa son mis enemigos, \\par Ni los que me aborrecen sin causa guiñen el ojo.",
  "20": "Porque no hablan paz; \\par Y contra los mansos de la tierra piensan palabras engañosas.",
  "21": "Ensancharon contra mí su boca; \\par Dijeron: ¡Ea, ea, nuestros ojos lo han visto!",
  "22": "Tú lo has visto, oh Jehová; no calles; \\par Señor, no te alejes de mí.",
  "23": "Muévete y despierta para hacerme justicia, \\par Dios mío y Señor mío, para defender mi causa.",
  "24": "Júzgame conforme a tu justicia, Jehová Dios mío, \\par Y no se alegren de mí.",
  "25": "No digan en su corazón: ¡Ea, alma nuestra! \\par No digan: ¡Le hemos devorado!",
  "26": "Sean avergonzados y confundidos a una los que de mi mal se alegran; \\par Vístanse de vergüenza y de confusión los que se engrandecen contra mí.",
  "27": "Canten y alégrense los que están a favor de mi justa causa, \\par Y digan siempre: Sea exaltado Jehová, \\par Que ama la paz de su siervo.",
  "28": "Y mi lengua hablará de tu justicia \\par Y de tu alabanza todo el día."
}