{
  "1": "El Dios de dioses, Jehová, ha hablado, y convocado la tierra, \\par Desde el nacimiento del sol hasta donde se pone.",
  "2": "De Sion, perfección de hermosura, \\par Dios ha resplandecido.",
  "3": "Vendrá nuestro Dios, y no callará; \\par Fuego consumirá delante de él, \\par Y tempestad poderosa le rodeará.",
  "4": "Convocará a los cielos de arriba, \\par Y a la tierra, para juzgar a su pueblo.",
  "5": "Juntadme mis santos, \\par Los que hicieron conmigo pacto con sacrificio.",
  "6": "Y los cielos declararán su justicia, \\par Porque Dios es el juez. Selah",
  "7": "Oye, pueblo mío, y hablaré; \\par Escucha, Israel, y testificaré contra ti: \\par Yo soy Dios, el Dios tuyo.",
  "8": "No te reprenderé por tus sacrificios, \\par Ni por tus holocaustos, que están continuamente delante de mí.",
  "9": "No tomaré de tu casa becerros, \\par Ni machos cabríos de tus apriscos.",
  "10": "Porque mía es toda bestia del bosque, \\par Y los millares de animales en los collados.",
  "11": "Conozco a todas las aves de los montes, \\par Y todo lo que se mueve en los campos me pertenece.",
  "12": "Si yo tuviese hambre, no te lo diría a ti; \\par Porque mío es el mundo y su plenitud.",
  "13": "¿He de comer yo carne de toros, \\par O de beber sangre de machos cabríos?",
  "14": "Sacrifica a Dios alabanza, \\par Y paga tus votos al Altísimo;",
  "15": "E invócame en el día de la angustia; \\par Te libraré, y tú me honrarás.",
  "16": "Pero al malo dijo Dios: \\par ¿Qué tienes tú que hablar de mis leyes, \\par Y que tomar mi pacto en tu boca?",
  "17": "Pues tú aborreces la corrección, \\par Y echas a tu espalda mis palabras.",
  "18": "Si veías al ladrón, tú corrías con él, \\par Y con los adúlteros era tu parte.",
  "19": "Tu boca metías en mal, \\par Y tu lengua componía engaño.",
  "20": "Tomabas asiento, y hablabas contra tu hermano; \\par Contra el hijo de tu madre ponías infamia.",
  "21": "Estas cosas hiciste, y yo he callado; \\par Pensabas que de cierto sería yo como tú; \\par Pero te reprenderé, y las pondré delante de tus ojos.",
  "22": "Entended ahora esto, los que os olvidáis de Dios, \\par No sea que os despedace, y no haya quien os libre.",
  "23": "El que sacrifica alabanza me honrará; \\par Y al que ordenare su camino, \\par Le mostraré la salvación de Dios."
}