{
  "1": "Oh Jehová, tú me has examinado y conocido.",
  "2": "Tú has conocido mi sentarme y mi levantarme; \\par Has entendido desde lejos mis pensamientos.",
  "3": "Has escudriñado mi andar y mi reposo, \\par Y todos mis caminos te son conocidos.",
  "4": "Pues aún no está la palabra en mi lengua, \\par Y he aquí, oh Jehová, tú la sabes toda.",
  "5": "Detrás y delante me rodeaste, \\par Y sobre mí pusiste tu mano.",
  "6": "Tal conocimiento es demasiado maravilloso para mí; \\par Alto es, no lo puedo comprender.",
  "7": "¿A dónde me iré de tu Espíritu? \\par ¿Y a dónde huiré de tu presencia?",
  "8": "Si subiere a los cielos, allí estás tú; \\par Y si en el Seol hiciere mi estrado, he aquí, allí tú estás.",
  "9": "Si tomare las alas del alba \\par Y habitare en el extremo del mar,",
  "10": "Aun allí me guiará tu mano, \\par Y me asirá tu diestra.",
  "11": "Si dijere: Ciertamente las tinieblas me encubrirán; \\par Aun la noche resplandecerá alrededor de mí.",
  "12": "Aun las tinieblas no encubren de ti, \\par Y la noche resplandece como el día; \\par Lo mismo te son las tinieblas que la luz.",
  "13": "Porque tú formaste mis entrañas; \\par Tú me hiciste en el vientre de mi madre.",
  "14": "Te alabaré; porque formidables, maravillosas son tus obras; \\par Estoy maravillado, \\par Y mi alma lo sabe muy bien.",
  "15": "No fue encubierto de ti mi cuerpo, \\par Bien que en oculto fui formado, \\par Y entretejido en lo más profundo de la tierra.",
  "16": "Mi embrión vieron tus ojos, \\par Y en tu libro estaban escritas todas aquellas cosas \\par Que fueron luego formadas, \\par Sin faltar una de ellas.",
  "17": "¡Cuán preciosos me son, oh Dios, tus pensamientos! \\par ¡Cuán grande es la suma de ellos!",
  "18": "Si los enumero, se multiplican más que la arena; \\par Despierto, y aún estoy contigo.",
  "19": "De cierto, oh Dios, harás morir al impío; \\par Apartaos, pues, de mí, hombres sanguinarios.",
  "20": "Porque blasfemias dicen ellos contra ti; \\par Tus enemigos toman en vano tu nombre.",
  "21": "¿No odio, oh Jehová, a los que te aborrecen, \\par Y me enardezco contra tus enemigos?",
  "22": "Los aborrezco por completo; \\par Los tengo por enemigos.",
  "23": "Examíname, oh Dios, y conoce mi corazón; \\par Pruébame y conoce mis pensamientos;",
  "24": "Y ve si hay en mí camino de perversidad, \\par Y guíame en el camino eterno."
}