{"1": "<pb/>Lo firmaron: Nehemías, hijo de Jacalías, y Sedecías;", "2": "Serayas, Azarías, Jeremías,", "3": "Pasjur, Amarías, Malquías,", "4": "Jatús, Sebanías, Maluc,", "5": "Jarín, Meremot, Abdías,", "6": "Daniel, Guinetón, Baruc,", "7": "Mesulán, Abías, Miyamín,", "8": "Mazías, Bilgay, Semayas. Todos ellos sacerdotes.", "9": "Levitas: Josué, hijo de Azanías; Binuy, descendiente de Jenadad; Cadmiel", "10": "y sus hermanos: Secanías, Hohiyas, Quelitá, Felayas, Janán,", "11": "Micá, Rejob, Jasabías,", "12": "Zacur, Serebías, Sebanías,", "13": "Hodiyas, Baní y Beninú.", "14": "Autoridades: Faros, Pajat Moab, Elán, Zatú, Baní,", "15": "Buní, Azgad, Bebay,", "16": "Adonías, Bigvay, Adín,", "17": "Ater, Ezequías, Azur,", "18": "Hodiyas, Jasún, Besay,", "19": "Jarif, Anatot, Nebay,", "20": "Magpiás, Mesulán, Jezir,", "21": "Mesezabel, Sadoc, Yadúa,", "22": "Felatías, Janán, Anayas,", "23": "Oseas, Ananías, Jasub,", "24": "Halojés, Filjá, Sobec,", "25": "Rejún, Jasabná, Maseyas,", "26": "Ajías, Janán, Anán,", "27": "Maluc, Jarín y Baná.", "28": "El resto del pueblo, los sacerdotes, los levitas, los porteros, los cantores, los donados y todos los extranjeros que se habían convertido a la Ley de Dios, sus mujeres, hijos, hijas y todos los que tenían uso de razón", "29": "se unieron a sus hermanos, los notables, y juraron solemnemente: proceder según la Ley de Dios dada por medio de Moisés, siervo de Dios, y poner en práctica todos los preceptos, decretos y mandatos del Señor;", "30": "no dar nuestras hijas a extranjeros y no casar a nuestros hijos con extranjeras;", "31": "no comprar en sábado o día de fiesta las mercancías, especialmente el trigo, que los extranjeros traen y venden en sábado; renunciar cada siete años a la cosecha y a cualquier clase de deudas.", "32": "Nos comprometimos además: a entregar cada año un tercio de siclo para el culto del templo de nuestro Dios;", "33": "para los panes presentados y la ofrenda diaria; para el holocausto diario, el de los sábados, principios de mes, solemnidades, consagraciones y sacrificios expiatorios por Israel, y para la fábrica del templo", "34": "(en cuanto a la ofrenda de leña que debe arder en el altar del Señor, nuestro Dios, como manda la Ley, sacerdotes, levitas y pueblo echaron suertes para traerla al templo por familias y en determinadas épocas cada año);", "35": "a traer al templo cada año las primicias de nuestros campos, las primicias de todos los árboles frutales", "36": "y los primogénitos de nuestros hijos y ganados, como está escrito en la Ley; a entregar a los sacerdotes que ofician en el templo los primogénitos de nuestros ganados mayor y menor.", "37": "Para los sacerdotes llevaremos a los almacenes del templo las primicias de nuestra harina, de nuestras ofrendas, de toda clase de frutos, del vino y del aceite, y daremos a los levitas el diezmo de nuestros campos (es decir, a los levitas que perciben el diezmo en todos los pueblos donde trabajamos).", "38": "Un sacerdote aaronita acompañará a los levitas cuando éstos reciban el diezmo, y los levitas entregarán la décima parte del mismo al templo de nuestro Dios, depositándolo en los almacenéis del tesoro.", "39": "Porque los israelitas y los levitas llevan las ofrendas de trigo, vino y aceite a los almacenes; allí está el ajuar del santuario y viven los sacerdotes que están de servicio, los porteros y los cantores. En una palabra: no descuidaremos el templo de nuestro Dios."}