{"1": "<pb/>Aqine Simón Pedro, apostol qine te Jesucrist in chin ajb'ene te; in xi ntz'ib'ane jlu kyeye, aqeye ma kyk'ame jun okslab'l tb'anilxix ik tza'nx qeye, porke tz'aqlxix aju Klolqe Jesucrist, aju Qdios.", "2": "Tenxwit nim xtalb'il kyeye ex tu'n tqe'xix kyk'u'je, tu'nju ojtzqi'n Dios kyu'ne tuk'ix Qajaw Jesús.", "3": "<pb/>Tu'n tipumal Dios ma tzaj q'o'n qe tkyaqilju in ajb'en tu'n tten qchwinqlal ex tu'n qniman te Dios; ma tzaj q'o'n jlu qe tu'nju ojtzqi'n Dios qu'n, aju o txkonte qe tu'n tajwalil ex tnab'l tb'anilxix.", "4": "Tu'n jlu ma tzaj tma'n Dios qe jun yol tb'anilxix ex ma' t-xilen; tu'n jlu tu'n tten qchwinqlal junx tuk'il Dios, ex tu'n qel oq ti'j kyb'inchb'en xjal puro tz'il, porke in pon kyk'u'j ti'j mya b'a'n.", "5": "Atzun kyeye ja'lo, tz'ok tililx kyu'ne mya noq o'kx tu'n tten kyokslab'le, ax ikx tu'n kytene b'a'n tuj tkyaqil; ex mya noq o'kx tu'n kytene b'a'n tuj tkyaqil, ax ikx tu'n tten kyojtzqib'le;", "6": "ex mya noq o'kx tu'n tten kyojtzqib'le, ax ikx tu'n kyjak'unte kyib'e; ex mya noq o'kx tu'n kyjak'unte kyib'e, ax ikx tu'n tten kypasense; ex mya noq o'kx tu'n tten kypasense, ax ikx tu'n kynimane te Dios;", "7": "ex mya noq o'kx tu'n kynimane te Dios, ax ikx tu'n tok kyitz'in kyib'e; ex mya noq o'kx tu'n tok kyitz'in kyib'e, ax ikx tu'n tten kyk'ujlalile.", "8": "<pb/>Porke qa ma kyb'inchaye tkyaqil jlu ex qa ma che chmet-xix, mlay che oke te ky'aj, ex mlay che kyaj tene minti'wt twitz kyaq'unb'ene tuj ojtzqib'l te Qajaw Jesucrist.", "9": "Atzun jun xjal minti' in tb'incha'n tkyaqil jlu, sjumj ti'j twitz, ex moẍ te; ex ma tzik' tna'l tu'n qa o tx'jet tuj til ojtxi.", "10": "Kyja'tzun erman, tz'ok tililx kyu'ne tu'n tqe'xix kyk'u'je tu'nju o che txkete tu'n Dios ex o che jaw sk'o'ne tu'n; ex qa ma kyb'inchaye jlu, mlayx che kub' tz'aqe.", "11": "Kyja'tzun ktzajel q'o'n kyeye tu'n kyokxe tu'n tkyaqil tzalajb'il tuj jun kawb'il te jumajx te Qajaw ex Klolqe Jesucrist.", "12": "<pb/>Kyja'tzun, kukx kxel nma'ne jlu kyeye tu'n ttzaj kyna'ne, maske b'a'n kyu'ne, ex tzyu'nxix kyu'ne aju yol axix tok at kyuk'ile.", "13": "Porke b'a'n tuj nwitze tu'n tjaw nk'asune kynab'le na'nxtoq nkyime,", "14": "porke b'a'n wu'ne ch'ix tkyim nximlale tu'n taj wanmiye tuj kya'j, ik tza'n ma tzaj tma'n Qajaw Jesucrist weye.", "15": "Ax ikx k'okel tilil wu'ne tu'n t-xi nma'ne jlu kyeye tu'ntzun kukx tu'n ttzaj kyna'ne, nkyimlenxiye.", "16": "<pb/>Ex ma txi qchik'b'a'ne kyeye aju tipumal Qajaw Jesucrist ex ju tulel, mya jun yol la'jb'il ma txi qma'ne kyeye ex mya jun sb'ub'l, porke o qile tajwalil Jesucrist tu'nx tb'aq' qwitze.", "17": "O qile tej ttzaj tq'o'n Qman Dios nimb'il te Jesús tuk'ix nim toklen, tzaj q'ajt Dios tuj t-spik'umal in qoptz'aj wen, ex tma: Atzun Nk'wa'le jlu k'ujla'nxix wu'ne, in chin tzalaje ti'j, chi Dios.", "18": "Ax qo'ye o b'inte ju yol lu tej ttzaj q'ma'n tuj kya'j, tej qtene tuk'il Jesús twi witz jatum kub' ten Dios.", "19": "<pb/>Ax ikx at jun yol quk'il mas segurxix, aju kyyol qe t-sanjel Dios; ik tten ju yol lu ik tza'n ttxan tzaj in k'ant tuj qlolj. Kyja'tzun, b'a'n tu'n t-xi kyq'o'n kywi'ye ti'j akutzun in kub' spik'un, ex akutzun in ja'wil ju che'w aju jaqolte t-xe kya'j, tu'n t-spik'b'anjtz tuj kyanmiye.", "20": "Pero tnejel tz'elx kynik'e ti'j jlu: Aju kyyol qe t-sanjel Dios tz'ib'an tuj Tu'jil mlay pujet qu'n tu'n qex qnab'l.", "21": "Porke minti' e pakb'an qe t-sanjel Dios tu'n kyex kyajb'il; noq o'kx te Dios in che ajb'en qe xjal lu, xi kyma'n ju yol aju tzaj tma'n Dios kye, porke ẍaqlu'n qe tu'n Xewb'aj Xjan."}