{"1": "<pb/>Ax ikx ojtxi e ten qe pakb'al nik'al yol kyxol aj Israel; ax ikx kyxole che ul qe xnaq'tzal nik'al yol, tuj ewaj ktzajel kyq'o'n jun xnaq'tzb'il mya ax tok, aju yol lu te xitb'il, ex minti' kyajtl ti'j Qajaw aju kolpin kye; kyja'tzun, kyu'nx ktzajel kyi'n ju xitb'il kyib'aj te jurat naj.", "2": "Nimku xjal che okel lpe' kyi'j tu'nju kyachb'il; ex tu'n kylaj che okel ten xjal yolil mya b'a'n ti'j ju qokslab'l axix tok.", "3": "Ex tu'nju in pon kyk'u'j ti'j pwaq, k'okel tilil kyu'n tu'n tknet kykamb'ab'l kyi'je, ex jawni che xmoxin. Pero ch'ix tul kanun aju kysentens tkub' ojtxi, ex mlay tzik'x ti'j tu'n kynaj.", "4": "<pb/>Porke minti' kub' tnajsa'n Dios kyil qe anjel e b'inchan il, noq o'kx e ku'tz t-xo'n tu'n kyku'pun tuj infierni, e okx tq'o'n tuj pres tuj qlolj, k'alo'n qe tu'n caden, in che ayon ti'j tq'ijlalil jwisi.", "5": "Ex minti' kub' tnajsa'n Dios kyil xjal e ten ojtxi, noq o'kx tzaj tq'o'n Dios q'eqab' kyib'aj kykyaqil xjal mya nimal Dios qe; o'kx te Noé klet tu'n kyuk'ix wuqtl xjal, ex xi tpakb'a'n Noé kye xjal tu'n kyb'inchante aju tz'aqlxix.", "6": "Ax ikx ju tnam Sodoma tuk'ix ju tnam Gomorra, kub' tq'o'n Dios kysentens b'i'x tu'n kynaj, b'i'x e kub' tza'jix; a jlu ok te jun techal ti'j ju castiw ktzajel kyib'aj qe xjal mya nimal Dios qe.", "7": "Atzunte Lot o klet tu'n Dios; ate Lot tz'aqlxix ex tzaj nimxix tb'is tu'n tlaj kyb'inchb'en xjal mya b'a'n minti' in kyjak'u'n ch'in kyib'.", "8": "Porke ate Lot ax najl kyxol, ex tu'nju tz'aqlxix te Lot, kyja'tzun tzaj ta'w tuj tanmi tkyaqil q'ij tej tke'yinte kyb'inchb'en xjal mya b'a'n ex tej tb'inte ti'j.", "9": "Kyja'tzun at tipumal Qajaw tu'n kyklet qe xjal nimal Dios ok kyok tuj joyb'il kyi'j, ex at tipumal tu'n kykub' tzyu'n qe xjal mya tz'aqlxix ex b'i'x tu'n tkub' kycastiw akutzun nnu'l kanun tq'ijlalil jwisi.", "10": "<pb/>Tnejelxix kb'el kysentens qeju kukx in kyb'incha'n tajb'il kychib'jal, ex in pon kyk'u'j ti'j nimku, ex in kytz'ilsan kyib'. Nne'l kyik'un qeju at kyoklen, minti' tchi tuj kywitz, puro jawni qe, minti' ch'in kyxob'il tu'n kyyasun kyi'j qeju at mas kyoklen tuj kya'j.", "11": "Pero qe anjel, maske at nimxix kyipumal ex nimxix kyoklen, pero minti' in che yasun kyi'j qe txqantl at nimxix kyoklen, ex minti' in kyma'n twitz Qajaw tu'n tkub' kysentens.", "12": "<pb/>Pero qe xjal lu ik tza'n jil qe, porke qe jil in che itz'j tu'n kytzyet ex tu'n kynaj, ex minti' in che ximan ti'j; ikxtzun qe xjal lu che najel kyu'nx kyib', porke in che yolin mya b'a'n ti'j ju minti' nne'l kynik' ti'j.", "13": "Ok kyk'ma' jun castiw ti'j kyb'inchb'en mya b'a'n, atzun mas in che tzalaj ti'j ju achb'il in b'ant kyu'n q'ijl; ik kyten ik tza'n jun tz'il kyxole, in tzaj kych'ixwiye kyu'n, in che tzalaj ti'j ju kysb'ub'l ok in che wa'n kyuk'ile.", "14": "<pb/>O'kx tok kywitz kyi'j xu'j tu'n kyyaẍin; minti' in b'aj kygan ti'j tu'n kyb'inchan il; in che xmoxin kyi'j qeju mya kyuw kyten; ma naq'et kyanmi tu'n tpon kyk'u'j ti'j nimku; ex ma kub' kysentens tu'n Dios tu'n kynaj.", "15": "Aju b'e jiqun ti'j ma kyaj kykolin, ex ma che el txalpuj ti'j; ma che ok lpe' ti'j Balaam aju tky'ajal Beor, kub' t-ximan Balaam tu'n tb'inchante mya b'a'n, porke tok tk'u'j ti'j tu'n tkamb'ante pwaq.", "16": "Ok ilin Balaam tu'nju tb'inchb'en mya b'a'n, porke jun bur mib'an yolin b'ant tyolin ik tza'n jun xjal; maske t-sanjel Dios te Balaam, pero maqet tu'n bur tu'nju minti' tnab'l.", "17": "<pb/>Ik kyten qe xjal lu ik tza'n jun twi a' minti' a' in b'et tuj, ex ik kyten ik tza'n muj xupin tu'n kyq'iq'; at jun lugar puro qloljxix b'animaj kye jatum tu'n kyten te jumajx.", "18": "Porke noq in che yolin te kynimb'il kyib' ex noqx gan kyyol, in che xmoxin kyi'j qeju k'itzqe che etz oq kyxol qeju in che anq'in tuj sb'ub'l, in xi kyma'n kye qa b'a'n tu'n kyb'inchante aju tajb'il kychib'jal.", "19": "In xi kyma'n kye qa tu'n kytzoqpet, ex ax qe tzyu'n qe ik tza'n jun majen tu'n kyb'inchante tkyaqil mya b'a'n. Ex alkye jun xjal ma kub' ti'j tu'n juntl, nno'k te tmajen juntl, tu'nju ma kub' ti'j.", "20": "Ax tok otoq che etz kolpaj tuj ttz'ilil at twitz tx'otx' tu'nju el kynik' ti'j Qajaw ex Klol qe Jesucrist, pero qa ma b'aj kysakun juntl maj kyib' tuj ttz'ilil ex qa ma kub' kyi'j tu'n, mas in che'x tuj tilil ik tza'n nej.", "21": "Porke mas b'a'nwtlo noqwit minti' el kynik' ti'j ju b'e jiqun ti'j, ex lu ma kyaj kykolin aju mandamyent xjan tzaj q'o'n kye, ex otoq tz'el kynik' ti'j nej.", "22": "Ex atzun ma japun kyi'j aju tal twitz yol axix tok in tma'n kyja': Qe tx'yan in che aj meltz'aj lo'lte kyxa'w, ex qe b'och otoq b'aj tx'jet kyi'j nej, in che'x juntl maj tuj xoq'l."}