{"1": "<pb/>A jun babel trato, ay juntzan chekbanil chi yala' yuj tzet chi yun yoc eb anima yin ayilal bay is templo Dios bay sat tx'otx' ti'.", "2": "Tix max yun watx'ji jun cajlobal Dios ti'. A jun babel lugar bay chi babji yocapnok eb sacerdote chi yik yet Dios. Ay jun batxlub candil bay tu'. Ay jun meẍa, yetok juntzan ixim pan chi ak'lay bay Dios.", "3": "Axa yintak oc jun an yet is cab makil nan, a tu' ay junxa lugar tol asan Dios ay yet.", "4": "Ay jun net bay tu', oroc'al elok. A tu' chi tz'a tzet suk'uk'i jab. A tu' ay c'apax octok caẍail is trato Dios, ayoc oro yinlak masanil. Yul caẍa tu' ayaytok jun xij oro bay ayaytok maná. Ayaytok te' is k'okoch cham Aarón max wolji. Ay c'apax aytok ch'en chemte' ch'en bay tz'ibbilcan oc is trato Dios.", "5": "Ayajtok juntzan yechel querubín yiban jun caẍa tu', yet watx' chi txecloj elok tol ayic' Dios bay tu'. Jenantok xic' juntzan tu' yiban bay chi ak'lay xajanbal yuj tancan yobtakil eb jet conob. K'okbil juntzan ti' chi waltok ayex, yuj tzetbil yili juntzan tu'.", "6": "<pb/>A yet chito oc yopiso juntzan tu', junjunc'al c'u chi octok eb sacerdote bay jun lugar bay chi babji yocapnok eb tu', cax chi bet yak'on serbil eb Dios bay tu'.", "7": "Palta a bay junxa lugar yintak oc jun bay chi babji yocapnok eb tu xin, asan jun sat sacerdote chi octok. Asan junel chi octok yet junjun abil. A yet chi octok tu', yowalil ay chiq'uil no' ibil oc yuj, yuj yak'on yin xajanbalil yuj is yobtakil, c'al yuj yobtakil eb jet conob chi yun yin man naanok.", "8": "Axca tu', chi yak' Cham Espíritu Santo nachaj el juj tol a yet chito oc yopiso jun lugar bay chi babji yocapnok eb tu', makanto jun lugar asan Dios ay yet tu'.", "9": "A juntzan tu', tx'oxbanilejc'al yayji ayon yet jun tiempoal ti'. A juntzan ofrenda, c'al juntzan xajanbal chi ak'lay bay Dios, c'am chi je' yak'on xew yikbomal nabal eb chi ak'on tu'.", "10": "Yujtol a juntzan chekbanil tu', asan yuj tzet chi loji, c'al yuj tzet chi uc'layi, chi yaltek. Chi yal c'apaxtek yuj tx'ajbanilal el tzetak yetal. A juntzan chekbanil tu', yetc'al mimanil eb yayji. Max oc yopiso juntzan chekbanil tu' yuj eb, masantac'al max yal q'uexlay yuj Dios.", "11": "<pb/>Palta ulnakxa ec' Cristo tinani'. Yuj tu' xan, axa ayoc co sat sacerdoteok. Caw wal watx' juntzan tzet ak'bilcan yuj ayon, yujtol a is templo Dios bay chi ak'wi serbil tu', caw wal watx', c'am is tacnakil. A jun lugar tu', man animaok max watx'neni, yujtol manak sat tx'otx' ti' ay.", "12": "Ocnakxatok Cristo bay jun lugar asan Dios ay yet tu'. Man chiq'uilok junok ach'ej chiwo, tamwal chiq'uil junok ach'ej wacax yak'nak yin xajanbalil, palta a wal caw is chiq'uil Cham yak'nak yin xajanbalil. Yuj tu', asan yin junel max occantok satak Dios, cax watx'nejnakcan co colbanil tol ayc'al yin tojbalk'inal.", "13": "A chiq'uil no toro c'al chiq'uil no chiwo, yetokc'al tanil no k'opoj wacax chi tz'a'i, chi txijlaytok yiban eb anima man watx'ok atac'ala' ley. Caytu' chi utlay eb, yet watx' watx' eb satak ley tu', palta asanc'al yin is mimanil eb.", "14": "Ta axca tu' yopiso chiq'uil no no' tu', akxam wal chiq'uil Cristo. Yuj Cham Espíritu tol ayc'al yin tojbalk'inal, yak'nak ba Cristo yin xajanbalil bay Dios, axca junok xajanbal c'am jabok is tacnakil. Yuj tu', a is chiq'uil tu' chi ak'on xew yikbomal co nabal, yin tzet c'am watx'il chi iontek camich jiban. Yuj tu xin, a tinani', chi je' jak'on serbil Cham Dios iquis.", "15": "<pb/>Yuj tu', a Jesucristo chi ak'on yi ba jun is cab trato tu'.*fn* A yet max cam Cham, max yak' lajwok Cham yobtakil eb ayic' yalan jun babel trato, yet watx' a ayon awtebil on yuj Dios, chi je' jion tzet max yak' ti' yak'on ayon, a ton co k'inal tol ayc'al yin tojbalk'inal.", "16": "Yujtol a yet ay junok yunal, yowalil chi txecloji ta camnakxa jun max watx'nencan tu', yet watx' chi je' yoc yopiso jun un tu'.", "17": "Yujtol a junok yunal, c'am chi je' yoc yopiso ta iquisto ec' jun mac max watx'nencan tu'. Ato yet chi cami, catatu' chi oc yopiso.", "18": "Yuj tu', axca tu' yunnak jun babel trato tu'. A yet max oc yopiso, ay chic' max eli.", "19": "Max yawtej aj Moisés masanil chekbanil ley yab eb jichmam. Lajwi tu', max yion aj janic' no cak lana, yetok jun liman k'ab te hisopo. Max laon aytok xol chiq'uil no ach'ej wacax, yetok xol chiq'uil no ach'ej chiwo calan yetok aej, max tzicontok yiban tx'an ley, c'al yiban anima.", "20": "Lajwi tu', max yalon nan xol eb axca ti': A jun chic' ti', a' chi ak'on yunel is trato Dios max yak' jetok, ẍi.*fn*", "21": "Max txij c'apax ay Moisés tu' chic' tu' yiban is cajlobal Dios, c'al yiban juntzan mitx'k'ab chi k'anabax yet chi oc ayilal.", "22": "Chi je' jaloni tol atac'ala' yalon ley tu', ijanxac'al chi sakbinelay masanil tzetak yetal yetok chic'. Yetok c'apaxok, c'am junok mac chi je' yelcan yobtakil, ta c'am chic' chi pul yuj is yobtakil tu'.", "23": "<pb/>Yowalil yak'nak eb juntzan xajanbal yuj sakbinelay juntzan tzetak yetal tu'. Palta a juntzan tu', yenelc'al tzet ay satcan. Axa tzet ay satcan tu', yowalil chi sakbinelay yuj jun xajanbal caw ec'ban yintak juntzan tu'.", "24": "Yujtol manak yul jun templo watx'nebil yuj anima bay max octok Cristo, yujtol a jun tu', yenelc'al jun acaw templo Dios. A bay satcan, a tu' max octok. A tinani', ayic' satak Dios yuj tewi juj.", "25": "A cham sat sacerdote, junjunc'al abil cax chi octok cham bay jun lugar asan Dios ay yet, yuj yak'on chic' yin xajanbalil, palta manak is chiq'uil max yak' yin xajanbalil. Axa Cristo, man xiwilok el max cam yin xajanbalil.", "26": "K'inalok ta man asannej junelok max yak' ba Cristo yin xajanbalil, tx'ialxam el chi cam yecheltaxc'al max watx'ji yulyibank'inal ti'. Palta a yet lajub tiempoal ti', asanixto junel yulic'ok. A wal caw Cham yak'nak ba yin xajanbalil yuj yion el co yobtakil.", "27": "Masanil anima yowalil chi cam junel. Chi lajwi tu', chi beyc'ulnelay eb.", "28": "Ac'ala' c'apax Cristo, junel ch'an ak'bil cam yin xajanbalil, yet watx' xiwil on chi ilay el co yobtakil yuj. A yet ok jay Cham yet is cayelal, manxa yujok ul yion el co yobtakil xan ok jayok, palta yuj on ul colon el ayon lanan jechbanen jay tu'."}