{
  "1": "Συμεὼν Πέτρος, δοῦλος καὶ ἀπόστολος τοῦ Ἰησοῦ Χριστοῦ, πρὸς τοὺς ὅσοι ἔλαχον ἰσότιμον μὲ ἡμᾶς πίστιν εἰς τὴν δικαιοσύνην τοῦ Θεοῦ ἡμῶν καὶ Σωτῆρος Ἰησοῦ Χριστοῦ·",
  "2": "χάρις καὶ εἰρήνη πληθυνθείη εἰς ἐσᾶς διὰ τῆς ἐπιγνώσεως τοῦ Θεοῦ καὶ τοῦ Ἰησοῦ τοῦ Κυρίου ἡμῶν.",
  "3": "Καθὼς ἡ θεία δύναμις αὐτοῦ ἐχάρισεν εἰς ἡμᾶς πάντα τὰ πρὸς ζωήν καὶ εὐσέβειαν διὰ τῆς ἐπιγνώσεως τοῦ καλέσαντος ἡμᾶς διὰ τῆς δόξης αὑτοῦ καὶ ἀρετῆς,",
  "4": "διὰ τῶν ὁποίων ἐδωρήθησαν εἰς ἡμᾶς αἱ μέγισται καὶ τίμιαι ἐπαγγελίαι, ἵνα διὰ τούτων γείνητε κοινωνοὶ θείας φύσεως, ἀποφυγόντες τὴν ἐν τῷ κόσμῳ ὑπάρχουσαν διὰ τῆς ἐπιθυμίας διαφθοράν.",
  "5": "Καὶ δι᾿ αὐτὸ δὲ τοῦτο καταβαλόντες πᾶσαν σπουδήν, προσθέσατε εἰς τὴν πίστιν σας τὴν ἀρετήν, εἰς δὲ τὴν ἀρετήν τὴν γνῶσιν,",
  "6": "εἰς δὲ τὴν γνῶσιν τὴν ἐγκράτειαν, εἰς δὲ τὴν ἐγκράτειαν τὴν ὑπομονήν, εἰς δὲ τὴν ὑπομονήν τὴν εὐσέβειαν,",
  "7": "εἰς δὲ τὴν εὐσέβειαν τὴν φιλαδελφίαν, εἰς δὲ τὴν φιλαδελφίαν τὴν ἀγάπην.",
  "8": "Διότι, ἐὰν ταῦτα ὑπάρχωσιν εἰς ἐσᾶς καὶ περισσεύωσι, σᾶς καθιστῶσιν οὐχὶ ἀργοὺς οὐδὲ ἀκάρπους εἰς τὴν ἐπίγνωσιν τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ·",
  "9": "ἐπειδή εἰς ὅντινα δὲν ὑπάρχουσι ταῦτα, τυφλὸς εἶναι, μυωπάζει καὶ ἐλησμόνησε τὸν καθαρισμὸν τῶν παλαιῶν αὑτοῦ ἁμαρτιῶν.",
  "10": "Διὰ τοῦτο, ἀδελφοί, ἐπιμελήθητε περισσότερον νὰ κάμητε βεβαίαν τὴν κλῆσιν καὶ τὴν ἐκλογήν σας· διότι ταῦτα κάμνοντες δὲν θέλετε πταίσει ποτέ.",
  "11": "Διότι οὕτω θέλει σᾶς δοθῆ πλουσίως ἡ εἴσοδος εἰς τὴν αἰώνιον βασιλείαν τοῦ Κυρίου ἡμῶν καὶ Σωτῆρος Ἰησοῦ Χριστοῦ.",
  "12": "Ὅθεν δὲν θέλω ἀμελήσει νὰ σᾶς ὑπενθυμίζω πάντοτε περὶ τούτων, καίτοι εἰδότας καὶ ἐστηριγμένους εἰς τὴν παροῦσαν ἀλήθειαν.",
  "13": "Στοχάζομαι ὅμως δίκαιον, ἐφ᾿ ὅσον εἶμαι ἐν τούτῳ τῷ σκηνώματι, νὰ σᾶς διεγείρω διὰ τῆς ὑπενθυμίσεως,",
  "14": "ἐπειδή ἐξεύρω ὅτι ἐντὸς ὀλίγου θέλω ἀποθέσει τὸ σκήνωμά μου, καθὼς καὶ ὁ Κύριος ἡμῶν Ἰησοῦς Χριστὸς μοὶ ἐφανέρωσε.",
  "15": "Θέλω ὅμως ἐπιμεληθῆ, ὥστε σεῖς καὶ μετὰ τὴν ἀποβίωσίν μου νὰ δύνασθε πάντοτε νὰ ἐνθυμῆσθε αὐτά.",
  "16": "Διότι σᾶς ἐγνωστοποιήσαμεν τὴν δύναμιν καὶ παρουσίαν τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, οὐχὶ μύθους σοφιστικοὺς ἀκολουθήσαντες, ἀλλ᾿ αὐτόπται γενόμενοι τῆς ἐκείνου μεγαλειότητος.",
  "17": "Διότι ἔλαβε παρὰ Θεοῦ Πατρὸς τιμήν καὶ δόξαν, ὅτε ἦλθεν εἰς αὐτὸν τοιαύτη φωνή ὑπὸ τῆς μεγαλοπρεποῦς δόξης, Οὗτος εἶναι ὁ Υἱὸς μου ὁ ἀγαπητός, εἰς τὸν ὁποῖον ἐγὼ εὐηρεστήθην·",
  "18": "καὶ ταύτην τὴν φωνήν ἡμεῖς ἠκούσαμεν ἐξ οὐρανοῦ ἐλθοῦσαν, ὄντες μετ᾿ αὐτοῦ ἐν τῷ ὄρει τῷ ἁγίῳ.",
  "19": "Καὶ ἔχομεν βεβαιότερον τὸν προφητικὸν λόγον, εἰς τὸν ὁποῖον κάμνετε καλὰ νὰ προσέχητε ὡς εἰς λύχνον φέγγοντα ἐν σκοτεινῷ τόπῳ, ἑωσοῦ ἔλθῃ ἡ αὐγή τῆς ἡμέρας καὶ ὁ φωσφόρος ἀνατείλῃ ἐν ταῖς καρδίαις ὑμῶν·",
  "20": "τοῦτο πρῶτον ἐξεύροντες, ὅτι οὐδεμία προφητεία τῆς γραφῆς γίνεται ἐξ ἰδίας τοῦ προφητεύοντος διασαφήσεως·",
  "21": "διότι δὲν ἦλθέ ποτε προφητεία ἐκ θελήματος ἀνθρώπου, ἀλλ᾿ ὑπὸ τοῦ Πνεύματος τοῦ Ἁγίου κινούμενοι ἐλάλησαν οἱ ἅγιοι ἄνθρωποι τοῦ Θεοῦ."
}