{
  "1": "EL vino es pendenciero, alborotador el licor: El que se tambalea con ellos no essabio.",
  "2": "Como rugido de león es el terror delrey, El que provoca su ira, expone supropia vida.",
  "3": "Honra del hombre es evitar la contienda, Pero todo insensato se envolverá enella.",
  "4": "En otoño no ara el holgazán, Rebuscará en la cosecha, pero no hallará nada.",
  "5": "Agua profunda es el consejo en elcorazón del hombre, El hombre entendido logrará sacarlo.",
  "6": "Muchos proclaman sus propiasbondades, Pero un hombre de fiar, ¿quién lohallará?",
  "7": "El justo que camina en su integridad, Deja hijos bienaventurados tras él.",
  "8": "Un rey sentado en el tribunal, Disipa con su mirada toda maldad.",
  "9": "¿Quién podrá decir: Tengo la conciencia pura, Limpio estoy de mi pecado?",
  "10": "Pesa falsa y medida falsa, Ambas son abominación a YHVH.",
  "11": "Ya con sus acciones deja ver el niño, Si su conducta será limpia y recta.",
  "12": "El oído que oye y el ojo que ve: Ambas cosas las hizo YHVH.",
  "13": "No te aficiones al sueño, No sea que te empobrezcas, Despega tus ojos y te saciarás de pan.",
  "14": "Caro, caro, dice el comprador, Pero se marcha restregándose lasmanos.",
  "15": "Está el oro y multitud de rubíes, Pero los labios sabios son una joyapreciosa.",
  "16": "Quítale el vestido a quien sale fiador de un extraño, Y toma prendas del que se obligapor la extraña.",
  "17": "Dulce es al hombre el pan de lafalsedad, Pero cuando haya llenado su boca, se convertirá en cascajo.",
  "18": "Sopesa los planes mediante el consejo, Y con sabias direcciones haz laguerra.",
  "19": "Quien descubre secretos levantacalumnia, No frecuentes, pues, al que abremucho la boca.",
  "20": "Al que insulte a su padre o a sumadre, Se le apagará su lámpara en la másdensa oscuridad.",
  "21": "Herencia adquirida con rapacidadal comienzo, No será bendita en su fin.",
  "22": "No digas, yo me vengaré, Espera a YHVH, y Él te salvará.",
  "23": "Las pesas desiguales son abominación a YHVH, Y una balanza con trampa no esbuena.",
  "24": "De YHVH son los pasos del hombre, ¿Cómo, pues, podrá el hombre entender su camino?",
  "25": "Lazo es al hombre hacer apresuradamente un voto, Y después de prometido, pensarlo.",
  "26": "El rey sabio avienta a los malvados, Y hace pasar sobre ellos la ruedade trillar.",
  "27": "Lámpara de YHVH es el espíritudel hombre, Que escudriña las profundidadesdel alma.",
  "28": "Misericordia y verdad preservan alrey, Y la clemencia sustenta su trono.",
  "29": "La gloria de los jóvenes es su fortaleza, Y la esplendor de los ancianos, lacabeza cana.",
  "30": "Las heridas y las llagas drenan elmal, Y los golpes llegan a lo íntimo delcorazón."
}