{
  "1": "Convenite, congregamini gens non amabilis:",
  "2": "Priusquam pariat iussio quasi pulverem transeuntem diem, antequam veniat super vos ira furoris Domini, antequam veniat super vos dies indignationis Domini.",
  "3": "Quaerite Dominum omnes mansueti terrae, qui iudicium eius estis operati: quaerite iustum, quaerite mansuetum: si quomodo abscondamini in die furoris Domini.",
  "4": "Quia Gaza destructa erit, et Ascalon in desertum, Azotum in meridie eiicient, et Accaron eradicabitur.",
  "5": "Vae qui habitatis funiculum maris, gens perditorum: verbum Domini super vos Chanaan terra Philisthinorum, et disperdam te, ita ut non sit inhabitator.",
  "6": "Et erit funiculus maris requies pastorum, et caulae pecorum:",
  "7": "et erit funiculus eius qui remanserit de domo Iuda: ibi pascentur, in domibus Ascalonis ad vesperam requiescent: quia visitabit eos Dominus Deus eorum, et avertet captivitatem eorum.",
  "8": "Audivi opprobrium Moab, et blasphemias filiorum Ammon: quae exprobraverunt populo meo, et magnificati sunt super terminos eorum.",
  "9": "Propterea vivo ego, dicit Dominus exercituum Deus Israel, quia Moab ut Sodoma erit, et filii Ammon quasi Gomorrha, siccitas spinarum, et acervi salis, et desertum usque in aeternum: reliquiae populi mei diripient eos, et residui gentis meae possidebunt illos.",
  "10": "Hoc eis eveniet pro superbia sua: quia blasphemaverunt, et magnificati sunt super populum Domini exercituum.",
  "11": "Horribilis Dominus super eos, et attenuabit omnes deos terrae: et adorabunt eum viri de loco suo, omnes insulae Gentium.",
  "12": "Sed et vos Aethiopes interfecti gladio meo eritis.",
  "13": "Et extendet manum suam super Aquilonem, et perdet Assur: et ponet speciosam in solitudinem, et in invium, et quasi desertum.",
  "14": "Et accubabunt in medio eius greges, omnes bestiae Gentium: et onocrotalus, et ericius in liminibus eius morabuntur: vox cantantis in fenestra, corvus in superliminari, quoniam attenuabo robur eius.",
  "15": "Haec est civitas gloriosa habitans in confidentia: quae dicebat in corde suo: Ego sum, et extra me non est alia amplius: quomodo facta est in desertum cubile bestiae? omnis, qui transit per eam, sibilabit, et movebit manum suam."
}