{
  "1": "Vae provocatrix, et redempta civitas, columba.",
  "2": "Non audivit vocem, et non suscepit disciplinam: in Domino non est confisa, ad Deum suum non appropinquavit.",
  "3": "Principes eius in medio eius quasi leones rugientes: iudices eius lupi vespere, non relinquebant in mane.",
  "4": "Prophetae eius vesani, viri infideles: sacerdotes eius polluerunt sanctum, iniuste egerunt contra legem.",
  "5": "Dominus iustus in medio eius non faciet iniquitatem: mane mane iudicium suum dabit in lucem, et non abscondetur: nescivit autem iniquus confusionem.",
  "6": "Disperdidi Gentes, et dissipati sunt anguli earum: desertas feci vias eorum, dum non est qui transeat: desolatae sunt civitates eorum, non remanente viro, neque ullo habitatore.",
  "7": "Dixi: Attamen timebis me, suscipies disciplinam: et non peribit habitaculum eius propter omnia, in quibus visitavi eam: verumtamen diluculo surgentes corruperunt omnes cogitationes suas.",
  "8": "Quapropter expecta me, dicit Dominus, in die resurrectionis meae in futurum, quia iudicium meum ut congregem Gentes, et colligam regna: et effundam super eos indignationem meam, omnem iram furoris mei: in igne enim zeli mei devorabitur omnis terra.",
  "9": "Quia tunc reddam populis labium electum, ut invocent omnes in nomine Domini, et serviant ei humero uno.",
  "10": "Ultra flumina Aethiopiae, inde supplices mei, filii dispersorum meorum deferent munus mihi.",
  "11": "In die illa non confunderis super cunctis adinventionibus tuis, quibus praevaricata es in me: quia tunc auferam de medio tui magniloquos superbiae tuae, et non adiicies exaltari amplius in monte sancto meo.",
  "12": "Et derelinquam in medio tui populum pauperem, et egenum: et sperabunt in nomine Domini.",
  "13": "Reliquiae Israel non facient iniquitatem, nec loquentur mendacium, et non invenietur in ore eorum lingua dolosa: quoniam ipsi pascentur, et accubabunt, et non erit qui exterreat.",
  "14": "Lauda filia Sion: iubila Israel: laetare, et exulta in omni corde filia Ierusalem.",
  "15": "Abstulit Dominus iudicium tuum, avertit inimicos tuos: rex Israel Dominus in medio tui, non timebis malum ultra.",
  "16": "In die illa dicetur Ierusalem: Noli timere: Sion, non dissolvantur manus tuae.",
  "17": "Dominus Deus tuus in medio tui fortis, ipse salvabit: gaudebit super te in laetitia, silebit in dilectione tua, exultabit super te in laude.",
  "18": "Nugas, qui a lege recesserant, congregabo, quia ex te erant: ut non ultra habeas super eis opprobrium.",
  "19": "Ecce ego interficiam omnes, qui afflixerunt te in tempore illo: et salvabo claudicantem: et eam, quae eiecta fuerat congregabo: et ponam eos in laudem, et in nomen, in omni terra confusionis eorum.",
  "20": "In tempore illo, quo adducam vos: et in tempore, quo congregabo vos: dabo enim vos in nomen, et in laudem omnibus populis terrae, cum convertero captivitatem vestram coram oculis vestris, dicit Dominus."
}