{
  "1": "Vortoj de Nehxemja, filo de HXahxalja.En la monato Kislev, en la dudeka jaro, mi estis en la kastelurbo SXusxan.",
  "2": "Kaj venis HXanani, unu el miaj fratoj, li kaj kelkaj viroj el Judujo. Kaj mi demandis lin pri la Judoj, kiuj savigxis kaj restis el la forkaptitaro,kaj pri Jerusalem.",
  "3": "Kaj ili diris al mi:La restintoj, kiuj restis el la forkaptitaro,trovigxas tie en la lando en granda mizero kaj malhonoro; kaj la murego de Jerusalem estas detruita, kaj gxiaj pordegoj estas forbruligitaj per fajro.",
  "4": "Kiam mi auxdis tiujn vortojn, mi sidigxis kaj ekploris, kaj funebris dum kelke da tagoj; kaj mi fastis kaj pregxis antaux Dio de la cxielo.",
  "5": "Kaj mi diris:Mi petas Vin, ho Eternulo, Dio de la cxielo, Dio granda kaj timinda, kiu konservas la interligon kaj favorkorecon al Liaj amantoj kaj al la plenumantoj de Liaj ordonoj!",
  "6": "Via orelo estu atenta, kaj Viaj okuloj estu malfermitaj, por auxskulti la pregxon de Via servanto, per kiu mi pregxas antaux Vi nun tage kaj nokte pri la Izraelidoj, Viaj servantoj, dum mi faras konfeson pri la pekoj de la Izraelidoj, kiujn ni pekis antaux Vi; mi kaj la domo de mia patro, ni pekis.",
  "7": "Ni forte pekis antaux Vi, kaj ni ne plenumis la ordonojn kaj la legxojn kaj la decidojn, kiujn Vi ordonis al Moseo, Via servanto.",
  "8": "Sed volu rememori la vorton, kiun Vi eldiris al Via servanto Moseo,nome:Se vi pekos, Mi disjxetos vin inter la popolojn;",
  "9": "sed se vi returnos vin al Mi kaj konservos Miajn ordonojn kaj plenumos ilin, tiam se viaj forpelitoj ecx estus cxe la rando de la cxielo, Mi ecx de tie kolektos ilin, kaj venigos ilin sur la lokon, kiun Mi elektis, por logxigi tie Mian nomon.",
  "10": "Ili estas ja Viaj servantoj, kaj Via popolo, kiun Vi liberigis per Via granda forto kaj per Via potenca mano.",
  "11": "Mi petas, ho Sinjoro, Via orelo estu atenta al la pregxo de Via servanto, kaj al la pregxo de Viaj servantoj, kiuj deziras timi Vian nomon;kaj donu sukceson al Via servanto hodiaux, kaj akirigu al li favorkorecon antaux cxi tiu homo. (Mi estis vinversxisto cxe la regxo.)"
}