{
  "1": "Kaj la tuta popolo, kiel unu homo, kolektigxis sur la placo, kiu estas antaux la Pordego de la Akvo, kaj ili diris al Ezra, la skribisto, ke li alportu la libron de instruo de Moseo, kiun la Eternulo ordonis al Izrael.",
  "2": "Kaj la pastro Ezra alportis la instruon antaux la komunumon, antaux la virojn kaj virinojn, antaux cxiujn, kiuj povis kompreni, en la unua tago de la sepa monato.",
  "3": "Kaj li legis el gxi sur la placo, kiu estas antaux la Pordego de la Akvo,de la tagigxo gxis la tagmezo, antaux la viroj kaj virinoj kaj komprenpovantoj; kaj la oreloj de la tuta popolo estis turnitaj al la libro de instruo.",
  "4": "Kaj la skribisto Ezra staris sur ligna ambono, kiun oni faris por tio,kaj apud li staris Matitja, SXema, Anaja, Urija, HXilkija, kaj Maaseja,dekstre de li; kaj maldekstre de li:Pedaja, Misxael, Malkija, HXasxum,HXasxbadana, Zehxarja, kaj Mesxulam.",
  "5": "Kaj Ezra malfermis la libron antaux la okuloj de la tuta popolo, cxar li staris pli alte ol la tuta popolo; kaj kiam li gxin malfermis, la tuta popolo starigxis.",
  "6": "Kaj Ezra benis la Eternulon, la grandan Dion; kaj la tuta popolo respondis:Amen, amen, levante supren siajn manojn; kaj ili klinigxis kaj faris adoron antaux la Eternulo vizagxaltere.",
  "7": "Kaj Jesxua, Bani, SXerebja, Jamin, Akub, SXabtaj, HXodija, Maaseja,Kelita, Azarja, Jozabad, HXanan, Pelaja, kaj la Levidoj klarigadis al la popolo la instruon; kaj la popolo staris sur sia loko.",
  "8": "Kaj ili legis el la libro, el la instruo de Dio, klare, kun komentarioj,ke oni komprenu la legatajxon.",
  "9": "Kaj Nehxemja, kiu estis la regionestro, kaj la pastro Ezra, la skribisto,kaj la Levidoj, kiuj donadis klarigojn al la popolo, diris al la tuta popolo:CXi tiu tago estas sankta al la Eternulo, via Dio; ne malgxoju kaj ne ploru. CXar la tuta popolo ploris, auxskultante la vortojn de la instruo.",
  "10": "Kaj li diris al ili:Iru, mangxu grasajxon kaj trinku dolcxajxon, kaj sendu porciojn al tiuj, kiuj nenion pretigis por si; cxar cxi tiu tago estas sankta al nia Sinjoro; kaj ne malgxoju, cxar la gxojo pri la Eternulo estas via forto.",
  "11": "Kaj la Levidoj trankviligadis la tutan popolon, dirante:CXesu, cxar cxi tiu tago estas sankta; ne malgxoju.",
  "12": "Kaj la tuta popolo iris, por mangxi kaj trinki kaj sendi porciojn kaj fari grandan festenon; cxar ili komprenis la vortojn, kiujn oni sciigis al ili.",
  "13": "En la dua tago kunvenis la cxefoj de patrodomoj de la tuta popolo,ankaux la pastroj kaj la Levidoj, al la skribisto Ezra, por ke li plue klarigu al ili la vortojn de la instruo.",
  "14": "Kaj ili trovis, ke en la instruo, kiun la Eternulo ordonis per Moseo,estas skribite, ke la Izraelidoj sidu en lauxboj en la festo de la sepa monato,",
  "15": "kaj ke ili auxdigu kaj proklamu en cxiuj siaj urboj kaj en Jerusalem,dirante:Iru sur la monton, kaj prenu brancxojn de olivarbo, brancxojn de oleastraj arboj, brancxojn de mirto, brancxojn de palmoj, kaj brancxojn de densfoliaj arboj, por fari lauxbojn, kiel estas skribite.",
  "16": "Kaj la popolo eliris kaj prenis, kaj faris al si lauxbojn, cxiu sur sia tegmento, aux sur sia korto, aux sur la kortoj de la domo de Dio, aux sur la placo de la Pordego de la Akvo, aux sur la placo de la Pordego de Efraim.",
  "17": "Kaj la tuta komunumo de tiuj, kiuj revenis el la kaptiteco, faris lauxbojn kaj logxis en la lauxboj; cxar de la tempo de Josuo, filo de Nun,gxis tiu tago la Izraelidoj tion ne faris. Kaj estis tre granda gxojo.",
  "18": "Kaj oni legis el la libro de instruo de Dio cxiutage, de la unua tago gxis la lasta tago. Kaj oni festis dum sep tagoj, kaj en la oka tago oni faris ferman feston, laux la preskribo."
}