{
  "1": "[Nopa telpocatl quiijtohua:] “Nelía tiyejyectzi ta tlen nimitzicnelía. Tlahuel tiyejyectzi. Moixtiyolhua nesi queja ome palomas tlen motlatijtoque iica moixtzajca. Motzoncal eltoc yejyectzi queja chivojme tlen mahuiltíaj ipan nopa cuatitlamitl tlen tlali Galaad.",
  "2": "Motlancochhua eltoc nelchipahuac queja iniijhuiyo nopa borregojme tlen yancuic quinxintoque huan quipajpactoque. Eltoc senquistoc cuali huan ajsitoc. Sesen tlen yajuanti quipiya iixnamic huan niyon se ax mopantía iselti.",
  "3": "Motenxipal nelía chichiltic queja icpatl tlen chichiltic. Mocamac onpano yejyectzi. Mocampa nesi queja quitlajcotejque se granada huan quitlalijtoque ipan sesen lado para motlatise iica moixtzajca.",
  "4": "Moquechcuayo eltoc queja nopa huejcapantic torre tlen nelía cuali quichijchijqui David para ipan quiajcocuise tlatehuijca tepostli. Nopano quicuapilojtoque mil tepos tzajcayotl tlen iniaxca itlatequipanojcahua tlen más mosemacayayaj tlatehuise.",
  "5": "Nopa ome mochichijhua eltoc queja ome cuachacaltzitzi tlen cuateme tlen tlacuajtinemij campa onca nopa xochitl lirio.",
  "6": "Na niixtlejcos ipan nopa tepetl campa onca mirra huan nopa tlachiquili campa onca copali hasta tlanesis cuali huan ya panotos tzintlayohuilotl.",
  "7": "Nelía tiyejyectzi, ta tlen nimitzicnelía. Tiyejyectzi tlen moicxihua hasta ipan motzonteco. Huan ax onca niyon se tlamantli tlen ax cuali ipan ta.",
  "8": "“Xihuala nohuaya, tinosihua. Xihuala nohuaya tlen tlali Líbano. Xitemo tlen nopa tepetl Amana huan tepetl Senir huan tepetl Hermón. Xitemo tlen nopa cuatitlamitl campa onca leones huan leopardos. Xihuala nohuaya.",
  "9": "Tinechichtequili noyolo, tinosihua, ta tlen nimitzicnelía. Tinechichtequili san ica motlachiyalis huan ica nopa costli tlen timotlalilijtoc moquechtla.",
  "10": "Nelía nechpactía motlaicnelijcayo, tinosihua, ta tlen nimitzicnelía. Nelía tzopelic motlaicnelijcayo hasta quionpano nopa xocomeca atl. Motlaajhuiyacayo noja más ajhuiyac que nochi sequinoc tlaajhuiyacayotl.",
  "11": "Tinosihua, motenxipal nelía tzopelic queja nectli. Huan tlatzintla tlen monenepil quisa nectli huan lechi. Huan moyoyo mijmiyotía ajhuiyac queja nopa cuatitlamitl huan tiocuatini tlen tlali Líbano.",
  "12": "“Tinosihua, tiitztoc queja se xochimili tlen cuali tlatzactli san para na. Tiitztoc queja se ameli tlen cuali tzactoc huan queja se ameyalotl tlen san na noaxca.",
  "13": "Tiitztoc queja se yejyectzi xochimili campa chamani nopa granada huan temaca itlajca tlen ajhuiyac para ma nijcua. Tiitztoc queja se cuamili tlen alheña huan sequinoc tlatzopelcayotl tlen más ajhuiyac,",
  "14": "queja nardos huan azafrán, ohuatl tlen mijmiyotía ajhuiyac huan canela, huan nochi tlamantli cuatini tlen temaca copali, mirra huan áloes. Nochi tlen más ajhuiyac nijpantía ipan ta.",
  "15": "Ta tiitztoc queja se ameli campa meya tlahuel miyac atl para quiatequis nopa xochimili. Tiitztoc queja se ameli tlen temaca atl tlen cuali huan quimaca yancuic yolistli tlen quiis. Tinechseseltía queja nopa atl tlen nopa pilatlajtzitzi tlen meya ipan tlali Líbano.”",
  "16": "[Nopa ichpocatl quiijtohua:] “Ma pehua ajaca nopa ajacatl tlen huala ica ajco huan nopa ajacatl tlen huala ica tlani. Ma tlailpitzaquij ipan noxochimil. Ma quichihuase ma momoyahua iajhuiyaca notlacayo para quinotzas yajaya tlen niquicnelía ma huala huan ma quicua tlen más tzopelic tlen itlajca.”"
}