{
  "1": "David reunió en Jerusalén a todos los jefes de Israel, es decir, a los jefes de las tribus, los jefes de las divisiones que por turno servían al rey, los jefes de mil y de cien soldados, los administradores de los bienes, del ganado y de los príncipes, los eunucos del palacio, los guerreros, y todos los valientes.",
  "2": "Puesto de pie, el rey David dijo: «Hermanos de mi pueblo, escúchenme. Yo tenía el propósito de construir un templo para que en él reposara el arca del pacto del SEÑOR nuestro Dios y sirviera como estrado de sus pies. Ya tenía todo listo para construirlo",
  "3": "cuando Dios me dijo: “Tú no me construirás ningún templo, porque eres hombre de guerra y has derramado sangre.”",
  "4": "»Sin embargo, el SEÑOR, Dios de Israel, me escogió de entre mi familia para ponerme por rey de Israel para siempre. En efecto, él escogió a Judá como la tribu gobernante; de esta tribu escogió a mi familia, y de entre mis hermanos me escogió a mí, para ponerme por rey de Israel.",
  "5": "De entre los muchos hijos que el SEÑOR me ha dado, escogió a mi hijo Salomón para que se sentara en el trono real del SEÑOR y gobernara a Israel.",
  "6": "Dios me dijo: “Será tu hijo Salomón el que construya mi templo y mis atrios, pues lo he escogido como hijo, y seré para él como un padre.",
  "7": "Y si persevera en cumplir mis leyes y mis normas, como lo hace hoy, entonces afirmaré su reino para siempre.”",
  "8": "»En presencia de Dios que nos escucha, y de todo Israel, que es la congregación del SEÑOR, hoy les encarezco que obedezcan cumplidamente todos los mandamientos del SEÑOR su Dios. Así poseerán esta hermosa tierra y se la dejarán en herencia perpetua a sus hijos.",
  "9": "»Y tú, Salomón, hijo mío, reconoce al Dios de tu padre, y sírvele de todo corazón y con buena disposición, pues el SEÑOR escudriña todo corazón y discierne todo pensamiento. Si lo buscas, te permitirá que lo encuentres; si lo abandonas, te rechazará para siempre.",
  "10": "Ten presente que el SEÑOR te ha escogido para que le edifiques un templo como santuario suyo. Así que ¡anímate y pon manos a la obra!»",
  "11": "Luego David le entregó a Salomón el diseño del pórtico del templo, de sus edificios, de los almacenes, de las habitaciones superiores, de los cuartos interiores y del lugar del propiciatorio.",
  "12": "También le entregó el diseño de todo lo que había planeado para los atrios del templo del SEÑOR, para los cuartos de alrededor, para los tesoros del templo de Dios y para los depósitos de las ofrendas sagradas.",
  "13": "Así mismo, le dio instrucciones en cuanto a la labor de los sacerdotes y levitas, y de todos los servicios del templo del SEÑOR y de todos los utensilios sagrados que se usarían en el servicio del templo.",
  "14": "Además, le entregó abundante oro y plata para todos los utensilios de oro y de plata que se debían usar en cada uno de los servicios en el templo.",
  "15": "También le pesó el oro y la plata para cada uno de los candelabros y sus lámparas, tanto los de oro como los de plata, según el uso de cada candelabro.",
  "16": "De igual manera, le pesó el oro y la plata para cada una de las mesas de los panes de la proposición, tanto las de oro como las de plata.",
  "17": "Le hizo entrega del oro puro para los tenedores, los tazones y las jarras. Le pesó oro y plata suficiente para cada una de las copas de oro y de plata.",
  "18": "Para el altar del incienso le entregó una cantidad suficiente de oro refinado. También le dio el diseño de la carroza y de los querubines que cubren con sus alas extendidas el arca del pacto del SEÑOR.",
  "19": "«Todo esto —dijo David—ha sido escrito por revelación del SEÑOR, para darme a conocer el diseño de las obras.»",
  "20": "Además, David le dijo a su hijo Salomón: «¡Sé fuerte y valiente, y pon manos a la obra! No tengas miedo ni te desanimes, porque Dios el SEÑOR, mi Dios, estará contigo. No te dejará ni te abandonará hasta que hayas terminado toda la obra del templo.",
  "21": "Aquí tienes la organización de los sacerdotes y de los levitas para el servicio del templo de Dios. Además, contarás con la ayuda voluntaria de expertos en toda clase de trabajos. Los jefes y todo el pueblo estarán a tu disposición.»"
}