{
  "1": "Éstos fueron los guerreros que se unieron a David en Siclag cuando éste se encontraba desterrado por causa de Saúl hijo de Quis. Ellos lo ayudaron en tiempos de guerra.",
  "2": "Eran arqueros que podían lanzar piedras y disparar flechas con ambas manos. De los benjaminitas parientes de Saúl:",
  "3": "el jefe Ajiezer y Joás, que eran hijos de Semá de Guibeá; Jeziel y Pélet hijos de Azmávet; Beracá y Jehú, oriundos de Anatot;",
  "4": "Ismaías el gabaonita, que era uno de los treinta guerreros y jefe de ellos; Jeremías, Jahaziel, Johanán, Jozabad de Guederá,",
  "5": "Eluzay, Jerimot, Bealías, Semarías, Sefatías el harufita;",
  "6": "los coreítas Elcaná, Isías, Azarel, Joezer y Yasobeán,",
  "7": "Joelá y Zebadías, hijos de Jeroán, oriundos de Guedor.",
  "8": "También algunos de los gaditas se unieron a David cuando se encontraba en la fortaleza del desierto. Eran guerreros valientes, preparados para la guerra, hábiles en el manejo del escudo y de la lanza, feroces como leones y veloces como gacelas monteses.",
  "9": "Se llamaban: Ezer, el primero; Abdías, el segundo; Eliab, el tercero;",
  "10": "Mismaná, el cuarto; Jeremías, el quinto;",
  "11": "Atay, el sexto; Eliel, el séptimo;",
  "12": "Johanán, el octavo; Elzabad, el noveno;",
  "13": "Jeremías, el décimo, y Macbanay, el undécimo.",
  "14": "Estos gaditas eran jefes del ejército; el menor de ellos valía por cien, y el mayor, por mil.",
  "15": "Fueron ellos quienes atravesaron el Jordán en el mes primero, cuando el río se desbordó por sus dos riberas, e hicieron huir a los habitantes de los valles hacia el este y el oeste.",
  "16": "También algunos guerreros de las tribus de Benjamín y de Judá se unieron a David en la fortaleza.",
  "17": "David salió a su encuentro y les dijo: —Si vienen en son de paz y para ayudarme, los aceptaré; pero si vienen para entregarme a mis enemigos, ¡que el Dios de nuestros padres lo vea y lo castigue, pues yo no soy ningún criminal!",
  "18": "Y el Espíritu vino sobre Amasay, jefe de los treinta, y éste exclamó: «¡Somos tuyos, David! ¡Estamos contigo, hijo de Isaí! ¡Tres veces deseamos la paz a ti y a quien te brinde su ayuda! ¡Y quien te ayuda es tu Dios!» David los recibió y los puso entre los jefes de la tropa.",
  "19": "También algunos guerreros de Manasés se unieron a David cuando éste iba con los filisteos a luchar contra Saúl. Pero los príncipes de los filisteos se reunieron y decidieron rechazarlo, así que los filisteos se negaron a ayudarlo, pues dijeron: «David se pondrá de parte de su señor Saúl, y eso nos costará la cabeza.»",
  "20": "Éstos fueron los manasesitas que se unieron a David cuando éste fue a Siclag: Adnás, Jozabad, Jediael, Micael, Jozabad, Eliú y Ziletay, jefes manasesitas de escuadrones de mil hombres.",
  "21": "Ayudaban a David a combatir a las bandas de invasores, pues cada uno de ellos era un guerrero valiente y jefe del ejército.",
  "22": "Y cada día se le unían más soldados a David, hasta que llegó a tener un ejército grande y poderoso.",
  "23": "Éste es el número de los guerreros diestros para la guerra que se presentaron ante David en Hebrón, para entregarle el reino de Saúl, conforme a la palabra del SEÑOR:",
  "24": "De Judá: seis mil ochocientos hombres armados de lanza y escudo, diestros para la guerra.",
  "25": "De Simeón: siete mil cien guerreros valientes.",
  "26": "De Leví: cuatro mil seiscientos,",
  "27": "y tres mil setecientos aaronitas, con Joyadá, su jefe;",
  "28": "y Sadoc, joven guerrero muy valiente, con veintidós jefes de su familia patriarcal.",
  "29": "De Benjamín, parientes de Saúl: tres mil hombres. La mayor parte de ellos había permanecido fiel a la familia de Saúl.",
  "30": "De Efraín: veinte mil ochocientos hombres valientes, famosos en sus propias familias patriarcales.",
  "31": "De la media tribu de Manasés: dieciocho mil hombres que fueron nombrados para ir a proclamar rey a David.",
  "32": "De Isacar: doscientos jefes y todos sus parientes bajo sus órdenes. Eran hombres expertos en el conocimiento de los tiempos, que sabían lo que Israel tenía que hacer.",
  "33": "De Zabulón: cincuenta mil hombres listos para tomar las armas, preparados para usar cualquier clase de armamento y dispuestos a luchar sin cuartel en favor de David.",
  "34": "De Neftalí: mil jefes con treinta y siete mil hombres armados de escudos y lanzas.",
  "35": "De Dan: veintiocho mil seiscientos guerreros listos para el combate.",
  "36": "De Aser: cuarenta mil hombres aptos para la guerra.",
  "37": "De las tribus al otro lado del Jordán, es decir, de Rubén, Gad y de la media tribu de Manasés: ciento veinte mil hombres equipados con todo tipo de armamento.",
  "38": "Todos estos guerreros, preparados para el combate, fueron a Hebrón decididos a proclamar a David como rey de todo Israel. También los demás israelitas proclamaron de manera unánime a David como rey.",
  "39": "Todos se quedaron allí tres días, comiendo y bebiendo con David, ya que sus hermanos les dotaron de lo necesario.",
  "40": "Además, los que vivían cerca, y hasta los de Isacar, Zabulón y Neftalí, traían burros, camellos, mulas y bueyes cargados con harina, tortas de higos, pasas, vino y aceite. También les llevaron toros y ovejas en abundancia, porque Israel rebosaba de alegría."
}