{"1": "<pb/>PABLO, apóstol de Cristo Jesús, por la voluntad de Dios, conforme a la promesa de vida que es en Cristo Jesús,", "2": "a Timoteo mi amado hijo: Gracia, misericordia y paz, de Dios Padre y de Cristo Jesús nuestro Señor.", "3": "<pb/>¶Doy gracias a Dios, a quien sirvo desde mis antepasados con conciencia pura, que sin cesar tengo memoria de ti en mis oraciones, noche y día,", "4": "deseando ardientemente verte, acordándome de tus lágrimas, para que me llene de gozo;", "5": "trayendo a la memoria la fe no fingida que hay en ti, la cual habitó primero en tu abuela Loida, y en tu madre Eunice; y estoy persuadido que habita en ti también.", "6": "Por causa de lo cual, te amonesto que avives el don de Dios que hay en ti, por medio de la imposición de mis manos.", "7": "Porque no nos ha dado Dios espíritu de cobardía, sino de fortaleza, y de amor, y de templanza.", "8": "¶No te avergüences pues del testimonio de nuestro Señor, ni de mí, preso suyo; sino antes sufre trabajos conmigo por causa del evangelio, conforme al poder de Dios;", "9": "el cual nos ha salvado, y nos ha llamado con una vocación santa, no según nuestras obras, sino conforme a su mismo propósito, y gracia, que nos fué dada en Cristo Jesús antes de los tiempos de los siglos;", "10": "mas ha sido ahora manifestada por medio del aparecimiento de nuestro Salvador Cristo Jesús, el cual ha abolido la muerte, y ha sacado a luz la vida y la inmortalidad por medio del evangelio;", "11": "para promover el cual yo he sido constituído predicador, y apóstol, y maestro.", "12": "Por causa de lo cual también padezco estas cosas; sin embargo, no me avergüenzo; porque yo sé a quien he creído, y estoy seguro que él es poderoso para guardar mi depósito hasta aquel día.", "13": "Retén firme la forma de palabras saludables que has oído de mi parte, en fe y amor que son en Cristo Jesús.", "14": "Aquel buen depósito que te fué encomendado, guárdalo, por medio del Espíritu Santo que habita en nosotros.", "15": "¶Ya sabes esto, que se han apartado de mí todos los de la provincia de Asia; de los cuales son Figelo y Hermógenes.", "16": "Conceda el Señor misericordia a la casa de Onesíforo, porque muchas veces él me refrigeró, y no se avergonzó de mi cadena:", "17": "al contrario, estando en Roma, me buscó con diligencia, y me halló:", "18": "(¡concédale el Señor que halle misericordia del Señor en aquel día!) y cuantos servicios me prestó en Efeso, tú lo sabes muy bien."}