{"1": "<pb/>E ic'xtzun tuj tnam Anfípolis ex tuj tnam Apolonia, e pon tuj tnam Tesalónica; atzun ta'tok jun ja te c'ulbil cye xjal judiy.", "2": "Ocxtzun Pablo tuj ja te c'ulbil ic tza'nx tmod, ex tuj ox k'ij te ojlabl o yolin cyuc'il xjal judiy.", "3": "Xi tyec'un cye aju in tma'n tuj Tu'jil ex xi tchic'ba'n ka ilxix ti'j tu'n tcyim ju Crist aju at toclen tu'n Dios, ex tu'n tjaw ank'in cyxol cyimni; ex xi tma'n cye: <pb/>—Ate Jesús aju in xi nma'ne cyeye, atzunte Cristju aju at toclen tu'n Dios.", "4": "<pb/>Entons at junjun xjal judiy xi cyocsla'n, ex oc cymojban cyib cyuc'il Pablo ex Silas. Ax icx e ocslan nimcu xjal grieg nimal Dios ke, cyuc'ix nimcu xu'j ma' cyoclen.", "5": "Atzun cye xjal judiy akeju mya ocslal ke, tzaj tlo'ch cyc'u'j cyi'j Pablo, tzaj cyuc'in junjun xinak mya ba'n ex cy'aj ke, ex oc cychmo'n jun c'loj xjal, ex e jaw tilj xjal cyu'n tuj tnam. Ocx cypa'n tja Jasón, in che jyon ti'j Pablo tuc'ix Silas tu'n cyetz cyi'n cywitz xjal.", "6": "Pero tu'nju minti' e cnet cyu'n, ax Jasón tzaj cyjawo'n cyuc'ix junjun erman, e ul cyi'n cywitz aj sanjelal tuj tnam, in che sch'in, in cyma'n: <pb/>—Ke xinak lu in che txalpun cynabl cycyakil xjal twitz tx'otx', ax icx ma che ul tzalu;", "7": "ex ma che c'monjtz tu'n Jasón tuj tja. Cycyakil ke jlu minti' in xi cyniman tley gobierni, porque in cyma'n ka at juntl rey Jesús tbi, che chi.", "8": "<pb/>E jawtzun tilj xjal cyu'n cyuc'ix ke aj sanjelal tej cybinte jlu.", "9": "Xitzun cykanin ch'in pwak te Jasón ex cye mastl erman te prent, ex e je'xtzun cytzokpi'n.", "10": "<pb/>Ex jurat naj te konic'an e je'x sama'n Pablo tuc'ix Silas cyu'n erman tu'n cypon tuj tnam Berea. Ex tej cypon Pablo, e ocx tuj ja te c'ulbil cye xjal judiy.", "11": "Mas ba'n ke xjal judiy lu cywitz ke aj Tesalónica, porque cyache tu'n cyc'monte Tyol Dios xi tma'n Pablo cye, in che que'yin tuj Tu'jil tyol Dios tcyakil k'ij tu'n tel cynic' ti'j ka ax toc aju yol xi tma'n Pablo cye.", "12": "Cyja'tzun nimcu xjal judiy e ocslan, ax icx e ocslan nimcu xjal grieg ma' cyoclen, tza'nx ke xu'j ax icx ke xinak.", "13": "Pero tej cybinte xjal judiy tuj tnam Tesalónica ka icx tuj tnam Berea in pacbanjtz tyol Dios tu'n Pablo, e pontzun tuj Berea, ax icx e jaw tilj xjal cyu'n.", "14": "Pero jurat naj xi sama'n Pablo cyu'n erman tu'n t-xi' ttzi mar; atzunte Silas tuc'ix Timotey ax e cyaj ten tuj Berea.", "15": "Atzun cye keju e je'x wabalte Pablo, xi cyi'n tuj tnam Atenas. Tejtzun cyajtz, tzaj tma'n Pablo cye tu'n t-xi cyma'n te Silas ex te Timotey tu'n cypon naj tuc'il.", "16": "<pb/>In ayontoktzun Pablo cyi'j Silas tuc'ix Timotey tuj tnam Atenas, tzaj ta'w tuj tanmi tej tque'yinte nojni tuj tnam cyu'n ke tilbilal.", "17": "Cyja'tzun o yolin nim tuj ja te c'ulbil cyuc'il ke xjal judiy ex cyuc'il txkantl xjal nimal Dios, ex in yolin tuj plas tcyakil k'ij cyuc'il ke xjal in che pon.", "18": "E pontzun junjun xjal xnak'tzal ti'j nabl, jun c'loj in che oc lpe' ti'j cyxnak'tzbil Epicurey ex juntl c'loj in che oc lpe' ti'j cyxnak'tzbil Estoicos, e yolin tuc'il Pablo. At junjun in cyma'n: <pb/>—¿Ti taj tu'n ttzaj tma'n ju chmol yol lu? <pb/>Ex txkantl in cyma'n: <pb/>—Ic tza'ncu pacbal ti'j junxitl dios te jlu. <pb/>O cyma jlu porque in pacbantok Pablo ti'j tkanil ba'n ti'j Jesús ex ti'j tu'n cyjaw ank'in xjal.", "19": "Xitzun cyuc'in e pon tuj jun lugar Areópago tbi jatum nno'c cychmon cyib tnam xjal, ex cyma: <pb/>—¿Ba'npe tu'n kbinteye alcye ac'aj xnak'tzbil in tma'na?", "20": "Porque ma kbiye junxitl tbinjtz xnak'tzbil in tma'na. Kajbiltzune tu'n kbinteye ti t-xilen jlu, che chi.", "21": "<pb/>Porque cycyakil aj Atenas ex ke stranjer xjal najl ke cyxol, o'cx toc cynabl ti'j tu'n cybinte jun ac'aj tkanil ex tu'n cyyolin ti'j.", "22": "Jawtzun we' Pablo cyxol xjal tuj lugar Areópago ex tma: <pb/>—Akeye xinak aj Atenas, tuj tcyakil ma tz'el nnic'e ti'j c'ujla'nxix ke cydiose cyu'ne.", "23": "Porque tej ẍin bete ma che wile ke tilbilal in che c'ulune cywitz, ex ma wile jun altar tz'iban jun yol twitz in tma'n: Te jun Dios mi jun xjal ojtzkilte. Aju Dios in che c'ulune twitz ex minti' ojtzki'n cyu'ne, atzunju in xi npacba'ne cyeye.", "24": "<pb/>Aju Dios binchante tx'otx' ex tcyakilju at twitz, tajaw cya'j ex tajaw tx'otx' mya ax najl tuj jun ja cybinchben xjal,", "25": "ex minti' cyajben xjal te, porque minti' ch'in atx taj te; porque ax in k'onte kchwinklal ex kxew kcyakil ex tcyakilju at.", "26": "<pb/>Ex junx xjal tbincha Dios te cyiyjil cycyakil xjal tu'n cyten tuj tcyakil twitz tx'otx', ex cyaj techan Dios cyk'ijlalil ex tmojonil cytanmi;", "27": "tu'ntzun cyjyon ti'j Dios, ka at tumel xmacan tu'n tcnet cyu'n, ax toc ate Dios mya najchak ta' ttxlaj junjun ke.", "28": "Porque tu'n Dios itz' ko', ex tu'n in ko yucch, ex tu'n ato'; ic tza'n o cyma junjun xjal tz'ibal yol te cybitze che chi cyja': Porque ax toc ti'j Dios tzaj kiyjil, che chi.", "29": "Cyja'tzun ti'j Dios tzaj kiyjil, mi'ntzun ko ximan ti'j ka ic tten Dios ic tza'n jun tilbilal k'an pwak ex ka sak pwak, ex ka abj ttx'otx'il, ic tza'n in cub cybincha'n xjal ic tza'nx in cub cyximan.", "30": "Pero minti' oc tk'o'n Dios tcwent ti'j cyk'ijlalil xjal ojtxi tu'nju minti' el cynic' ti'j; atzun ja'lo ma tzaj tma'n Dios tu'n tajtz ti'j cyanmi cycyakil xjal tuj tcyakil lugar.", "31": "Porque ma cyaj techan Dios jun k'ij tu'n cyoc cycyakil xjal tuj xjel tuj tumelxix tu'n jun xinak, aju ma tz'oc tk'o'n Dios te jwes; ex ma tzaj tyec'un cye cycyakil xjal ka ax toc, tu'nju ma jaw ank'in tu'n cyxol cyimni, chi Pablo xi tma'n cye.", "32": "<pb/>Tejtzun cybinte xjal in yolin Pablo ti'j tu'n cyjaw ank'in ke cyimni, at junjun e oc ten xmayil ti'j, ex junjuntl in cyma'n: <pb/>—Kajbile tu'n kbinteye oc tyolina juntl maj ti'j jlu, che chi.", "33": "<pb/>Cyja'tzun etz Pablo cyxol.", "34": "Pero at junjun e ocslan, ex e oc lpe' ti'j. Cyxol jlu at jun xjal Dionisio tbi, at toclen cyxol aj Sanjelal in cub cychmon cyib tuj lugar Areópago tbi, tuc'ix jun xu'j Dámaris tbi, ex at mastl cyuc'il."}