{"1": "<pb/>Atzunte Pablo oc tque'yinxix cyi'j Aj Sanjelal ex tma: <pb/>—Akeye erman, weye ntzajlenxi ojtxi ax icx ja'lo, in chin ank'ine ba'n twitz Dios ic tza'nx in tma'n wanmiye.", "2": "<pb/>Atzunte Ananías aju nejenel cye pal tzaj tma'n cye keju ate'tok ttxlaj Pablo tu'n toc cytz'ajan ttzi'.", "3": "Atzunte Pablo xi tma'n te: <pb/>—Ate Dios c'oquel tz'ajana tu'n, porque xmletz'a. Ka k'ukla tu'n woque tuj xjel tu'na ic tza'nx in tma'n ley, ¿tiku'ntzun in tzaj tma'na tu'n woc tz'ajane, aju minti' in tma'n ley?", "4": "<pb/>Atzun cye keju wa'l ke ttxlaj Pablo cyma: <pb/>—¿Tiku'n nno'c tilina aju nejenel cye pal aju toc tu'n Dios?", "5": "<pb/>Tmatzun Pablo: <pb/>—Minti' ba'n wu'ne erman ka nejenel cye pal jlu; porque at jun yol in tma'n tuj Tu'jil cyja': Mi'n tz'oc tilina aju toc te cawil tuj ttanmiya, chi tuj Tu'jil.", "6": "<pb/>Eltzun tnic' Pablo ti'j ka sadusey jun c'loj, atzun juntl c'loj parisey; jawtzun tk'ajk'ajel twi' cyxol Aj Sanjelal, ex tma: <pb/>—Akeye erman, parisey we kin, ax parisey nmane; ma chin oque tuj xjel ti'j ju yol xi nma'ne, oc che jawitz ank'in ke cyimni.", "7": "<pb/>Tej t-xi tma'n Pablo jlu, jaw jun yol cyxol ke parisey cyuc'ix ke sadusey, ex cub cypa'n cyib.", "8": "Porque ke sadusey in cyma'n ka mlay che jaw ank'intl cyimni, ex minti' anjel, ex minti' xlen'x; atzun cye parisey in cyma'n ka at.", "9": "Jawtzun jun tk'ajk'ajel nimxix cyxol; e jawtzun we' junjun xnak'tzal ti'j ley parisey ke, in che k'ojin: <pb/>—Minti' jun til xinak lu ma cnet ku'ne; ka jun xlen'x ma yolin tuc'il ex ka jun anjel, [mi'n ko k'ojin ti'j Dios,] che chi.", "10": "<pb/>Xi' ju k'oj tuj tnimal, tzajtzun t-xobil coronel mya yajcu cub paẍu'n Pablo cyu'n, cyja'tzun xi tma'n cye soldad tu'n cycu'tz k'ilte Pablo cyxol xjal, ex tu'n tjax cyi'n tuj cwartel.", "11": "<pb/>Te juntl ak'bil cub tyec'un tib Kajaw twitz Pablo, ex xi tma'n te: <pb/>—Ke' tc'u'ja Pablo, ic tza'n ma tz'oca te testiw wi'je tuj Jerusalén, cyja'xtzun ilxix ti'j tu'n toca te testiw wi'je tuj tnam Rom, chi Kajaw.", "12": "<pb/>Tejtzun kskix, at junjun xjal judiy bant ti'j cyu'n tuj ewaj tu'n tcub Pablo cyu'n, baj cyjuramentin cyib cyxolx, cyu'nx xi cykanin tu'n ttzaj k'o'n cycastiw tu'n Dios ka mi xjapun cyu'n aju otok bant ti'j cyu'n. <pb/>—Mlayx ko wa'n ex mlayx ko c'an ka na'nxtok tcub Pablo ku'n, che chi.", "13": "<pb/>Maslo 40 xjal akeju bant ti'j jlu cyu'n tuj ewaj.", "14": "E je'xtzun ke xinak lu cyuc'il ke nejenel cye pal ex cyuc'il cytijil xjal judiy ex cyma: <pb/>—Ma baj kjuramentin kibe kxolxe tu'n mi'n t-xi knic'be'ne jun ti'xti ka na'nxtok tcub Pablo ku'ne, ex mlay tzic'x ti'j.", "15": "Ja'lotzun, akeye cyuc'ix ke Aj Sanjelal, cykaninxe te coronel tu'n ttzaj k'i'n Pablo cywitze nchi'j, cheba tu'n kyoline ti'j alcye til, che chicuye; atzun keye list ko bel tene tu'n tcub kbyo'ne na'nxtok tcanun cyuc'ile, che chi.", "16": "<pb/>Atzunte tal tanb Pablo o tbi in che yolin ti'j tu'n tcub Pablo cyu'n, xi'tzun ex ocx tuj cwartel, ex xi tk'o'n tkanil te Pablo.", "17": "Tzajtzun ttxco'n Pablo jun capitán, ex xi tma'n te: <pb/>—K'inxa ju cu'xun lu twitz coronel, porque at jun tkanil cxel tma'n te, chi Pablo.", "18": "<pb/>Xitzun ti'n capitán ju cu'xun, pon ti'n twitz coronel ex tma: <pb/>—Aju pres Pablo ẍinx txco'ne tu'n ex ma cubsan nwitze tu'n ttzaj wi'ne ju cu'xun lu twitza, porque at jun tyol teya.", "19": "<pb/>Xitzun tuc'in coronel ju cu'xun, el lak'e' ch'intl, xitzun tkanin te: <pb/>—¿Alcye ctzajel tma'na weye?", "20": "<pb/>Xitzun tma'n ju cu'xun te: <pb/>—Ke xjal judiy ma bant ti'j cyu'n tu'n cyul cubsal twitza tu'n t-xi ti'na Pablo cywitz Aj Sanjelal cye xjal judiy nchi'j, cheba tu'n t-xi cyxjelin te alcye til, che chi, pero nok tten cyu'n.", "21": "Cyja'tzun, mi'n txi tnimana cyyol; porque maslo 40 xinak cyxol in che xk'ukin ti'j Pablo, ma baj cyjuramentin cyib cyxolx tu'n mi'n cywa'n ex tu'n mi'n cyc'an ka na'nxtok tcub Pablo cyu'n, ex mlay tzic'x ti'j che chi; ja'lotzun banin cyten in che ayon ti'j ju tzak'webl tu'na, chi cu'xun.", "22": "<pb/>Xitzun tma'n coronel te cu'xun tu'n tetz ex tu'n mi'n t-xi tma'n cye xjal ka otok pon tkanil jlu tu'n te coronel.", "23": "<pb/>E tzajtzun ttxco'n coronel cabe capitán, ex xi tma'n cye: <pb/>—Cybinchame cyten cab syent soldad, cyuc'ix 70 tu'n cyxi' cyibaj chej, ex cab syenttl k'il lans, tu'n cyxi' te las nueve te konic'an tu'n cypon tuj Cesarey.", "24": "Ex cybinchame cyten cabe chej tu'n tjax Pablo tibaj, tu'ntzun t-xi cyi'ne minti' jun palt ti'j tu'ntzun tpon tuc'il gobernador Félix.", "25": "<pb/>Ex xi ttz'iban coronel jun u'j in tma'n cyja':", "26": "<pb/>Akine Claudio Lisias in xi nk'olbe'ne, aya gobernador Félix nimxix toclena.", "27": "Aju xjal lu o tzyet cyu'n xjal judiy, ex ch'ixtok tcub cybyo'n, in pontzun canune cyuc'ix soldad clol te, tej nbinteye ka aj Rom xjal lu.", "28": "Ex o wajbeye tu'n nbinteye alcye til tuj cywitz xjal judiy, xitzun wi'ne cywitz Aj Sanjelal cye xjal judiy;", "29": "eltzun nnic'e ti'j aju til tuj cywitz nok tu'n tlaj cyley, pero minti' cnet jun til ka tu'n tcyim ex ka tu'n tocx tuj pres.", "30": "Pero tej tpon tkanil wuc'ile ka otok bant ti'j cyu'n xjal judiy tu'n tcub cybyo'n ju xjal lu, jurat naj ma txi nsama'ne tuc'ila; ax icx ma txi nma'ne cye aj k'oj ti'j tu'n cypon tx'olbalte twitza alcye til xjal lu tuj cywitz, [lom tiba,] chi coronel tuj u'j.", "31": "<pb/>Xitzun k'i'n Pablo cyu'n soldad ic tza'nx ju orden tzaj k'o'n cye, pon cyi'n te konic'an tuj tnam Antípatris.", "32": "Ex te juntl k'ij e ajtztzun jun c'loj soldad e ul tuj cwartel, o'cx keju cyjax cyibaj chej e cyaj ten tu'n cyxi' tuc'il Pablo.", "33": "Tejtzun cypon tuj Cesarey, xi cyk'o'n ju u'j te gobernador, tuc'ix Pablo pon cyi'n twitz.", "34": "Tbajlenxitzun t-sch'i'n gobernador ju u'j lu, xi tkanin te Pablo alcye lugar itz'j; tejtzun tbinte ka tuj Cilicia itz'j,", "35": "xi tma'n te: <pb/>—Maxitzun cxel nbi'ne tyola ocxi cyul ke aj k'oj ti'ja. <pb/>Xitzun tk'o'n orden tu'n t-xk'ukinjtz Pablo tuj tjalben Herodes."}