{"1": "<pb/>Eltzun kpa'n kibe cyuc'il erman, o ic'tzune tuj barc, txuc o'xe tuj tnam Cos, ex te juntl k'ij o pone tuj tnam Rodas, o ic'tzune tuj Rodas o pone tuj tnam Pátara.", "2": "Ex cnettzun juntl barc ku'ne cyja' t-xi' tuj Fenicia, o ocxtzune tuj ex o ic'tzune.", "3": "Tejtzun kcanune ttxlaj tx'otx' Chipre o kile cyaj tuj knayaje, txuctzun o'xe tuj tx'otx' Siria o pone tuj tnam Tiro, porque atzun tu'n tcyaj tikatz barc.", "4": "E cnettzun ke ocslal ku'ne, ex axtzun o cyaj tene wuk k'ij cyuc'il; atzun cye ocslal tzaj k'ma'n cye tu'n Xewbaj Xjan tu'n t-xi cyma'n te Pablo tu'n mi'n tjax tuj Jerusalén.", "5": "Pero tej tjapun wuk k'ij ku'ne o etztzune, ex cycyakil ocslal e tzaj wabal te keye ti'jtze tnam cyuc'ix ke cyxu'jil ex cyuc'ix ke cyc'wa'l; o cubtzun ẍmeje'ye ttzi mar, ex o oc tene na'l Dios.", "6": "Tbajlenxitzun kk'olben kibe o ocxtzune tuj barc, atzun cye ocslal e aj meltz'aj cyja.", "7": "<pb/>O tzajtzune tuj Tiro, o pone tuj tnam Tolemaida, axtzun o we' tu'n kbete tuj barc. O'xtzune k'olbel cye erman, ex ax o cyaj tene jun k'ij cyuc'il.", "8": "Te juntl k'ij o etztzune tuc'ix Pablo, o pone tuj tnam Cesarey; ex o ocxe tuj tja Pelip aju pacbal tkanil ba'n, jun cyxol keju wuk diácono, axtzun o posadiyine tuc'il.", "9": "Ex ate'tok cyaje tme'jel Pelip na'nxtok tcnet cychmil, in xi cychic'ba'n aju in tzaj tma'n Dios cye.", "10": "Axtzun o cyaj tene cab k'ij, ato'xtoke tej tcu'pun jun t-sanjel Dios tzaj tuj Judey, Agabo tbi.", "11": "Tejtzun tpon kuc'ile, el ti'n Agabo tc'itz Pablo, bajtzun tc'alo'n Agabo ax ke tkan cyuc'ix ke tk'ab, ex tma: <pb/>—Chitzun Xewbaj Xjan: Aju tajaw c'itzbaj lu, cyja'xtzun cbajel cyc'alo'n xjal judiy tuj Jerusalén, ex cxel cyk'o'n tuj cyk'ab txkantl xjal, chi Agabo.", "12": "<pb/>Tejtzun kbinteye jlu, o cubsane twitz Pablo, ax icx ke erman ax najl ke e cubsan twitz tu'n mi'n tjax tuj Jerusalén.", "13": "Atzunte Pablo tzaj tma'n: <pb/>—¿Tiku'n in che ok'e ex ma tzaj jun bis tuj wanmiye cyu'ne? Porque weye nk'on wibe mya nok o'cx tu'n nbaj c'alo'ne, ax icx tu'n ncyime tuj Jerusalén nok tu'n tlaj ocslal kine ti'j Kajaw Jesús.", "14": "<pb/>Tu'nju minti' cub ti'j tnabl ku'ne, cyja'tzun minti' o k'ajte, o'cx o kmaye cyja': <pb/>—Bant-xwit aju tajbil Kajaw.", "15": "<pb/>Tbajlenxitzun jlu, bant ktene tu'n kjaxe tuj Jerusalén.", "16": "Ax icx e tzaj junjun ocslal kuc'ile tuj Cesarey, o pon k'i'ne cyu'n tja jun xjal aj Chipre, Mnasón tbi, ojtxi ocslal, porque atzun tu'n kposadiyine tuc'il.", "17": "<pb/>Tejtzun kpone tuj Jerusalén, o c'monjtze cyu'n erman tuc'il tzalajbil.", "18": "Ex te juntl k'ij, xi' Pablo que'yilte Jacobo; icx keye o'xe tuc'il, ex otok che pon cycyakil ansyan.", "19": "Cybajlenxitzun k'olbe'n tu'n Pablo, baj ttx'olba'n cye tcyakilju otok tbincha Dios cyxol txkantl xjal mya judiy ke nok tu'nju tajbebl.", "20": "Tejtzun cybinte ansyan jlu, jaw cynimsa'n tbi Dios. Entons xi cyma'n te Pablo: <pb/>—Matzun tila erman, ela'xi mil xjal judiy o che ocslan; ex cycyakil cyajbilxix tu'n tjapun tley Moisés cyu'n.", "21": "Pero ma tzul tkanil cyuc'il ti'ja ka in tk'o'na xnak'tzbil cye cycyakil xjal judiy akeju najl cyuj mastl nasyon, in tma'na cye tu'n tcyaj cycolin tley Moisés, ex in tma'na cye tu'n mi'n cysircunsidarinjtz tal cyc'wa'l, ex tu'n mi'n cybinchante aju kcostumr.", "22": "¿Titzun c'oquel? Oclo c'oquel cychmon cyib cycyakil ocslal, porque oc cybi' ma tzula tzalu.", "23": "Binchamtzuna aju cxel kma'ne teya: Lu cyaje xinak at kuc'ile, at jun tziyimaj cyu'n tu'n tjapun.", "24": "Che ti'nxa tuc'ila, ex k'onxa chojbil te tx'ajbil teya junx cyuc'il, ex chjonxa tu'n tcub matzet ttzmal cywi'; cycyakiltzun erman c'elel cynic' ti'j ka mya ax toc aju tkanil ma cybi ti'ja, porque in beta tuj tumelxix ex in tbincha'na aju in tma'n ley.", "25": "Atzun cye txkantl xjal mya judiy ke, akeju ma che ocslan, ma txi ktz'ibane jun u'j cye, ma txi kma'ne tu'n mi'n t-xi cychyo'n cychibjal alumaj in cub k'o'n te oyaj cywitz ke tilbilal, ex tu'n mi'n t-xi cychyo'n chic', ex tu'n mi'n t-xi cychyo'n cychibjal alumaj akeju nno'c jatz'o'n cykul, ex tu'n mi'n cybinchan aj pajil, che chi ansyan.", "26": "<pb/>E je'xtzun ti'n Pablo ke cyaje xinak lu, ex te juntl k'ij xi tk'o'n aju chojbil te tx'ajbil te junx cyuc'il, ocxtzun tuj tja Dios tu'n t-xi tma'n alcye k'ij tu'n tjapun baj aju tx'ajbil cye ex tu'n t-xi cyk'o'n teyle junjun aju cyoyaj.", "27": "<pb/>Ch'ixtok tjapun wuk k'ij, at junjun xjal judiy tzajni ke tuj Asia, tej cylonte attok Pablo tuj tja Dios, e jaw tilj cycyakil xjal cyu'n, ex tzaj cytzyu'n,", "28": "in che sch'in, in cyma'n: <pb/>—Akeye xinak aj Israel, che onine kuc'ile. Atzunju xinak lu in tk'o'n xnak'tzbil cye cycyakil xjal tuj tcyakil lugar, in k'ojin ti'j ktanmi ex ti'j tley Moisés ex ti'j tja Dios lu; ex mya o'cx jlu, ax icx ma che octz tuc'in ke xjal grieg tuj tja Dios, cyja'tzun ma tz'ilix ju lugar xjan lu, che chi.", "29": "<pb/>Cyma jlu porque otok tz'oc cyque'yin in bettok Trófimo tuc'il Pablo tuj tnam; ate Trófimo aj Efeso, ex tuj cynabl xjal ka otok tz'ocx tuc'in Pablo aju xjal lu tuj tja Dios.", "30": "<pb/>Cyja'tzun cycyakil xjal tuj tnam e tzaj tilj, oc cychmon cyib in che kelan. Tzyettzun Pablo cyu'n, ex etz cyjawo'n tuj tja Dios, ex jurat naj cyaj cylamo'n ke pwert.", "31": "Matok nno'c tilil cyu'n tu'n tcub cybyo'n, pon tkanil tuc'il coronel cye soldad ka cycyakil xjal tuj tnam Jerusalén otok che jaw tilj.", "32": "Xitzun kelan naj coronel cyuc'ix ke soldad ex ke capitán uc'in tu'n, tu'n cypon jatum ate'tok xjal. Tejtzun cyque'yinte xjal cyja'tok t-xi' coronel cyuc'ix ke soldad, xi cycolin tu'n toc c'ixbisa'n Pablo cyu'n.", "33": "Tejtzun tpon coronel, tzyet Pablo tu'n, ex xi tma'n tu'n tc'alet tu'n cabe caden; entons xi tkanin cye xjal alcye ju xjal lu ex ti otok tbincha.", "34": "Pero cyxol ke xjal lu at junjun in cyma'n tuj jun tumel, ex junjuntl tuj junxitl tumel; minti'tzun el tnic' coronel ti'j alcye tumel tu'n tlaj in che tzanun xjal, cyja'tzun xi tma'n tu'n t-xi k'i'n Pablo tuj cwartel.", "35": "Tejtzun tpon k'i'n Pablo jatum in jax be tuj cwartel, tzajo'n jax cyu'n soldad tu'n tlaj cyk'oj xjal;", "36": "porque cycyakil xjal cyuc'in cyib lepchix cyxi', in che sch'in, in cyma'n: <pb/>—E tcyim.", "37": "<pb/>Ex cyja'tok tocx k'i'n Pablo cyu'n soldad tuj cwartel, xi tma'n Pablo te coronel: <pb/>—¿Ba'npe tu'n t-xi nma'ne cab ox yol teya? <pb/>Atzunte coronel tma: <pb/>—¿Ba'npe yol grieg tu'na?", "38": "¿Myapetzun aya aju aj Ejipt jaw ti'na twitz c'itzke tu'n tk'ojina ti'j gobierni, ex e je'x tuc'ina cyaje mil byol xjal tuj lugar minti' cynajbil xjal tuj? Chi coronel.", "39": "<pb/>Atzunte Pablo xi tma'n: <pb/>—Weye judiy xjal kine, ex aj Tarso kine, ma' toclen ju tnam Tarso tuj tx'otx' Cilicia; pero chin cubsale twitza tu'n ttzaj tk'o'na ch'in ambil weye tu'n nyoline cye xjal, chi Pablo.", "40": "<pb/>Tzaj tk'o'n coronel ambil te Pablo tu'n tyolin, cubtzun we' Pablo twitz cwartel, tzaj tyec'un tk'ab cye xjal tu'n mi'n cyk'ajt. Tejtzun cycub nume', octzun ten Pablo yolil tuj yol ebrey, ex tma:"}