{"1": "<pb/>Atzunte Saulo mojl tyol cyuc'il tu'n tcyim Esteban. <pb/>Ax k'ij e oc ten xjal yajlal cye cycyakil ocslal ate' tuj Jerusalén; ex cycyakil e je'l sputj, e pon tuj tx'otx' Judey ex tuj tx'otx' Samaria, o'cx ke apostl e cyaj ten.", "2": "Cu'xtzun maku'n Esteban cyu'n junjun xinak nimal Dios, ex e ok'xix ti'j.", "3": "Atzunte Saulo cucx cyyajlanjtz ke ocslal tu'n, nno'cx cyuj cycyakil ja, ex in che etz tjawo'n ke xinak ex ke xu'j, in che ocx tk'o'n tuj pres.", "4": "<pb/>Atzun cye keju otok che el sputj, in che bet tuj tcyakil lugar in che pacban ti'j tkanil colbil.", "5": "Atzunte Pelip xi' tuj tnam Samaria, ex xi tpacba'n cye xjal ti'j Crist aju at toclen tu'n Dios.", "6": "Atzun cye xjal tej cybinte tyol Pelip ex tej cyque'yinte in che bant ke señ nim cyipumal tu'n, xi cybi'nxix, junx toc cynabl ti'j aju xi tma'n Pelip cye.", "7": "Porque nimcu xjal at ju'ẍ tuj cyanmi in che banix, in che sch'in ke ju'ẍ oc cyetz tuj cyanmi xjal; ex nimcu xjal tzkijle'n cyyabil in che banix cyuc'ix nimcu cox.", "8": "Cyja'tzun nimxix e tzalaj ke xjal tuj tnam Samaria.", "9": "<pb/>Pero attok jun chman tuj tnam, Simón tbi, ba'n mañ tu'n ex otok che baj t-sbu'n ke aj Samaria, in tma'n ka nim toclen.", "10": "Xitzun cybi'nxix cycyakil xjal aju tyol chman, tza'nx keju ch'in cyoclen ax icx keju ma' cyoclen in cyma'n: <pb/>—Ate xjal lu ma tz'oc te tipumal Dios ma'xix.", "11": "<pb/>Ex xi cybi'nxix aju tyol chman, porque otok tz'el k'ij in che sbunjtz tu'n nok tu'nju mañ ba'n tu'n.", "12": "Pero tej t-xi cyocsla'n aju tpacbabl Pelip ti'j tcawbil Dios ex ti'j Jesucrist, e byantzun ke xinak ex ke xu'j.", "13": "Ax icxte Simón xi tocsla'n, ex tej tbyan ax o ten tuc'il Pelip; ex tej toc tque'yin ke señ ex ke binchben nim cyipumal in che bant tu'n Pelip, jawtzun labin ti'j.", "14": "<pb/>Atzun cye apostl ate'tok tuj Jerusalén, tej cybinte ka otok cyc'am aj Samaria aju tyol Dios, xitzun sama'n Pedro cyu'n tuc'ix Juan tu'n cypon cyuc'il.", "15": "Tejtzun tpon Pedro tuc'ix Juan tuj Samaria, e octzun ten na'l Dios cyi'j ocslal tu'n ttzaj k'o'n Xewbaj Xjan cye.", "16": "Porque na'nxtok ttzaj k'o'n Xewbaj Xjan cye; nok o'cx otok che byan tuj tbi Kajaw Jesús.", "17": "Atzunte Pedro tuc'ix Juan cub cyk'o'n cyk'ab tibaj cywi' ocslal, ex cyc'amtzun ocslal aju Xewbaj Xjan.", "18": "<pb/>Tejtzun tque'yinte Simón in k'onjtztok Xewbaj Xjan nok tu'nju in cub cyk'o'n cyk'ab apostl tibaj cywi' xjal, xitzun tma'n cye tu'n t-xi cyi'n ch'in pwak,", "19": "ex tma: <pb/>—Ax icx cyk'ontze weye aju ipumalj lu, tu'ntzun cyc'monte xjal Xewbaj Xjan oc tcub nk'o'ne nk'abe tibaj cywi'.", "20": "<pb/>Atzunte Pedro xi tma'n te: <pb/>—Cnajel tpwaka, ax icx teya, porque ma cub t-ximana ka nok tu'n tpwaka tu'n tc'monteya aju oyaj in tzaj tk'o'n Dios.", "21": "Minti' toclena ti'j jlu porque aju tanmiya mya tz'aklxix twitz Dios.", "22": "Tajtz ti'j tanmiya tu'nju mya ba'n ma tbinchaya, ex cubsana twitz Dios, kapelo jacu cub najsa'n aju ma cub t-ximana tuj tanmiya;", "23": "porque nno'c nque'yine puro nojni tuj tanmiya tu'n mya ba'n, ex tzyu'nxa tu'nju mya ba'n.", "24": "<pb/>Xitzun ttzak'we'n Simón: <pb/>—Che cubsane twitz Kajaw wi'je, tu'n mi'n ttzaj jlu wibaje aju ma cymaye, chi Simón.", "25": "<pb/>Atzun cye apostl t-xilenxi cychic'ba'n aju axix toc ex tbajlenxi cyma'n tyol Dios cye xjal, e ajtz meltz'aj tu'n cyul tuj Jerusalén, ex tuj be in che pacban ti'j tkanil colbil cyuj nimcu tal tnam cye aj Samaria.", "26": "<pb/>Tbajlenxi jlu o yolin jun t-anjel Kajaw tuc'il Pelip ex tma: <pb/>—We'ctza ex txi'ya tuj tnayaj k'ij tuj be in xi' tuj Jerusalén tu'n tcu'pun tuj Gaza, chi anjel. <pb/>Aju be lu in cu'x tuj lugar minti' cynajbil xjal tuj.", "27": "Jawtzun we' Pelip, ex xi'tzun. Ex oc tc'ulban tib tuc'il jun xjal aj Etiopía. Nim toclen ju xjal lu, ex onil te jun xu'j rey Candase tbi, aju cyrey aj Etiopía. Tuj tcwent ta' aju tk'inumabl xu'j rey, ex otok tzul aj tuj Jerusalén c'ulul te Dios.", "28": "Cyja'tok taj xjal tuj ttanmi k'ukltok tuj tcarwaj, ex in sch'intok tuj Tu'jil Isaías aju t-sanjel Dios.", "29": "Atzunte Xewbaj Xjan tzaj tma'n te Pelip: <pb/>—Lak'e'xa ttxlaj carwaj.", "30": "<pb/>Xitzun kelan Pelip ttxlaj, ex o tbi in sch'intok tuj Tu'jil Isaías aju t-sanjel Dios. Xitzun tkanin Pelip te: <pb/>—¿Tzinpe nne'l tnic'a ti'j aju in jaw t-sch'i'na?", "31": "<pb/>Atzunte xjal tma: <pb/>—¿Tza'n tten tu'n tel nnic'e ti'j ka mi a'l jun chic'balte weye? <pb/>Ex o cubsan xjal tu'n tjax Pelip tuc'il ex tu'n tcub ke' ttxlaj.", "32": "<pb/>In sch'intok tuj Tu'jil jatum in tma'n cyja': <pb/><t>Xi k'i'n ic tza'n jun ẍne'l in xi k'i'n tuj biybil te; ex ic tza'n jun ẍne'l minti' in k'ajt twitz ju matzol ti'j, cyja'xtzun te minti' o k'ajt.</t>", "33": "<t>Tej tyajlanjtz minti' xi binchet ti'j; atzunju tiyjil, ¿alcye jun jacu bant ttx'olbante te? Porque cub byo'n tu'n mi'n ttentl twitz tx'otx', chi tuj tu'jil.</t>", "34": "<pb/>Xitzun tkanin aj Etiopía te Pelip: <pb/>—Chin cubsale teya tu'n ttzaj tma'na weye, ¿al i'j o yolin t-sanjel Dios; ti'jxpe o yolin ex ka ti'j juntl?", "35": "<pb/>Tzyettzun tyolin Pelip, tzaj xe't tyol ti'j ju in tma'n tuj tu'jil Isaías aju t-sanjel Dios, ex xi tpacba'n aju tkanil ba'n ti'j Jesús.", "36": "Ex cyja' cyxi' tuj be, e canun ttzi jun a', tmatzun ju xjal: <pb/>—Lu jun a' lu; ¿myapelo ba'n tu'n nbyane?", "37": "<pb/>[Xitzun tma'n Pelip te: <pb/>—Ka ma txi tocsla'na tu'n tcyakil tanmiya, jacu bant. <pb/>Xi ttzak'we'n xjal: <pb/>—Cxel wocsla'ne ate Jesucrist Tc'wa'l Dios.]", "38": "<pb/>Xitzun tma'n xjal tu'n twe' carwaj; e cu'xtzun cycabil tuj a', ex o byan ju xjal tu'n Pelip.", "39": "Tejtzun cyjatz tuj a', jaw k'i'n naj Pelip tu'n T-xew Kajaw, ex minti' o ilwaj juntl maj Pelip tu'n xjal; ic'tzun xjal in tzalaj tuj tbe.", "40": "Atzunte Pelip pon k'i'n tuj tnam Azoto; ex ic'tzun in pacban ti'j tkanil colbil cyuj cycyakil tnam, ex pon max tuj Cesarey."}