{"1": "<pb/>Carga de la palabra del SEÑOR sobre Israel. Dijo el SEÑOR, el que extiende los cielos, y funda la tierra, y forma el espíritu del hombre dentro de él.", "2": "He aquí, yo pongo a Jerusalén por vaso de veneno a todos los pueblos de alrededor, y también a Judá [la cual] será en el cerco contra Jerusalén.", "3": "Y será en aquel día, [que yo] pondré a Jerusalén por piedra pesada a todos los pueblos; todos los que se la cargaren serán despedazados, y todos los gentiles de la tierra se juntarán contra ella.", "4": "En aquel día, dijo el SEÑOR, heriré con aturdimiento a todo caballo, y con locura al que en él sube; mas sobre la Casa de Judá abriré mis ojos, y a todo caballo de los pueblos heriré con ceguera.", "5": "Y los capitanes de Judá dirán en su corazón: Mi fuerza [son] los moradores de Jerusalén en el SEÑOR de los ejércitos, su Dios.", "6": "En aquel día pondré los capitanes de Judá como un brasero de fuego entre leña, y como una antorcha de fuego entre gavillas; y consumirán a diestra y a siniestra todos los pueblos alrededor; y Jerusalén será otra vez habitada en su lugar, en Jerusalén.", "7": "Y guardará el SEÑOR las tiendas de Judá [como] en el principio, porque la gloria de la Casa de David y del morador de Jerusalén no [hará] que Judá se engrandecerá.", "8": "En aquel día el SEÑOR defenderá al morador de Jerusalén; y el que entre ellos fuere flaco, en aquel tiempo será como David; y la Casa de David como Dios, como el ángel del SEÑOR delante de ellos.", "9": "Y será que en aquel día yo procuraré quebrantar [a] todos los gentiles que vinieren contra Jerusalén.", "10": "Y derramaré sobre la Casa de David, y sobre los moradores de Jerusalén, Espíritu de gracia y de oración; y mirarán a mí, a quien traspasaron, y harán llanto sobre él, como llanto sobre unigénito, afligiéndose sobre él como quien se aflige sobre primogénito.", "11": "En aquel día habrá gran llanto en Jerusalén, como el llanto de Hadadrimón en el valle de Meguido.", "12": "Y la tierra lamentará, cada linaje de por sí; el linaje de la Casa de David por sí, y sus mujeres por sí; el linaje de la Casa de Natán por sí, y sus mujeres por sí;", "13": "el linaje de la Casa de Leví por sí, y sus mujeres por sí; el linaje de Simei por sí, y sus mujeres por sí;", "14": "todos los otros linajes, los linajes por sí, y sus mujeres por sí."}