{"1": "Sed imitadores de mí, así como yo de Cristo.", "10": "Por esto, la mujer debe tener autoridad sobre la cabeza por causa de los ángeles.", "11": "Pero en el Señor, ni el varón existe sin la mujer, ni la mujer sin el varón;", "12": "porque así como la mujer procede del varón, también el varón existe por medio de la mujer; empero todo procede de Dios.", "13": "Juzgad entre vosotros mismos: ¿Es apropiado que la mujer ore a Dios con la cabeza descubierta?", "14": "¿La naturaleza misma no os enseña que si el varón usa cabellera le es una deshonra;", "15": "pero, si la mujer usa cabellera le es una gloria? Porque en lugar del velo le ha sido dado el cabello largo.", "16": "Con todo eso, si alguno quiere ser contencioso, nosotros no tenemos otra costumbre, ni las iglesias de Dios.", "17": "Pero al anunciaros esto que sigue, no os alabo; porque no os congregáis para lo mejor, sino para lo peor.", "18": "Pues en primer lugar, cuando os reunís como iglesia, ciertamente oigo que hay divisiones entre vosotros, y en parte lo creo.", "19": "Porque también debe haber divisiones entre vosotros, para que los aprobados se hagan manifiestos entre vosotros.", "2": "Y os alabo, porque en todo os acordáis de mí y retenéis las instrucciones tal como os las entregué.", "20": "Cuando, pues, os reunís vosotros, esto no es comer la cena dominical.", "21": "Porque al comer, cada uno se adelanta a tomar su propia cena, y uno tiene hambre, y otro está embriagado.", "22": "Pues qué, ¿no tenéis casas para que comáis y bebáis? ¿O menospreciáis a la Iglesia de Dios, y avergonzáis a los que no tienen? ¿Qué os digo? ¿Os alabo? En esto no os alabo.", "23": "Porque yo recibí del Señor lo que también os transmití: Que el Señor Jesús, la noche que era entregado, tomó pan;", "26": "Entonces, tan a menudo como comáis este pan y bebáis la copa, la muerte del Señor proclamáis hasta que venga.", "27": "De manera que cualquiera que coma el pan o beba la copa del Señor indignamente, será culpable del cuerpo y de la sangre del Señor.", "28": "Por tanto, pruébese cada uno a sí mismo y coma así del pan, y beba de la copa.", "29": "Porque el que come y bebe sin discernir el cuerpo, juicio come y bebe para sí.", "3": "Pero quiero que sepáis que la cabeza de todo varón es Cristo, y la cabeza de la mujer es el varón, y la cabeza de Cristo es Dios.", "30": "Por esto hay muchos débiles y enfermos entre vosotros, y bastantes duermen.", "31": "Si, pues, nos examináramos a nosotros mismos, no seríamos juzgados;", "32": "pero siendo juzgados, somos disciplinados por el Señor, para que no seamos condenados con el mundo.", "33": "Así que, hermanos míos, cuando os reunís para comer, esperaos unos a otros.", "34": "Si alguno tiene hambre, coma en casa, para que no os reunáis para juicio. Lo demás, lo dispondré cuando vaya.", "4": "Todo varón que ora o profetiza teniendo algo sobre la cabeza, afrenta su cabeza.", "5": "Pero toda mujer que ora o profetiza con la cabeza descubierta, afrenta su cabeza, pues es igual a una que ha sido rapada.", "6": "Porque si la mujer no se cubre, que se trasquile, y si es vergonzoso para la mujer estar trasquilada o rapada, que se cubra.", "7": "Pues el varón ciertamente no debe cubrirse la cabeza, ya que es imagen y gloria de Dios, pero la mujer es gloria del varón.", "8": "Porque el varón no procede de la mujer, sino la mujer del varón;", "9": "y porque el varón no fue creado por causa de la mujer, sino la mujer por causa del varón.", "24": "y habiendo dado gracias, lo partió, y dijo: <J>Esto es mi cuerpo que es por vosotros, haced esto en memoria de mí;</J>", "25": "Asimismo, tomó también la copa, después de haber cenado, diciendo: <J>Esta copa es el Nuevo Pacto en mi sangre. Haced esto, todas las veces que la bebáis, en memoria de mí.</J>"}