{"1": "Pero ahora, hermanos, no quiero que ignoréis acerca de los asuntos espirituales.", "10": "a otro, operaciones milagrosas; a otro, profecía; a otro, discernimientos de espíritus; a otro, distintas lenguas; y a otro, interpretación de lenguas.", "11": "Pero todas estas cosas las efectúa el único y el mismo Espíritu, repartiendo en particular a cada uno como Él quiere.", "12": "Porque así como el cuerpo es uno, y tiene muchos miembros, pero todos los miembros del cuerpo, siendo muchos, son un solo cuerpo; así también Cristo.", "13": "Porque por un solo Espíritu fuimos todos bautizados en un solo cuerpo, sean judíos o griegos, sean esclavos o libres, y a todos se nos dio a beber un mismo Espíritu.", "14": "Porque el cuerpo no es un solo miembro, sino muchos.", "15": "Si dijera el pie: Porque no soy mano, no soy del cuerpo; no por eso deja de ser del cuerpo.", "16": "Y si dijera la oreja: Porque no soy ojo, no soy del cuerpo; no por eso deja de ser del cuerpo.", "17": "Si todo el cuerpo fuera ojo, ¿dónde estaría la oreja? Si todo fuera oreja, ¿dónde estaría la nariz?", "18": "Pero el caso es que Dios ha colocado a cada uno de los miembros en el cuerpo como Él quiso.", "19": "Y si todos fueran un solo miembro, ¿dónde estaría el cuerpo?", "2": "Sabéis que cuando erais paganos, erais conducidos como extraviados ante los ídolos mudos.", "20": "Y ahora, los miembros a la verdad son muchos, pero el cuerpo es uno solo;", "21": "y no puede el ojo decir a la mano: No te necesito, ni tampoco la cabeza a los pies: No tengo necesidad de vosotros.", "22": "Antes bien, los miembros del cuerpo que parecen más débiles, son los más necesarios;", "23": "y aquellos del cuerpo que nos parecen menos dignos, a éstos cubrimos de mayor honor; y nuestras partes íntimas son tratadas con mayor decoro.", "24": "Al contrario, nuestras partes más decorosas no tienen necesidad. Así Dios ordenó el cuerpo, dando más abundante honor al que más le faltaba;", "25": "para que no haya desavenencia en el cuerpo, sino que todos los miembros se preocupen los unos por los otros.", "26": "De manera que si un miembro padece, todos los miembros comparten el mismo padecimiento, y si un miembro recibe honra, todos los miembros se regocijan.", "27": "Y vosotros sois el cuerpo de Cristo, y miembros cada uno en particular.", "28": "Y a unos Dios puso en la iglesia, primeramente apóstoles; lo segundo, profetas; lo tercero, maestros; luego, poderes milagrosos; después, dones de sanidad, capacidades para ayudar, capacidades para administrar, géneros de lenguas.", "29": "¿Son todos apóstoles? ¿Acaso todos, profetas? ¿Todos maestros? ¿Acaso todos hacen milagros?", "3": "Por lo cual, os hago saber que nadie que hable por el Espíritu de Dios, llama a Jesús anatema, y nadie puede llamar a Jesús Señor, sino por el Espíritu Santo.", "30": "¿Tienen todos dones de sanidad? ¿Hablan todos en lenguas? ¿Interpretan todos?", "31": "Anhelad, pues, los mejores dones, pero aun os muestro un camino más excelente.", "4": "Ahora bien, hay diversidad de dones, pero el Espíritu es el mismo;", "5": "y hay diversidad de ministerios, pero el Señor es el mismo;", "6": "y hay diversidad de actividades, pero Dios, que efectúa todas las cosas en todos, es el mismo.", "7": "Y a cada uno le es dada manifestación del Espíritu para lo que es provechoso.", "8": "Porque a uno, por el Espíritu, le es dada palabra de sabiduría; a otro, palabra de conocimiento, según el mismo Espíritu;", "9": "a otro, fe por el mismo Espíritu; y a otro, dones de sanidades, por el único Espíritu;"}