{
  "1": "Además, hermanos, alégrense de estar unidos al Señor. A mí no me molesta repetirles lo que ya les había escrito, y a ustedes les hace bien que lo repita.",
  "2": "¡Cuídense de esa gente despreciable y malvada, que los quiere circuncidar!",
  "3": "Los verdaderos circuncidados somos nosotros, los que guiados por el Espíritu adoramos a Dios y estamos orgullosos de pertenecer a Jesucristo. Nosotros no creemos que podamos hacer nada para salvarnos. Si la salvación dependiera de la circuncisión, yo podría sentirme más orgulloso que cualquiera:",
  "5": "me circuncidaron a los ocho días de nacido, pertenezco a la nación de Israel, y soy de la tribu de Benjamín; ¡soy más hebreo que muchos hebreos! En cuanto a cumplir la ley, pertenecí al grupo de los fariseos.",
  "6": "Tanto me preocupaba por cumplir la ley que perseguía a los miembros de la iglesia. ¡Nadie puede culparme de no haber cumplido la ley!",
  "7": "Pero, gracias a lo que Cristo hizo por mí, ahora pienso que no vale la pena lo que antes consideré de valor.",
  "8": "Todo eso lo he dejado a un lado, y lo considero basura, con tal de llegar a conocer bien a Cristo, pues no hay mejor conocimiento. Y quiero que Dios me acepte, no por haber obedecido la ley, sino por confiar en Cristo, pues así es como Dios quiere aceptarnos.",
  "10": "Por eso, lo único que deseo es conocer a Cristo; es decir, sentir el poder de su resurrección, sufrir como él sufrió, y aun morir como él murió,",
  "11": "¡y espero que Dios me conceda resucitar de los muertos!",
  "12": "Con esto no quiero decir que yo haya logrado ya hacer todo lo que les he dicho, ni tampoco que ya sea yo perfecto. Pero sí puedo decir que sigo adelante, luchando por alcanzar esa meta, pues para eso me salvó Jesucristo.",
  "13": "Hermanos, yo sé muy bien que todavía no he alcanzado la meta; pero he decidido no fijarme en lo que ya he recorrido, sino que ahora me concentro en lo que me falta por recorrer.",
  "14": "Así que sigo adelante, hacia la meta, para llevarme el premio que Dios nos llama a recibir por medio de Jesucristo.",
  "15": "Todos los que ya hemos progresado mucho en nuestra vida cristiana debemos pensar de esta manera. Y si algunos de ustedes piensan de manera diferente, hasta eso les hará ver Dios con claridad.",
  "16": "Lo importante es que todos nosotros sigamos las mismas reglas.",
  "17": "Hermanos míos, sigan mi ejemplo. Y fíjense en los que así lo hacen.",
  "18": "Hay muchos que viven como si la muerte de Cristo en la cruz no sirviera de nada. Eso ya se lo había dicho a ustedes varias veces, pero ahora vuelvo a repetirlo con lágrimas en los ojos.",
  "19": "Esa gente va a terminar en el infierno. Vive sólo para comer, y está orgullosa de lo que hace, cuando en realidad debería sentir vergüenza. Sólo piensa en las cosas malas de este mundo.",
  "20": "Nosotros, en cambio, somos ciudadanos del cielo, y esperamos que de allí vuelva nuestro Salvador, el Señor Jesucristo.",
  "21": "Nuestros débiles cuerpos serán destruidos, pero él los transformará en cuerpos gloriosos como el suyo. Esto lo hará con el mismo poder con que controla todo el universo."
}