{"1": "<pb/>Tetzunj tb'aj tma'n Jesusju' yol lu, etz toj Kaliley ex xi' toju' tx'otx' Judey ati jlajxi' nin a' Jordan.", "2": "B'a'npun xjal eb'ajxlpe ti'j, atzunj tpon atzu' eq'anit txqan yab' tu'n.", "3": "<pb/>Ex ate'toq junjun parisey e'pon lq'e tk'etz Jesus naqx tu'n tkub' tz'aq Jesus kyu'n toj il, xikyqani'n te: <pb/>—¿Ma ati toj kawb'il tu'n tkub' tpa'ntib' jun ichan tuk'i'l t-xu'jil tu'n tpaj jun ti'xti'? chechij.", "4": "<pb/>Atzunte Jesus xittzaq'we'n kye: <pb/>—¿Ma na'mtzun tjaw kẍch'i'ne' toju' tu'jil qa atxi'x ttzajlen qe ojtxi', ichan ex qya kub' tb'incha'n Qman Dyos? chij.", "5": "Ex tma: Qu'mtzun, aju' ichan kjel ttzaqpi'n tman ex ttxu tu'n kyanq'in tuk'i'lju' t-xu'jil, ex kykab'il che okyel te junx wnaq.", "6": "<pb/>Qu'mtzun mya kab'e' wnaq qe'tl, naq junqe'tel. Qu'mtzun mixti' tu'n tkub' tpa'n xjalju' kub'ni tmujb'a'n Dyos, chij.", "7": "<pb/>Xi'tzun kyqani'n parisey kjalu: <pb/>—¿Titiquntzun tchaq'a' Moyses qa b'a'n tu'n tkub' tpa'ntib' jun xjal tuk'i'l t-xu'jil, naq o'kx tu'n txi' q'et jun u'j teju' qya qa matxi' kub' kypa'n kyib' tuk'i'l tchmil? chechij.", "8": "<pb/>Xi'tzun ttzaq'we'n Jesus kye ex tma: <pb/>—Tu'n tpajte' mixti'x nok toj kwi'ye' tmaya' Moyses qa b'a'n tu'n tkub' tpa'ntib' jun ichin tuk'i'l t-xu'jil; ate ttzajlen qe ojtxi' mikxa'te' tu'me'lju'.", "9": "Atzunwe' kxe'l nma'n kyeye', qa ati jun xjal makub' tpa'ntib' tuk'i'l t-xu'jil exqa min tb'incha'n t-xu'jilju' ajpaji'n, ex qa ma mjetlju' ichan tuk'i'l juntl qya, matxi' b'inchan ajpaji'n, ex qa mamje juntl ichan tuk'i'lju' qya exni xla'ja'n, ex matxi' tb'incha ajpaji'n, chi Jesus.", "10": "<pb/>Xi'tzun kyma'nju' t-xnaq'tzb'en Jesus te: <pb/>—Qanatzun nim ti'xti' ati tu'n tik'xtu'n ichan toju' mjeb'le'n, b'a'nxi'x teju' ichan tu'n lalun mje, chechij.", "11": "<pb/>Atzunte Jesus xittzaq'we'n kye: <pb/>—Mya kykyaqil xjal nkane jalu toj kynab'l, o'kxtzu' nkaneya' toj kynab'lu' tzajni q'o'n kyoklen tu'n Dyos tu'n tjapun kyu'n.", "12": "Chukchaq tu'me'l tu'nju' min nche mje junjun ichan; ate' junjun kyitz'jlenx mixti' tu'me'l tu'n kymje, ex ate' junjuntl kyu'n xjal minti' nche mjeya', aye'tzun junjuntel tu'nju' kyajb'il tu'n kyajb'en toj tkawb'il Dyos, qu'mtzun mixti' nche mje. Alkye nkaneju' lu toj twitz, kanex toj tnab'l b'a'nxi'x, chi Jesus.", "13": "<pb/>Epon q'i'n junjun k'wal tk'etz Jesus kyu'nju' ktxu, tu'n tkub' tq'o'n tq'ob' toj kwi' ex tu'n tna'n Dyos kyi'j; aye'tzunju' t-xnaq'tzb'en eb'jo'kten myolkye.", "14": "Xi'tzun tma'n Jesus kyeju' t-xnaq'tzb'en kjalu: <pb/>—Lalun che'x kmyo'ne' tal k'wal, kq'onxe' anb'il kye tu'n ktzaj lq'e nk'etze', qu'n aju' tkawb'il Dyos kyekye' xjalju' nche ok se'nkye' tal k'wal lu. Chi Jesus kye t-xnaq'tzb'en.", "15": "<pb/>Kub'tzun tq'o'n tq'ob' toj kwiju' tal k'wal, ex xi'tzuntz toj juntl najb'il.", "16": "<pb/>Ultzun jun ku'xun tk'etz Jesus ex xitqani'n te: <pb/>—B'a'n xnaq'tzal ¿titi' jun ti'xti' b'a'n tu'n nb'inchanteye' tu'ntzun ttenju' nchwinqlale' tejumajx? chij.", "17": "<pb/>Atzunte Jesus xittzaq'we'n te: <pb/>—¿Titiqu'n nchin noka' tq'o'na te b'a'n? Mix-a'loxte' b'a'n naq o'kx Dyos. Ex qa tajb'ila tu'n tkanb'anteya chwinqlal tejumajx, che japunxju' tchaq'b'il Dyos tu'na, chij.", "18": "<pb/>—¿Alkyeqetzun? chiju' ku'xun xitqani'n. <pb/>Xi'tzun tma'n Jesus te: <pb/>Lalun che b'yonxjale', lalun che ajpajine', lalun che elq'ane', lalun che chanyole' kyi'j xjal,", "19": "che nimanqe'ye' te kymane' ex te kytxuye'; ex kyk'u'jlame' alchaqkyexku' xjal se'nkye' nkyk'u'jla'n kyib'e' kyib'xkyib'e', chi Jesus.", "20": "<pb/>—Tkyaqilju' lu njapun wu'ne' atxi'x ntzajlene' toj nk'walile'. ¿Alkyetzuntl na'm tjapun wu'ne'? chiju' ku'xun xitma'n te Jesus.", "21": "<pb/>Xi'tzun ttzaq'we'n Jesus te: <pb/>—Qa tajb'ila tu'n toka tzinunxi'x ti'j, k'ayinxa tkyaqilju' ati teya ex q'onxa kye prow. Qatzun matb'inchaya ikju' kchmeteltzun tq'inumaltza toj kya'j. Ex kuttzaja ex lpeka wi'je', chi Jesus.", "22": "<pb/>Tetzunj tb'inte ku'xunju' yol lu, ik'b'et ex tzaj nimxi'x b'is toj tanmi, qu'n nimtoq tq'inumal ati.", "23": "<pb/>Atzunte Jesus xitma'n kyeju' t-xnaq'tzb'en: <pb/>—Axxi'x kxe'l nma'ne' kyeye' majx ch'uẍte' te jun q'inun tu'n tokx toju' tkawb'il Dyos toj kya'j.", "24": "Ex kxe'l nma'ne' jumajtle' kyeye' qa jaku' lwiyxi'x tz'ex jun kamey toj t-xopajil jun b'aq kyetwitz jun q'inun tu'n tokx toj tkawb'il Dyos toj kya'j, chij.", "25": "<pb/>Tetzunj kb'inteju' t-xnaq'tzb'en, majx e'jaw sak'puj b'a'nxi'x, ex intoq kyma'n: <pb/>—Qa ikju' ¿Alkyetzun jaku' klet? chechij.", "26": "<pb/>Xi'tzun ka'yin Jesus toj kywitz ex xitma'n kye: <pb/>—Layx b'entju' lu kyu'n xjal, atzunte Dyos tkyaqil kb'entel tu'n, chij.", "27": "<pb/>Atzunte Luch xittzaq'we'n te: <pb/>—Yajtzunqe' matxi' kyej qq'o'ne' tkyaqilju' ati qeye' ex maqo oklpeye' ti'ja. ¿Titi'tzunqe' tzul q'o'n qe? chij te Jesus.", "28": "<pb/>Xi'tzun ttzaq'we'n Jesus kye: <pb/>—Axxi'x kxe'l nma'n kyeye', ajtponju' tq'ijlalil tu'n tok tkyaqil te ak'a'j, naqa xkub' qeju' Tk'wal ichan kawil toju' tq'uqb'il inxi'x qoptz'aj, ex ikxkye' che b'elqeye' toj kab'lajoj q'uqb'il tu'n kykawine' kyib'aju' kab'lajoj k'loj kyajajil aj Israel, tu'nju' mache oklpeye' wi'je'.", "29": "Ex kykyaqilju' makyej kytzaqpi'n kyja, kyitz'in mo kytzik, kyanab', kyman, kytxu, kyxu'jil, kyk'wal mujqa kytx'otx' naqx tu'n npaje', ok kyk'ma' jo'naqtl tib'aj ex tzul q'o'n kychwinqlal tejumajx.", "30": "Nimtzunte' ate' tnejel ja'lo che okyel mankb'il, ex nim ate' mankb'il ja'lo che okyel tnejel, chi Jesus."}