{"1": "<pb/>Tetzunj tka'yinte Jesus txqan xjal, jax twi' jun witz ex kub' qe. Epon lq'eju' t-xnaq'tzb'en tk'etz,", "2": "aq'witzun Jesus xnaq'tzalkye xjal ex tma:", "3": "<pb/><t>K'i'wla'nqe'kye' xjal min njaw kynimi'n kyib',</t> <t>qu'n kyeju' tkawb'il Dyos.</t>", "4": "<t>K'i'wla'nqe'kye' xjal nche yajti,</t> <t>qu'n aku' Dyos kq'uqb'alte kyk'u'j.</t>", "5": "<t>K'i'wla'nqexi'xkye' xjal me's kyanmi,</t> <t>qu'n che okyel tajawju' tx'otx' tzajni ttziya'n Qman Dyos.</t>", "6": "<t>K'i'wla'nqe'xi'xkye' xjal nche q'aq'an ex nche k'wajti tu'n kyb'inchante tajb'il Qman Dyos,</t> <t>qu'n tzul q'onkye tkyaqilju' kyajb'il.</t>", "7": "<t>K'i'wla'nqe'xixu' ntzaj laqj kyk'u'j kyi'j xjal,</t> <t>qu'n tzul laqj tk'u'j Qman Dyos kyi'j.</t>", "8": "<t>K'i'wla'nqe'xi'xu' xjal ẍtilun kyanmi,</t> <t>qu'n k'okyel kyka'yi'n Qman Dyos.</t>", "9": "<t>K'i'wla'nqe'kye' xjal nnoktilil kyu'n tu'n tten nak'b'il,</t> <t>qu'n che okyel te tk'walxi'x Qman Dyos.</t>", "10": "<t>K'i'wla'nqe'kye' xjal ljo'n toj kyq'ij naqx tu'n tpaj nkyb'incha'n tajb'il Qman Dyos,</t> <t>qu'n kyeju' tkawb'il Qman Dyos.</t>", "11": "<pb/>K'i'wla'nqe'kye' qama che ok ik'le'ne' exqa macheb'aj yasune' tu'n npaje', exqa mache jaw q'i'n chajyolil kyi'je' kyu'n xjal naqx tu'n npaje'.", "12": "Che tzalajxe', che tzalajxe' nimxi'x qu'n ati tu'me'l t-xel ktzajel q'o'n kyeye' toj kya'j. Qu'n ikx ẍe' b'jik'aju' t-sanjelal Qman Dyos ojtxi', ma'xi'x tz'okljo'n toj kyq'ij.", "13": "<pb/>Atz'anqe'kye' kyxol xjal. Qatzun mya pitz'mojtlu' atz'an ¿Se'ntaq'wi tu'n tpitz'mojix jumajtl? mixti'tl tajb'en ex nex xoyit tu'n tb'aj kywab'e'n xjal toj b'e.", "14": "<pb/>Spik'un qe'kye' kxolju' xjal. Lay b'ent tewit jun nintnam tokx twi' witz, ikxtzunkyeye' q'ancha'lqexi'xe'.", "15": "Min nok txqet jun kantil tu'n tokx q'et tjaq' jun kajon, xi'pe' nkub' q'eta' jawl tu'ntzun t-spik'umaxju' tuja.", "16": "Ikxtzunkyeju'ye' kyb'inchame' b'a'n tu'ntzun tkub' kyq'o'ne' spik'un kywitz xjal, tu'ntzun kykyaqil che ajwalil te Qman Dyos toj kya'j ajtok kyka'yi'nju' b'a'n nkyb'incha'ne'.", "17": "<pb/>Lalun kub' kximane' qama chin ule' xitulte tkawb'il Moyses exju' kyxnaq'tzb'il t-sanjelal Qman Dyos, min ẍinulwe' b'ajsalkye, ma chinulwe' chik'b'alxi'xkye.", "18": "Axxi'x kxe'l nma'ne' kyeye', layx naj jun techtz'ib' ex jun tal t'ak toju' kawb'il tz'ib'a'n, qa atixju' tx'otx' ex kya'j, ex tzmaxi'j ajtjapun tkyaqil tz'ib'a'n toju' kawb'il.", "19": "Qu'mtzun aju' xjal min ntb'incha'n chaq'b'il toju' kawb'il, maskye tal b'o's ex nxi' t-xnaq'tzan kyeju' xjal tu'n lalun japun kyu'n, k'okyel q'o'n b'o's toj tkawb'il Dyos. Atzunju' njapun tu'n ex nxi' t-xnaq'tzan kye txqantl nimin toklen kxe'l q'o'n toj tkawb'il Dyos.", "20": "Qu'n kxe'l nma'n kyeye', lay che okxe' toj tkawb'il Qman Dyos qa min ẍe okye' tnik'alxi'x kyi'je' kyekwitzju' xnaq'tzal kawb'il exqe' parisey.", "21": "<pb/>Ma b'i'n kyu'ne' qa xini q'ma'n kyeju' kyajilb'ene': Lalun che b'yonxjale', qu'n alkyete mab'i'nchante kb'el tz'e'yset twitz.", "22": "Ex kxe'l nma'ne' kyeye', qa alkye jun majaw tx'u'jin te ttzik mo titz'in kb'el tz'e'yset twitz. Alkyete nxi' tlanu'n tyol te ttzik mo titz'in k'okyel toj xjel kyu'nju' k'loj tzyul kawb'il nimaq kyoklen; ex alkyete matz'ok tq'o'n ttx'u'jil titz'in mo ttzik, kxe'l toj q'aq'.", "23": "<pb/>Qu'mtzun qa ajtkub' tq'o'na toyaja tib'aju' q'olb'eb'l matzaj tna'na qa myab'a'n ttena tuk'ilju' titz'ina mo ttzika,", "24": "q'onkja toyaja tib'aju' q'olb'eb'l ex kutxi'ya nejxi'x qanil najsam te titz'ina mo ttzika. Ajtzun tb'inchanteya lu, kutxi'tzuntza q'olte toyaja twitz Qman Dyos.", "25": "<pb/>Qama txi' jun xjal b'ajsalteya, yolina tuk'i'l toj b'e tu'ntzun lalun txi' q'i'na twitz ajkawil; qu'n jaku' txi' q'o'na toj kq'ob' xq'uqil ex jaku' tz'okx jpu'na.", "26": "Axxi'x kxe'l nma'n teya layx tz'etza qa minti' xtchoja mankb'il sentab'.", "27": "<pb/>B'i'n kye'kyu'n aju' q'manjtz ojtxi': Lalun ajpajina.", "28": "Atzunwe' kxe'l nma'n kyeye' qa alkye jun ichan inxi'x ka'yink ti'j jun qya, ex npon tk'u'j ti'j matxi' ajpajin toj tanmi naq tu'nju' xkub' t-xima'n.", "29": "<pb/>Qu'mtzun, qa nkub' tz'aqa toj il tu'nju' tb'aq' twitza toj tb'anq'ob'a, iq'imitza ex xonxa; b'a'nxi'xpe' tu'n tkyeja tuk'i'l naq jun twitza, kyetwitzju' kxe'l xon tkyaqilju' t-xmilala toj q'aq'.", "30": "Ex qa nkub' tz'aqa tu'nju' tq'ob'a toj tb'anq'ob'a toj il, tx'emumila ex xonxa najchaq, b'a'nxi'xpe' tu'n tkyej tena tuk'i'l naq jun tq'ob'a, kyetwitz tu'n txi' xon tkyaqil t-xmilala toj q'aq'.", "31": "<pb/>Ex q'manjtz ojtxi': Alkyexku' makub' tpa'ntib' tuk'i'lju' t-xu'jil, ati tu'n txi' tq'o'nju' u'j ja ntma'na' qa matxi' kub' kypa'n kyib'.", "32": "Atzunwe' kxe'l nma'n kyeye' qa ati jun ichan makub' tpa'ntib' tuk'i'l t-xu'jil mya tu'n tpaj ajpaji'n, ati tilju' ichan qu'n tu'n tpaj jaku' ajpajina' qya. Alkyetzunju' mamje' tuk'i'lju' qya lu, in ajpaji'n.", "33": "<pb/>Ex oje kb'iye' aju' xiq'ma'n kyeju' kychmane' ojtxi': ilti'j tu'n tjapunju' kyole' nxi' kma'ne' toj tb'i Qman Dyos.", "34": "Atzunwe' nxi' nma'n kyeye': lalun tzaj kna'ne' tb'i Qman Dyos ti'j jun ti'xti'. Lalun tzaj kna'ne' kya'j, qu'n tq'uqb'il Qman Dyoste';", "35": "Mlalun tzaj kyna'ne' tx'otx', qu'n atzu' tkub'a tqan Dyos tib'aj; ex lalun tzaj kna'ne' Jerusalen, qu'n a ninttanam nin Nimaqkawilju'.", "36": "Ex lalun tzaj kna'ne' kwi'ye' qu'n layx b'ent t-saqax mo tq'eqax jun t-xya'mal kwi'ye' kyu'ne'.", "37": "Qa nkma'ne' ikju' ikxwitju'; qatzun nkma'ne' mikxa'ju' ex ikxwitju', qatzun mikxa' nkyma'nju'ye' a tajaw il inq'mante kyeye'.", "38": "<pb/>Oje kb'ikye' q'manjtz ojtxi' kjalu: Qama tz'etz tb'aq' twitza tu'n jun xjal, ati tu'n tetz iq'it tb'aq' twitztlju' xjal lu, exqa matz'etz twitzteya tu'n ati tu'n tetz iq'itju' twitzte.", "39": "Atzunwe' kxe'l nma'n kyeye': Lalun che ele' junx tuk'ilju' xjal myab'a'n; ape' kb'inchajuye' qama tz'ok jumi'n jun plaju' ktziye', kq'onxe' jun plajtel.", "40": "Qa ati jun xjal nb'ajsanteya tu'n tel tiq'i'n tkamisa, q'onxa te expe' q'onxa tpinpa'ta te.", "41": "Qama tz'ok chq'o'na ilxi'xti'j tu'n jun xjal tu'n txi' tiq'ina tiqitz toj nik'jan ajlab', iq'inxta tiqitz tojun ajlab'.", "42": "Qa ati jun ntqani'n jun ti'xti' teya, q'onxa; ex mlalun kub' t-xk'ayina ch'ex pwaq nxi' qani'n teya.", "43": "<pb/>Ex b'i'n kyu'ne' aju' q'manjtz ojtxi': K'u'jlama tamiwa, ex tx'a'lti'j tk'uja tiju' tajq'oja.", "44": "Atzunwe' nxi' nma'n kyeye': Che kyk'u'jlame kyajq'oje', ex che na'nqe' Dyose' kyi'ju' ljo'n toj kyq'ije' kyu'n.", "45": "Che okyeltzuntze' te tk'wal Qman Dyos ati toj kya'j; qu'n ate njawul q'ij tu'n kyib'aju' b'a'n ex kyib'aju' myab'a'n; ex ntzaj tq'o'n jb'al kyib'aj tnik'alkyi'j ex mya tnik'alkyi'j.", "46": "Qatzun o'kx nkk'u'jla'njuye' nche k'u'jlanjtze' kyu'n ¿Titi' oyaj tzul q'o'n kyeye'? Ikpena' nkb'incha'n peyul pwaqju'.", "47": "Qa o'kxtzu' nkq'olb'ena' kyib'e' kyuk'i'l ktzikye' mo kyitz'ine' ¿Titi'tzunju' b'a'nxi'x nkb'incha'ne'? In pena' kb'incha'nkye' xjal minti' nelkynik' ti'j Dyos.", "48": "Che okxe' tz'aqlixi'x se'n Qman Dyos ati toj kya'j, qu'n tz'aqlixi'xte'."}