{"1": "<pb/>Lalun kb'incha jun kyaq'une' b'a'n naqxwit tu'n kyok ka'yine' kyu'n xjal. Qu'n qama kb'inchaye' ikju' layx tzaj q'o'n tu'me'l t-xel kyeye' tu'n Qman Dyos.", "2": "<pb/>Qu'mtzun qama tz'onina ti'j jun xjal nojqelan toj tchwinqlal, lalun txi' tyolina, lalun tz'oka se'nqe'ju' xmletz' toju' ja te k'u'lb'il ex toj xkichb'e noqxwit tu'n kyolin xjal b'a'n kyi'j. Axxi'x kxe'l nma'n kyeye' qa matxi' tz'okte' tu'me'l t-xel kye.", "3": "Lalun txi' tma'na' nipe' teju' tamiwa q'uqlixi'x tk'uja ti'j qama tz'onina tiju' nojqelan toj tchwinqlal;", "4": "B'inchama toj ewaj. Ex atzun Qman Dyos, nka'yinteju' ntb'incha'na toj ewaj, ktzajil q'onte tu'me'l t-xel teya.", "5": "<pb/>Lalun che okye' kse'nqe' xmletz' ajkyna'n Dyos majx nche kub' we' toj ja te k'u'lb'il ex ttx'u'kju' plas naqxwit tu'n kyok ka'yi'n kyu'n xjal. Axxi'x kxe'l nma'ne' kyeye' qa matxi' tz'okte' tu'me'l t-xel kye.", "6": "Atzunta jpu'nkx tib'a toj tjaya ajtna'n Dyosa, ex yolina tuk'i'l Qman Dyos toj ewaj. Ajtzun tka'yinte Qman Dyos ntb'incha'na, ktzajel q'o'n tu'me'l t-xel teya.", "7": "<pb/>Ajtna'n Dyosa lalun tma txqan yola mixti'x tajb'en, kse'n nkyb'incha'nju' xjal min nche okslan te Qman Dyos, toj kywitz qa che ktzajel tb'i'n Dyos tu'nju' nim txqan kyol.", "8": "Lalun che okye' se'nqeju' xjal lu, qu'n ate Qman Dyos b'i'ntlte' tu'n aju' nojqelan toj tchwinqlala, na'mxpe'toq txi' tqani'na te.", "9": "Che na'nqe'kye' Dyos kjalu: <pb/><t>Qman Dyos atiya toj kya'j,</t> <t>xjanxwitju' tb'iya qeye'.</t>", "10": "<t>Kawina q'ib'aje'.</t> <t>B'inchama tajb'ila twitzju' tx'otx',</t> <t>se'nxju' toj kya'j.</t>", "11": "<t>Q'ontzju'ya qwaye' nojqelan atl junjun q'ij.</t>", "12": "<t>Najsankuya qile'</t> <t>ikse'nqe' nkub' qnajsa'ne' kyilju'</t> <t>nok kb'incha'n myab'a'n qe'ye'.</t>", "13": "<t>Lalun taja tu'n qokye' toj joyb'il qi'je',</t> <t>naq o'kx qo tkloma teju' taq'wixil.</t>", "14": "<pb/>Qu'n qama kub' knajsa'ne' kyilju' nche ok b'inchante myab'a'n kyeye', kb'el najsa'nkye' kyil tu'n Qman Dyos ati toj kya'j.", "15": "Qatzun minti' nkub' knajsa'ne' kyilju' xjal kyeye', ex layx kub' najsa'n kyile' tu'n Qman Dyos.", "16": "<pb/>Lalun b'isun kwitze' qa nche mewayine', se'n nkb'incha'nju' xmletz' naqxwit tu'n kyok ka'yin kyu'n xjal qa nche mewayin. Axxi'x kxe'l nma'ne' kyeye' qa matxi' tz'okte' tu'me'l t-xel kye.", "17": "Atzunta qa mamewayina txjomil twitza ex xeb'anx twi'ya,", "18": "tu'ntzun lalun tz'el kynik' xjal teya qa nmewayina. O'kx Qman Dyos ati tuk'i'la kka'yilteya, ex ate kq'olte tu'me'l t-xel teya.", "19": "<pb/>Lalun kub' kychmo'n txqan kq'inumale' twitz tx'otx', ja nb'aja' tu'n pok', janb'o'lja' ex janche b'jo'kxa' eleq' elq'alte.", "20": "Xi' kychmoma'ye' kq'inumale' toj kya'j, jamin pok'ina'; min kub' b'o'lj ex min nxi' q'i'n tu'n eleq'.", "21": "Qu'n ja taju' kq'inumale' atzuntzu' ktenb'ila' kyanmiye'.", "22": "<pb/>Aye' tb'aq' qwitz, aye'tzun spik'umalju' te qxmilal, qa b'a'nju' tb'aq' twitza, ktenb'il spik'un te tkyaqil t-xmilala;", "23": "qatzun myab'a'n qe'ju' tb'aq' twitza, toj qxopin ktenb'ila' t-xmilala. Qa aju' spik'un ati tuk'ila matz'ok te qxopin, ¡majx q'eqxi'xju' qlolj kb'entel!", "24": "<pb/>Mix-a'lox jun b'a'n tu'n tajb'en te kab'e' tajaw, qu'n tk'ujla' jun, atzunju' juntl ktzajel toj twitz ti'j, mujqa noq te jun k'okyela' b'a'n, atzun juntel k'elel tik'u'n. Qu'mtzun layx b'ent kyajb'ene' te Dyos ex te q'inumal.", "25": "<pb/>Qu'mtzun kxe'l nma'n kyeye' kjalu: Lalun b'ajx kyk'u'je' ti'ju' kxe'l kwane' mujqa ti'ju' kxe'l kk'wane' tu'n kyanq'ine'; expe' ti'ju' kyi'je' tu'n tok kyq'o'ne'. ¿Nimxi'xtzun toklenju' wab'j kyetwitzju' kychwinqlale' exju' kxb'alune' kyetwitzju' kxmilale'?", "26": "Kka'yinxpe'ye' pich' nche lipan twitz kya'j, minti' nche awan, min nche b'uyin twitz awal ex minti' nche k'ujayin kwa; aku'te Qman Dyos toj kya'j nk'a'chankye. ¡Nimxi'xnakye' kyoklen kyekwitzju' pich'!", "27": "¿Se'nxi'x tten tu'n tnimset qchwinqlal, nipe' jun kmuj? maskyepelo inxi'x ex toj qk'u'j.", "28": "<pb/>¿Titiqu'n inxi'x che ximane' ti'ju' kxb'alune'? kka'yinxpe'ye' se'n nche ch'iya' b'ech toj kojb'il: extzun min nche aq'unan ex min nche chmon.", "29": "Mixpe'ti'x okte' Salomon jun t-xb'alun xa'wankuxi'x kse'nkye' tal b'ech lu.", "30": "Qatzun tb'anil qe'xi'xkye' b'ech tu'n Dyos, qu'npetzun noq jun kmuj nche ten ex lwiy nche okxq'o'n toj q'aq', ¿yajtzunkye' ma laytzun tz'okkye' kyxb'alun tu'n, aye'ye' xjal mixti'x kyokslab'le'?", "31": "Qu'mtzun lalun che ximane' ex lalun kmaye': ¿Titi' kxe'l qwane' ex kxe'l qk'wa'ne' mujqa ja tu'me'l ktzajela' qi'je' che chiwte'?", "32": "Ex tkyaqilju' ti'xti' lu toj kk'u'ju' xjal min nche okslan te Qman Dyos, aye'tzunkye' ojtzqi'ntlu' nojqelan kyeye' tu'n Qman Dyos ati toj kya'j.", "33": "Qu'mtzun xi' che ximanakye' tiju' tkawb'il Dyos ex tu'n kb'inchanteye' ntma'n Qman Dyos, tu'ntzun ttzaj q'o'nju' nojqelan kyeye' toj kychwinqlale'.", "34": "Lalun che ximane' tiju' q'ij te najchi'j, qu'n atixte' anb'il tu'n kximane' ti'j. Tkyaqilxtzunte q'ij nul junjun ti'xti' chukchaq toj."}