{"1": "<pb/>Tojxju' tq'ijlalil lu, tb'iju' Erodes kawil toj Kaliley tqanil ti'j Jesus,", "2": "ex xitma'n kyeju' nche ajb'en te: Axte Xwan ja'lu jawsal a', matxi' jaw anq'in. Qu'mtzun ati tipumal tu'n tb'ent b'a'nq'ob'aj tu'n, chij.", "3": "<pb/>Tma Erodes ikju' qu'n anate okx jpunte Xwan jawsal a'. Tb'incha naqx tu'n tpaju' Erodiy, t-xu'jilju' Lip, ju' titz'in Erodes,", "4": "qu'n ma'toq txi' tma'nju' Xwan te Erodes kjalu: Myab'a'n tu'n tokju' Erodiy te t-xu'jila, chij.", "5": "<pb/>Tajb'iltoqtzun Erodes tu'n tkub' tb'yo'nju' Xwan Jawsal a', naqtzun aju' intoq xob' kyeju' xjal qu'n kkyaqiltoq nxi' kyoksla'n qa t-sanjelal Dyos.", "6": "Tetzunj tkub' tik'sa'n Erodes tab'q'i, etzju' tal Erodiy b'ixil kwitzju' ktxokin, ex majx elb'a'nxi'x b'ixinju' txin toj twitzu' Erodes", "7": "ex xittziya'n tu'n txi' tq'o'n tyaqilju' ti'xti' matxi' tqani'nju' txin te.", "8": "Tetzunj txi' tma'n te ttxu, lwiyxi'x ok oksa'n tk'u'j ex xitma'n te Erodes kjalu: <pb/>—Q'ontza twi' Xwan jawsal a' tojun pik'laq weye', chij.", "9": "<pb/>Majx tzaj b'is toj tanmiju' nimaqkawil Erodes tej tb'inte ja'lu; tu'ntzun ma'toq txi' ttziya'n teju' txin kwitzju' ttxokin, tmatzuntz tu'n t-xi' q'o'n teju' txin.", "10": "Tchaq'tzun Erodes, tu'n tel tx'e'mu'n twi'ju' Xwan toju' kars;", "11": "Tzajtzun q'i'n twi' Xwan jawsal a' tojun pik'laq ex xiq'o'n teju' txin, atzunju' txin xitq'o'n teju' ttxu.", "12": "<pb/>Epontzunju' t-xnaq'tzb'en Xwan ex etz kyi'nju' t-xmilal ex ku'x kmqu'n, exi'tzuntz q'malte te Jesus.", "13": "<pb/>Tetzunj tb'inte Jesusju' tqanil lu, xi'tzuntz tjunal tojun b'ark, tojun najb'il jamixti'ya' xjal. Kyb'itzunju' xjal ex eb'je'tz toj junjun tnam tu'n kb'ajx lpe tu'n kqan ti'j Jesus.", "14": "Tetzunj tku'tz Jesus toju' b'ark, xitka'yi'n txqan xjal ma'taq che pon; tzajtzun laqj tk'u'j kyi'ju' xjal ex eb'aj tq'aninju' yab' e'pon kyuk'i'l.", "15": "Tetzunj ljo'ntoq qok yupj, e'pon lq'eju' t-xnaq'tzb'en tk'etz ex xikyma'n te: <pb/>Matxi' qo'qax, extzun mixti'xte ja toju' najb'il lu. Qu'mtzun q'manxa kyeju' xjal tu'n kyanj toju' ktanam ex tu'n kxi' lq'olteju' kwa, chechij.", "16": "<pb/>Xi'tzun ttzaq'we'n Jesus kye: <pb/>—Mya ilti'j tu'n kyanju' xjal; kq'onxe' kwa, chij kye.", "17": "<pb/>Aye'tzunkye' t-xnaq'tzb'en xikytzaq'we'n: <pb/>—Mixti'xqe' wab'j nim iq'i'n qu'n, naq o'kx jwe' tal wab'j ex kab'e' tal kyiẍ, chechij.", "18": "<pb/>Atzunte' Jesus xitma'n kye: <pb/>—Kyiq'intznatzune' tzalu, chij.", "19": "<pb/>Tzajtzun Jesus xitma'n kyeju' txqan xjal tu'n kkub' qe tib'aju' q'u'sin. Ex e'jaw ttzyu'n jwe' wab'j ex kab'e' kyiẍ toj tq'ob', jawtzun ka'yin twitz kya'j, ex xitq'o'n chjonte te Dyos, kub' taq'puntzun wab'jtzu' ex xitq'o'n kyeju' t-xnaq'tzb'en tu'n t-xi' kysipa'n kxolju' xjal.", "20": "Eb'aj wan xjal b'a'nxi'x kkyaqil; kb'ajlenxi'pe' wantl, jaw kb'uyintlju' minb'aj ex noj kab'lajoj chi'ltl kyu'n.", "21": "Ewan kab'lajk'al lajnaq (5,000) ichan, expe' minti' eb'jo'k q'o'n qya exqe'ju' k'wal toj tajlal.", "22": "<pb/>Tb'ajlenxi'tzun ja'lu, xitma'n Jesus kyeju' t-xnaq'tzb'en tu'n kyjax toju' b'ark, tu'n kxi' nej twitz ex tu'n kpon jlajxi'tlju' njab', b'ankxpun intoq che tq'olb'e'nju' xjal.", "23": "Tetzunj tb'aj kypa'n kyib' xjal, jax Jesus twi' jun witz na'l Dyos tjunalx. Atixtoqtzun twi'ju' witz tej qok yupj,", "24": "ma'toqtzun lq'eju' b'ark toju' njab'. Atzunju' ttolob' a' intoq nok tjumi'n tib' tiju' b'ark, qu'n aju' kyq'iq' xi'toq ntzaja' kwitzxi'.", "25": "Xi'toqtzun ttzaj t-xe kya'j, pon lq'eju' Jesus kk'etz intoq b'et tib'aj a'.", "26": "Tetzunj t-xi' kka'yinju' t-xnaq'tzb'en intoq b'et Jesus tib'aj a', majx eb'aj sak'puj ex e'jaw ẍch'in tu'n kxob'il kjalu: <pb/>—¡Jun lab'te' nb'et tib'aj a'! chechij.", "27": "<pb/>Atzunte Jesus lwiy xi' yolin kye ex tma: <pb/>—¡Lalun che xob'e'! ¡Ayinwe', qek kk'u'je' wi'je', chi Jesus!", "28": "<pb/>Atzunte Luch xittzaq'we'n te Jesus ex tma: <pb/>—Taye, qa aya, q'mantza weye' tu'n nb'ete' tib'aj a' ex tu'n npone' tk'etza, chij.", "29": "<pb/>—Kuttzajniya, chi Jesus xitma'n. <pb/>Ku'tztzun Luch toju' b'ark ex xib'et tu'n tpon tk'etz Jesus.", "30": "Tetzunj tna'nte Luch qa nimxi'xtoq kyq'iq', jawxob'; tu'ntzunju' t-xob'il o'kx taq' xe'l mulq'aj toj a', jaw ẍch'intzuntz ex tma: <pb/>—¡Taye, chin tkloma! chij te Jesus.", "31": "Textzunju' kmuj xi' ojqelan Jesus tzyulte tq'ob'ju' Luch ex tma kjalu: <pb/>—¡Naq ch'i'nju' tokslab'la ati! ¿Titiqu'n xjawjeya' tanmiya? Chij te.", "32": "<pb/>Tetzunj kyjax toju' b'ark, we'ju' kyq'iq'.", "33": "Aye'tzunju' ate'toq toju' b'ark majx e'kub' meje twitz Jesus, ex xikyma'n te: <pb/>—¡Axxi'x ateju'ya tk'wal Dyos! chechij.", "34": "<pb/>Tetzunj kyjlajin a' e'pon yal toju' tx'otx' Jenesaret tb'i.", "35": "Aye'tzunju' xjal najlqe' atzu' elkynik' te Jesus, ex majxkub' puqli tqanil Jesus toju' tx'otx' aju'. Tzajtzun kyinju' yab' tk'etz Jesus,", "36": "ex intoq che kub'san xjal twitz Jesus tu'n t-xi' tq'o'n anb'il kye, maskyepe' naqx tu'n tok ktzyu'n ttxa'n tpinpa't; kykyaqiltzunju' eb'ajx tzyunte ttxa'n t-xb'alun e'q'anit tu'n."}