{"1": "<pb/>Tb'ajlenxi'tzun q'ij te ojlab'l, ch'inxtltoq qsqix toju' tnejel q'ij te sman, exi' Mariy aj Makdala tuk'i'lu' juntl Mariy ka'yilteju' muqb'il ja kyeja' q'o'n t-xmilal Jesus.", "2": "Naqx minab'en tzaj jun nin kyejnajnab', qu'n ku'tz jun tanjl Qman Dyos toj kya'j ex pon lq'e tk'etzju' muqb'il, elti'nju' ab'j jpub'lte muqb'il ex kub' qe tib'aj.", "3": "Atzunju' anjl lu inxi'xtoq qoptz'aj nakuj jun xloq'lokya'j, ex atzunju' t-xb'alun saqxi'xtoq nakuj txun che'w.", "4": "Majxtzun eb'ajxob'ju' xjal te q'oj intoq che xq'uqin ttziju' muqb'il ex majx e'pon tz'aq tu'n kxob'il nakuj e'kyim.", "5": "Atzunju' anjl xitma'n kyeju' qya kjalu: <pb/>—Lalun che xob'e'. Qu'n b'i'n we'wu'n qa nche jyone' ti'j Jesus, aj jawq'o'n twitz krus, chij.", "6": "Mixti'tlte' tzalu, qu'n matxi' jaw anq'in kse'nxju' tma. Kuktzaje' ka'yilte ja kub'a' q'o'na' t-xmilal.", "7": "Wixi'x kukxi'ye' q'malte kyeju' t-xnaq'tzb'en kjalu: Matxi' jaw anq'in, ex matxi' txi' kaliley tu'n kyok tb'u'yi'n jumajtle'; atzuntzu' k'okyela' kka'yintle' chij. Qu'n matxi' txi' nma'n kyeye' chi anjl kyeju' qya.", "8": "<pb/>Aye'tzunju' qya lwiyxi'x eb'jik' b'et tk'etzju' muqb'il, intoq che xob' ex intoq che tzalaj tu'n tpaj, ex exi' q'malte tqanil ojqel kyeju' t-xnaq'tzb'en Jesus.", "9": "Tetzunj intoq che b'et kub' tyek'u'ntib' Jesus kwitz ex exi' tq'olb'e'n. Aye'tzunkye qya exi'lq'e tk'etz Jesus, e'kub' meje ex majx ok kychle'n tqan,", "10": "atzunte Jesus xitma'n kye: <pb/>—Lalun che xob'e'. Ku'kxiye' q'malte tqanil kyeju' witz'ine' tu'n kxi' toj Kaliley, qu'n atzu' chin nokyela' kka'yine', chi Jesus kyeju' qya.", "11": "<pb/>Tetzunj kxi'ju' qya, aye'tzun junjunju' xq'uqil eb'ajx q'mal tqanil toju' nintnam kyeju' kynejel pale tkyaqilju' ma'toq b'aj.", "12": "Aye'tzunju' knejel pale eb'aj yolin kyuk'i'lju' tijwnaq ati kyoklen kxol aj Juda ex b'entti'j kyu'n tu'n txi' kq'o'n txqan pwaq kyeju' xjal te q'oj e'xq'uqin ttziju' muqb'il,", "13": "xi'tzun kma'n kye: <pb/>—Kmanxe' kjalu kye xjal: Te qonik'an tej intoq qo wtane', mache ponju' t-xnaq'tzb'en Jesus ex matxi' txi' kyi'nju' t-xmilal.", "14": "Qatzun matb'iju' kawil, atzun qo' yoline' tuk'i'l tu'n tkub' tk'u'j tu'ntzun lalun kub' tz'e'ysa'n kwitze', chechi nejenel kyeju' xq'uqil.", "15": "<pb/>Aye'tzunju' xq'uqil ku chechij, xikytzyu'nju' pwaq ex kyb'incha' se'nxju' xiq'ma'n kye. Aju' chajyolil lu kub' puqli toju' tq'ijlalil aju' expe' ax nyonlinjtzu' toj tq'ijlalil ja'lo kxolju' aj Juda.", "16": "<pb/>Aye'tzunju' junlajoj (11) t-xnaq'tzb'en e'pon toj Kaliley, twi'ju' witz jaxitma'na' Jesus kye.", "17": "Tetzunj tok kka'yi'n Jesus ek'ulun te, extzun ateqe' junjuntl intoq jawje' kyanmi.", "18": "Atzunte Jesus pon lq'e kk'etz ex xitma'n kye: <pb/>—Matxi' tzaj q'o'n woklene' tib'aj tkyaqilju' ati twitz kya'j ex twitz tx'otx'.", "19": "Qu'mtzun kuxkxi'ye' kyoj kkyaqil tnam, ex kmanxe' kye kkyaqil xjal tu'n kyok te nxnaq'tzb'ene'; tu'n tjaw a' kwi' kyu'ne' toj tb'i Manb'aj, toj tb'i K'wa'lb'aj ex toj tb'i Xewb'aj Xjan,", "20": "ex kyxnaq'tzanxe' kye tu'n tjapun kyu'n tkyaqilju' matxi' nchaq'e' kyeye'. Ayintzunwe' chin tenb'ile' kyuk'i'le' tkyaqil q'ij, tzmax ajtjapun mankb'il q'ij, chi Jesus kye t-xnaq'tzb'en."}