{"1": "<pb/>Lalun che yoline' myab'a'n ti'j juntl xjal, tu'ntzun lalun che okye' toj xjel tu'n Qman Dyos.", "2": "Qu'n kb'el tz'e'ysa'n kwitze' tu'n Qman Dyos qa nche' yoline' myab'a'n kyi'ju' txqantl xjal, se'nxju' xkb'incha'ye' kye txqantl ikxtzun tu'me'l t-xelju' k'okyel q'o'n kyeye' tu'n Qman Dyos.", "3": "¿Titiqu'n inxi'x nokx tka'yina jun tal b'o's tz'is toj twitzu' titz'ina mo ttzika, extzun minti' nokx tka'yina jun ptzo'n tokx toj twitza?", "4": "Qatzun junta ptzo'n tokx toj twitz, ¿Se'n taq'wi tu'n txi' tma'na teju' titz'ina mo ttzika: Wiq'imitze' tal b'o's tz'is toj twitza?", "5": "¡Xmletz'! q'imitza ptzo'n nej toj twitza, tu'ntzun tb'ent-xi'x tka'yina ex tu'n tetzju' tal b'o's tz'is toj twitzu' titz'ina mo ttzika tu'na.", "6": "<pb/>Lalun che'x kq'o'ne' ti'xti' xjan kye tx'yan, qu'n jaku' che ok lipan tx'a'lkyeye' ex majx jaku' che b'ajtzaqu'ne' kyu'n. Ex lalun txikyq'o'ne' tb'anil xlik kyeju' b'och, qu'n jaku' b'aj kwab'i'n.", "7": "<pb/>Kqaninxe' ex tzul tq'onte Qman Dyos, kyjyome' ex k'elel yal kyu'ne', kk'ojchankxe' ja ex kjqonjtzel kyeye'.", "8": "Qu'n alkyete nxi' tqani'n ntzaj q'o'n te; ex alkyete ntjyo'n nelyal tu'n, exju' nk'ojchankx inetz jq'o'n ja twitz.", "9": "<pb/>¿Ma atitzunlo junkye' jaku' txi' tq'o'n jun ab'j te jun tk'wal qama tzaj tqani'n jun twa?", "10": "¿Mujqa jun kan qama tqani'n jun kyiẍ?", "11": "In pena' xikyq'o'nkye' tb'anil ti'xti' kyeju' kyk'wale' extzun myab'a'n qe'ye'; ¿yajtzunte' Qman Dyos ati toj kya'j ma laytzulo tzaj tq'o'nju' b'a'n ti'xti' kyeye' qama txi' kqani'ne' te?", "12": "<pb/>Qu'mtzun kb'inchanxe' kye txqantl se'nxju' kyajb'ile' tu'n tok b'incha'n kyeye'; qu'n ik tkawb'il Moyses exju' tz'ib'a'n kyu'n t-sanjelal Dyos.", "13": "<pb/>Kyokxe' toju' b'o's ttzija. Qu'n aju' nimin ttzija exju' ninb'e, atzu' npon kanina' toj tb'eyil kamik, ex txqanju' xjal nche'x kyoj.", "14": "Atzu' nponaju' b'o's ttzija exju' b'o's b'e toj chwinqlal, ex naqjte'x xjal nknet kyu'n.", "15": "<pb/>B'a'nqexe' kyeju' sanjelal chalyol nche yolin toj tb'i Qman Dyos. Che' ul kk'etze' nakuj ritqe', kuchaqa aju' kyojxi' ikju' se'n xo'j mya'l ex tzeq.", "16": "Ti'jtzunju' kb'ichb'en k'elela' knik'tzil, qu'n minti' nel twitzju' ch'i'x ub'a, ex minti' nel twitzju' txo'k te iw.", "17": "Qu'mtzun aju' tze b'a'n nelju' twitz b'a'n, atzunju' taq'wix tze, nelju' twitz taq'wix.", "18": "Layx tz'el twitzju' tze b'a'n, taq'wix ex lay tz'el twitzju' tze taq'wix, b'a'n,", "19": "Tkyaqilju' tze qa min nel b'a'n twitz njaw tx'emit ex nokx q'et toj q'aq'.", "20": "Atzuntzu' k'elila knik'e' kyeju' chalyol tu'nju' kb'inchb'en.", "21": "<pb/>Mya kkyaqilju' nche tzaj q'mante weye': Taye, Taye che okyex toj tkawb'il Dyos, o'qekx che okyexju', aye'ju' nche b'inchante tajb'il Qman Dyos ati toj kya'j.", "22": "Tojtzunju' tq'ijlalil lu, nim xjal tzul q'mante weye' Taye, Taye, mana' qoyolinqe' toj tb'iya, mache' b'je'xju' tajaw il qu'ne' ex mache' b'entju' b'a'nq'ob'aj qu'ne' toj tb'iya.", "23": "Kxe'ltzun nma'ntze' kye kjalu: Min ojtzqi'n kwitze' wu'ne'; ¡kypa'mil kyib'e' wi'je' b'inchal taq'wixil!", "24": "<pb/>Qu'mtzun alkyete nxi' tb'i'nju' nyole' ex nxi' tb'incha'n, ikju' se'n jun xjal jawtb'incha'n tja tib'aj pik.", "25": "Tetzunj ttzaj txqan jb'al, jaw ch'iyju' tnimal a', ex tzaj txqan kyq'iq' ti'ju' ja, ex minti' ik' tz'aq qu'n awa'ntoq b'a'nxi'x tib'aju' pik.", "26": "Aye'tzunju' nchinx kb'ine' ex min nxi' kb'incha'nju' in nma'ne', ikqeju' se'n jun xjal mixti' tnab'l, jaw tb'incha'nju' tja tib'aj tz'awun.", "27": "Tzajtzun jb'altz, eb'aj ch'iyju' tnimal a' ex tzaj txqan kyq'iq' tiju' ja, lwiyxi'xtzun kub' tz'aq ex majxkub' xitj, chi Jesus kye xjal.", "28": "Tetzunj tb'aj yolin Jesus, kkyaqilju' xjal inxi'xtoq che lab't ti'ju' t-xnaq'tzb'il,", "29": "qu'n ati tipumalju' xnaq'tzb'il xitq'o'n kyeju' xjal, mikxa' se'n xnaq'tzb'il kyu'n xnaq'tzal kawb'il."}