{"1": "<pb/>Ch'inxtltoqtzun kkanun toj tnam Jerusalen ex ma'toq che pon toju' tnam B'etpaje, ati tk'etzju' witz Olib'o tb'i, exi' tchq'o'n Jesus kab'e' t-xnaq'tzb'en,", "2": "ex xitma'n kye: <pb/>—Kukxi'ye' toju' tnam chix. Atzuntzu' k'okyela' yal jun ttxu b'ur kyu'ne' yob'ankj tuk'i'l tal. Kpoq'imile' ex kyiq'intze' tzalu.", "3": "Qatzun ati jun xjal saj q'mante jun tyol kyeye', kmanxe' te qa te Taye k'ajb'ela' ex lwiyxi'x che anjetz tanjsa'n kyi'j, che chiku'ye', chi Jesus.", "4": "<pb/>B'aj tkyaqil ja'lu, tu'n tjapunju' yol kyejni q'ma'n tu'n t-sanjelal Dyos, tej tmante kjalu:", "5": "<pb/>Kymanxe' kye xjal najlqe' toj nintnam Syon: <pb/><t>Ka'yinxa, lu nimaqkawil tzul tk'etza,</t> <t>me'sxi'x ex iqa'n tu'n jun b'ur,</t> <t>jun tal b'ur, tal jun chej te iqtz, chiju' tz'ib'a'n.</t>", "6": "<pb/>Aye'tzunju' t-xnaq'tzb'en exi' ex kb'incha aju' matxi'toq txi' q'ma'n kye tu'n Jesus.", "7": "Ultzun kyi'nju' ttxu b'ur tuk'i'lju' tal, jaxkyq'o'n kyxb'alun tib'aj, ex jaxtzun qe Jesus tib'aj.", "8": "Ate'toqtzun txqan xjal atzu'. B'ajkub'tzun kyslik'u'n kypinpa't toj tb'e, aye'tzun txqantel tzaj kytoqi'n t-xaq tze ex b'ajkub' kyq'o'n toj tb'e.", "9": "Aye'tzunju' xjal nejlqe' twitz exqe'ju' lepchqe'x, intoq che ẍch'in kjalu: <pb/>—¡Qo tkloma ja'lo Tk'wal Dab'i nimaqkawil! ¡K'i'wla'nxwitju' tzul toj tb'i Qman Dyos! ¡Nimanxwit tb'i Dyos toj kya'j! chiju' tz'itb'a'n.", "10": "<pb/>Tetzunj tokx Jesus toju' nintnam Jerusalen, kkyaqilju' xjal eb'jaw tilj ex intoq kyma'n: <pb/>¿Alkyeju' xjal lu? chechij.", "11": "<pb/>Aye'tzunju' xjal intoq xikyma'n kye: <pb/>—Ate Jesusju' t-sanjelal Dyos, aju' aj Nasaret toj tx'otx' Kaliley, chechij.", "12": "<pb/>Okxtzun Jesus toju' tja Dyos ex eb'je'tz t-xla'ja'n kykyaqilju' nche k'ayin ex intoq che lq'o'n toj tja Dyos. Majx b'jaw tpich'ku'n kmesju' xjal intoq che ch'exb'ente kpwaq xjal, kyuk'i'lju' tkub'il k'a'yb'il xu'ch;", "13": "ex xitma'n kye: <pb/>—In tma'nte' toju' tu'jil kjalu: Awe' nja a tb'iju' ja te na'j Dyos, aye'tzunkye' matxi' tz'ok kq'o'ne' te tjul eleq'. Chi Jesus.", "14": "<pb/>E'pontzun lq'eju' moẍ ex kox tk'etz Jesus toju' tja Dyos, atzunte Jesus e'kub' tq'a'ni'n.", "15": "Tzajtzun toj kytxú'jilju' knejel pale ex xnaq'tzal ti'j kawb'il tej kka'yinte tkyaqilju' b'a'nq'ob'aj intoq tb'incha'n Jesus, ex tej kyb'inte inxi'xtoq che ẍch'inju' k'wal kjalu: ¡Qo tkloma ja'lo tk'wal Dab'i nimaqkawil! chechij.", "16": "ex xikyma'n te Jesus: <pb/>—¿Ma ntb'i'na aju' nkma'nju' k'wal? chechij. <pb/>Atzunte Jesus xittzaq'we'n kye: <pb/>—In nb'i'nwe'. Yajtzunkye' ¿Ma b'ajx jaw kyẍch'i'ne' toj tu'jil tyol Dyos, ja nyolina' ti'ju' lu? ja ntma'na' kjalu: <pb/><t>Aye'ju' tal k'wal b'o's,</t> <t>aye'ju' tzma nche ch'u'n,</t> <t>che b'itzul b'itz teya, chiju' tz'ib'a'n, chi Jesus.</t>", "17": "<pb/>Ekyejtzun tq'o'n Jesus xjal, etztzuntz ti'jxi' nintnam ex xi' B'etanya, ja exa' qonik'an tu'n.", "18": "<pb/>Tetzun juntl q'ij te prim, tej xi'toq tanjti'j Jesus toju' nintnam Jerusalen, tzaj we'yaj ti'j.", "19": "Ex xitka'yi'n junwi' iw atitoq ttzi b'e, pontzun lq'e tk'etz, atzunju' iw lu mixtoqti' twitz, naq o'kx t-xaq ati. Tu'ntzunju' mixti'toq twitzxi' tma'n Jesus te: <pb/>—¡Layx witzantlta! chij teju' tqan iw. <pb/>Ex texju' kmuj lu kub' tzqiju' tqan iw.", "20": "Aye'tzunju' t-xnaq'tzb'en tej kka'yinteju' lu, majx e'jaw lab'ti ti'j ex xikyqani'n te Jesus: <pb/>—¿Se'n taq'wi lwiyxi'x xkub' tzqiju' tqan lob'j lu? chechij.", "21": "<pb/>Atzunte Jesus xittzaq'we'n kye: <pb/>—Axxi'x kxe'l nma'n kyeye' qa ati kyokslab'le' exqa minti' njawje kk'u'je', myanaq o'kx ja'lu jaku' b'ent kyu'ne', expe' jaku' b'ent kyu'ne' qama txi' kma'ne' teju' witz lu: Kutik'a tzalu ex xonx tib'a toj ninnjab', ex ok kb'entel ikju'.", "22": "Qa ati kyokslab'le' ti'j Dyos, tkyaqilju' matxi' kyqanine' te toj na'j Dyos, tzul tq'o'nte' kyeye', chi Jesus.", "23": "<pb/>Tb'ajlenxi'tzun ja'lu, okx Jesus toj tja Dyos. Akxtoqtzun nxnaq'tzan kye xjal tej kpon lq'eju' knejel pale exqe'ju' tijwnaq kxol aj Juda ex xikyqani'n te: <pb/>—¿Titi' toklena tu'n tb'inchanteya lu? ¿Alkye saj q'onte oklenj lu teya? chechij.", "24": "<pb/>Atzunte Jesus xittzaq'we'n kye: <pb/>—Ex ikxwe' kxe'l nqani'n junwe' nxjel kyeye': ¿Alkye tzaj chq'onte Xwan jawsal a', ma a Dyos tzaj q'onte toklen mujqa aye' xjal? qatzun matzaj ktzaq'we'ne' weye' ex ok kxe'l ntzaq'we'ne' kyeye' alkye saj q'onte woklene' tu'n nb'inchanteye' tkyaqilju' lu, chij. <pb/>Aye'tzunkye e'aq'wi yolil kxolilex ex intoq kma'n: Qama txi' qma'n qa a Dyos tzaj chq'onte Xwan, tzul tma'n qe: ¿Tiquntzun minti' xikyoksla'ne'? chilo qe", "25": "", "26": "Exqa matxi' qma'n qa aye' xjal, jaku' che okten xjal b'yolqe, qu'n kykyaqilx nkyoksla'nju' Xwan qa t-sanjelal Dyos.", "27": "Xikytzaq'we'ntzuntz te Jesus ex kma: <pb/>—Mixti'qe' b'i'n qu'n, chechij. <pb/>Ex ikxte' Jesus xitma'n kye: <pb/>—Ex lay txi' nma'nwe' kyeye' alkye ntzaj q'onte oklenj weye' tu'n nb'incha'ne' tkyaqilju' lu, chij kye.", "28": "<pb/>Xi'tzun tqani'n Jesus kye: <pb/>—¿Titi'kye' nkxima'n ti'ju' kxe'l nma'n kyeye'? Ati jun xjal ate'toq kab'e' tk'wal, xi'tzun tma'n te jun tk'wal kjalu: nk'wal, kutxi'ya aq'unal toju' tqan q-ub'a.", "29": "Atzunju' tk'wal xittzaq'we'n te: ¡Lay chinxwe'! chij, ex yajxi'tel anjtzti'j tanmi, ex xi' aq'unal toju' taq'un tman.", "30": "Ex ikx ponju' manb'aj tk'etzju' juntl tk'wal, ex xitma'n te ikxju' se'n xitma'n teju' juntl tk'wal. Atzunju' k'wal lu xittzaq'we'n kjalu: okyi, Taye, machinxe' ja'loxi'x chij. Extzun mixti' xi' aq'unal.", "31": "¿Alkye kxolju' kab'e' k'wa'lb'aj lu b'inchante tajb'ilju' manb'aj? chi Jesus kye. <pb/>—Aju' tnejel k'wa'lb'aj, chechij xikytzaq'we'n. <pb/>Atzunte Jesus xitma'n kye: <pb/>—Axx'ix kxe'l nma'ne' kyeye' qa aye'ju' peyul pwaq chojb'il te Rom exqe' qya ajpajil, che okyex nejtl toj kawb'il te toj kya'j kye kywitze'.", "32": "Qu'n ulju' Xwan jawsal a' yek'ulteju' b'e te tnik'alilti'j kyeye', aye'tzunkye' min xikyoksla'ne'; aye'tzunkye' peyul pwaq exqe' qya ajpajil matxi' kyoksla'n. Aye'tzunkye', maskye makyile', mixti'x sanjtzti'j kyanmiye' tu'n t-xi' kyoksla'ne', chi Jesus.", "33": "<pb/>Kyb'intzju'ye' juntl techlal lu: Atitoq jun xjal ku'x tawa'n txqan lob'j ub'a toj ttx'otx' ex ok tch'laji'n ti'j; kub' tb'incha'n jun tk'b'elju' ub'a jatu'n tela' yitz'et ex jawtb'incha'n jun ja nimin twe' tu'n t-xq'uqitju' awal. Tetzunj tb'aj b'enti tu'n, xitq'o'n majen kyeju' aq'unal ex xi'tzuntz tojun tb'e.", "34": "Tetzunj tpon tq'ijlalil tu'n tjaw b'uyitju' twitz ub'a, exi' tchq'o'n jte' tmajen qanilteju' jni' twitz lob'j kyeju' xjal majenalte ttx'otx' se'nxju' kyej b'entti'j tu'n kyuk'i'l.", "35": "Aye'tzunju' majenalteju' ttx'otx' eb'jo'k tzaqpaj kyi'ju' tmajen: b'aj kyjuminju' jun, kub' kb'yo'nju' jun atzun juntel b'aj kxon toj ab'j.", "36": "Atzunju' tajaw tx'otx' eb'ajx tchq'o'n txqantlu' majen ex b'a'npuntoq kb'aj se'nju' nejtl; aye'tzunju' majenalte tx'otx' ikx kb'inchaju' kyi'j se'nxju' kb'incha kyi'ju' majen e'pon nejtl.", "37": "<pb/>Mankb'ilxi'tzun xitchq'o'nju' tk'wal, qu'n kub' t-xima'n: Qajpelo kxe'l nima'nju' nk'wale' kyu'nju' xjal lu, chij.", "38": "Atzunkye' majenal tx'otx' tej kka'yinte tponju' tk'walju' tajaw tx'otx' kma kxolilex: Atzunte' etzal ja'lu; qlanqe'ye' kb'yonku' tu'ntzun tkyeju' tetzb'il qe, chechij.", "39": "Tzyettzun kyu'n, exkyi'n ti'jxi' awal ex kub' kyb'yo'n.", "40": "<pb/>Atzun ja'lo, ajtulju' tajaw lob'j ub'a, ¿Titi'tzulo kb'ajilte toj kwitzkye' kyi'ju' aq'unal myab'a'n qe'? chi Jesus.", "41": "<pb/>Aye'tzunkye xi'ktzaq'we'n te ex kma: <pb/>—Ok che kb'el tb'yo'n ex lay tzaj laqj tk'u'j kyi'j, qu'n myab'a'n qe', ex okxe'l tq'o'n tqan lob'j ub'a kye txqantl xjal, aye'ju' kxe'l kq'o'n twitz lob'j te ajtjapun tq'ijlalil kse'nxju' kyejni b'entti'j tu'n kyuk'i'l, chechij.", "42": "<pb/>Atzunte Jesus xitma'n kye: <pb/>—¿Ma b'axjtzun jawa' kẍch'i'ne' tz'ib'a'n toj Tu'jil tyol Dyos? aju' ntma'n kjalu: <pb/><t>Aju' ab'j el suchu'n kyu'nju' b'inchal ja,</t> <t>matxi' tz'ok te jun ab'j nimaq toklen.</t> <t>Ate Qman Dyos xb'inchante,</t> <t>ex matxi' tz'ok te lab'te'nxi'x kye xjal, chiju' tz'ib'a'n.</t>", "43": "<pb/>Qu'mtzun kxe'l nma'n kyeye' qa k'elel q'i'n kyoklene' ti'ju' kawb'il te toj kya'j ex kxe'l q'o'n kyeju' jun tnejtl xjal, aye'ju' xjal kxe'l kq'o'n twitz awal te tajaw tx'otx' se'nxju' kyejni b'entti'j kyu'n.", "44": "Atzunju' ab'j, alkyexku' qama kub' tz'aq tib'aj majx kb'el q'uchj, extzunqa aju' ab'j makub' tz'aq tib'aj alkyexku' xjal, majx kjel quqix, chi Jesus.", "45": "<pb/>Aye'tzunju' knejel pale exqe'ju' parisey, tej tb'aj kb'inju' techlal intoq tma'n Jesus, pon toj knab'l ti'j qa kyi'jtoq nyolina'.", "46": "Kyajb'iltoqtzun tu'n ttzyet Jesus kyu'n, naqtzun a tzaj xob'il kyi'j kwitz xjal, qu'n aye'ju' xjal intoq kma'n qa t-sanjelal Dyos Jesus."}