{"1": "<pb/>Epontzun lq'e junjun parisey ex xnaq'tzal ti'j kawb'il tk'etz Jesus, aye'ju' e'tzaj toj Jerusalen, ex xikyqani'n te:", "2": "<pb/>—¿Titiqu'n inche ik'ju' t-xnaq'tzb'ena tib'aju' xnaq'tzb'il kyajni kyq'o'n qjayilb'en? ¿Titiqu'n min njapun kyu'n tu'n kytxjonte kyq'ob' ajkyxi' wal? chechij.", "3": "<pb/>Atzunte' Jesus xittzaq'we'n kye: <pb/>—Ex ikxkye' ¿Titiqu'n minti' njapunju' tchaq'b'il Dyos kyu'ne' naqx tu'n tpaju' lepchqekye' tiju' kyxnaq'tzb'en ojtxi' kyajilb'ene'?", "4": "Qu'n tma Dyos kjalu: Nimana te tmana ex te ttxuya, ex alkyeju' matzaj tyol taq'wix ti'j tman mujqa ti'j ttxu, ilti'j tu'n tkub' b'yet, chij.", "5": "Aye'tzunkye' inkyma'ne' qa b'a'n tu'n tmante jun xjal te tman mujqa te ttxu kjalu: Layx tu'n tb'ent wonine' ti'ja, qu'n tkyaqilju' ati weye' matxi' txi' nq'o'ne' te jun oyaj te Dyos, qa chi;", "6": "alkyetzunte maq'mante ikju', mya ilti'j tu'n tonin tiju' tman mujqa ttxu, chechije'. Qu'mtzun matxi' tz'el kyiq'i'ne' toklenju' tchaq'b'il Dyos naqx tu'n nxi' kyb'incha'ne' kyxnaq'tzb'ilju' kyajilb'ene'.", "7": "¡Xmletz' xjal! axte' q'manjtz kyi'je' tu'n Isayiy t-sanjelal Dyos kjalu:", "8": "<pb/><t>Naqtu'n kytziju' xjal lu nche nimana' weye',</t> <t>atzu'n kyanmi najchaq ta'ya' wi'je'.</t>", "9": "<t>Mixti'x tajb'enju' k'u'lb'il nkb'incha'ne' nwitze';</t> <t>tchaq'b'il ichante' kyxnaq'tzb'ile' inkyq'o'ne', chiju' tz'ib'a'n, chi Jesus.</t>", "10": "<pb/>E'tzajtzun txko'n xjal tu'n Jesus ex xitma'n kye: <pb/>—Kyb'inxe' b'a'nxi'x ex kanex toj kwitze':", "11": "Mya' tu'nju' ti'xti' nxi' twan xjal ntz'ilixa' tanmi. Ate ntz'ilsante tanmi xjalju' aju' yol myab'a'n netz toj ttzi, chi Jesus.", "12": "<pb/>E'pontzu'n lq'eju' t-xnaq'tzb'en Jesus tk'etz, ex xikyma'n te: <pb/>—¿Ma matz'el tnik'a ti'j qa myab'a'n sela' toj kywitzju' parisey tej xkyb'inteju' yol xxitma'na? chechij.", "13": "<pb/>Atzunte Jesus xittzaq'we'n kye: <pb/>—Alchaqxkyeku' awal, qa mya' Qman Dyos ati toj kya'j xku'x awante, ati tu'n tjatz xb'oqit.", "14": "Che tenku'j, qu'n moẍqekye' parisey ex ate'qe'k xkolkye' txqantl moẍ. Qatzun jun moẍ nxi' xkonte juntl moẍ, kykab'ilx che xe'l tz'aq tojun jul, chi Jesus.", "15": "<pb/>Xi'tzun tma'n Luch te Jesus: <pb/>—Chik'b'antza b'a'nxi'x qeye' aju' techlal xtmaya, chij.", "16": "<pb/>Atzunte' Jesus xittzaq'we'n te: <pb/>—¿Ma ikxkyejuye' min nkane toj kynab'le'?", "17": "¿Ma min nkane toj kywitze', qa tkyaqilju' ti'xti' nxi' twan xjal atzu' npona' toj tk'u'j, yajxi'tzuntl inex tk'u'ji'n?", "18": "Atzunte' yol myab'a'n netz toj ttzi jun xjal, atzu' ntzaja' toj tanmi; ex atzun ntz'ilsante xjalju'.", "19": "Qu'n tkyaqilju' myab'a'n xim atzu' ntzaja' toj tanmi xjal, aju' b'yojxjali'n, ajpaji'n, qyayi'n, elq'a'n, chajyoli'n ex jk'ujyoli'n.", "20": "Kyu'ntzunkye' ti'xti' lu ntz'ilixa' tanmi xjal; atzunte' tu'n twan jun xjal qa min sel txjo'n tq'ob', lay tz'ilixju' tanmi tu'n, chi Jesus b'aj tma'n kye.", "21": "<pb/>Tetzunj tetz Jesus toj Jenesaret, xi'tzuntz toj tx'otx' Tiro ex Sidon.", "22": "Atitoq jun qya aj Kanaan, najli toju' tx'otx' lu, pon lq'e tk'etz Jesus, intoq ẍch'in kjalu: <pb/>—¡Taye, Tk'wal Dab'i, tzaj laqj tk'u'ja wi'je'! ¡qu'n aju' wale' txin inxi'x yajti tu'n jun tajaw il tok ti'j!, chij.", "23": "<pb/>Atzunte' Jesus mixti'x xittzaq'we'n teju' qya. Aye'tzunju' t-xnaq'tzb'en exi' lq'e tk'etz Jesus ex ekub'san te kjalu: <pb/>—Q'manxa teju' qya lu tu'n tanj, qu'n inxi'x ẍch'in lepchok qi'j, chechij.", "24": "<pb/>Atzunte Jesus xittzaq'we'n kye: <pb/>—Machin tzajchq'o'nwe' tu'n Dyos o'kxi'x kyeju' tal rit tzpetjniqe' toju' tnam te Israel, chij.", "25": "<pb/>Atzunte qya lu pon lq'e tk'etz Jesus ex kub' meje twitz ex xitma'n te: <pb/>—¡Taye, chin tonima! chij.", "26": "<pb/>Xi'tzun ttzaq'we'n Jesus te: <pb/>Myab'a'n tu'n tel iq'etju' wab'j kye k'wal ex tu'n txi' q'et kyeju' tx'yan, chi Jesus.", "27": "<pb/>Atzunte' qya xittzaq'we'n te: <pb/>—Iku', Taye, aye'penakye' tal tx'yan nche'x wante tb'uchilju' wab'j neltz'aq kyu'n kyajaw tib'aj mes, chij.", "28": "<pb/>Xi'tzun ttzaq'we'ntl Jesus te: <pb/>—¡Nimxi'x tokslab'la qya! Kb'inchetelju' tajb'ila, chij. <pb/>Textzu'n kmuj tmante Jesus, q'anit talju' qya.", "29": "<pb/>Ik'tzun b'et Jesus toju' tx'otx' lu, ex xi'tzuntz ttziju' njab' te Kaliley; jaxtzuntz twi' jun witz ex kub' qe.", "30": "Eb'aj pon b'a'npun xjal tk'etz jatoq q'uqla'. Iq'intoq xjal kox kyu'n, moẍ, tzkaj kyq'ob', me ex txqantl yab', eb'aj kub'kq'o'n tk'etz tqan Jesus, ex e' q'anet tu'n Jesus.", "31": "Tu'ntzun ja'lu ojexi'x che lab'tiju' xjal tej kyka'yinte qa nche' yolintlju' me, ma'toq che q'anitju' tzkaj kyq'ob', intoq che b'etlju' kox ex intoq che ka'yintlju' moẍ. Ex kykyaqilju' xjal intoq jaw kyajwali'n tb'i Kydyos aj Israel.", "32": "<pb/>E'tzajtzun ttxko'n Jesusju' t-xnaq'tzb'en ex xitma'n kye: <pb/>—Intzaj laqj nk'u'je' kyi'ju' xjal lu, qu'n matxi' b'aj oxe' q'ij ateqe' nk'etze' ex mixti'xte' titi' tu'n t-xi' kywan. Min wajb'ile' tu'n kyanj nchq'o'ne' kyja qa na'mxtoq kywan, qu'n jaku' che kub'numj toj b'e, chij.", "33": "<pb/>Aye'tzunju' t-xnaq'tzb'en xikyma'n te: <pb/>—¿Se'n taq'wi tu'n tel yalju' wab'j qu'ne' kye txqan xjal toju' najb'il lu, mixna'ti'xte jun xjal najli tzalu? chechij.", "34": "<pb/>Xi'tzun tqani'n Jesus kye: <pb/>—¿Jte'tzun wab'j ati kk'etze'? chij kye. <pb/>—Wuq, ex jte' tal kyiẍ, chechij xikytzaq'we'n.", "35": "<pb/>Tchaq'tzun Jesus tu'n kykub' qeju' xjal twitz tx'otx'.", "36": "Jawtzun tiq'i'nju' wuq wab'j toj tq'ob' kyuk'i'lju' kyiẍ, ex xitq'o'n chjonte te Dyos, xitq'o'ntzuntz kyeju' t-xnaq'tzb'en, aye'tzunju' t-xnaq'tzb'en exi' sipante kyxolju' txqan xjal.", "37": "Kykyaqiltzu'n xjal e'wan ex majx enoj b'a'nxi'x, kyb'ajlenxi'tzun wan, kyej tentl wuq chi'l wab'j min b'aj kyu'n.", "38": "Lajojk'alju' (4,000) ichan ewan, expe' min eb'jo'k q'o'nju' qya exqe'ju' k'wal toj tajlal.", "39": "Tetzunj kyb'aj wanju' xjal, eb'aj kyej q'olb'e'n tu'n Jesus, atzunte Jesus jax tojun b'ark ex xi'tzuntz toju' tx'otx' Makdala tb'i."}