{
  "1": "God said to Jacob, “Get up! Go to Bethel and settle there. Build an altar there to the God who appeared to you when you fled from your brother Esau.”",
  "2": "So Jacob said to his family and all who were with him, “Get rid of the foreign gods that are among you. Purify yourselves and change your clothes.",
  "3": "We must get up and go to Bethel. I will build an altar there to the God who answered me in my day of distress. He has been with me everywhere I have gone.”",
  "4": "Then they gave Jacob all their foreign gods and their earrings, and Jacob hid them under the oak near Shechem.",
  "5": "When they set out, a terror from God came over the cities around them, and they did not pursue Jacob’s sons.",
  "6": "So Jacob and all who were with him came to Luz (that is, Bethel ) in the land of Canaan.",
  "7": "Jacob built an altar there and called the place El-bethel because it was there that God had revealed himself to him when he was fleeing from his brother.",
  "8": "Deborah, the one who had nursed and raised Rebekah, died and was buried under the oak south of Bethel. So Jacob named it Allon-bacuth.",
  "9": "God appeared to Jacob again after he returned from Paddan-aram, and he blessed him.",
  "10": "God said to him, “Your name is Jacob; you will no longer be named Jacob, but your name will be Israel.” So he named him Israel.",
  "11": "God also said to him, “I am God Almighty. Be fruitful and multiply. A nation, indeed an assembly of nations, will come from you, and kings will descend from you.",
  "12": "I will give to you the land that I gave to Abraham and Isaac. And I will give the land to your future descendants.”",
  "13": "Then God withdrew from him at the place where he had spoken to him.",
  "14": "Jacob set up a marker at the place where he had spoken to him — a stone marker. He poured a drink offering on it and anointed it with oil.",
  "15": "Jacob named the place where God had spoken with him Bethel.",
  "16": "They set out from Bethel. When they were still some distance from Ephrath, Rachel began to give birth, and her labor was difficult.",
  "17": "During her difficult labor, the midwife said to her, “Don’t be afraid, for you have another son.”",
  "18": "With her last breath — for she was dying — she named him Ben-oni, but his father called him Benjamin.",
  "19": "So Rachel died and was buried on the way to Ephrath (that is, Bethlehem ).",
  "20": "Jacob set up a marker on her grave; it is the marker at Rachel’s grave still today.",
  "21": "Israel set out again and pitched his tent beyond the Tower of Eder.",
  "22": "While Israel was living in that region, Reuben went in and slept with his father’s concubine Bilhah, and Israel heard about it. Jacob had twelve sons:",
  "23": "Leah’s sons were Reuben (Jacob’s firstborn), Simeon, Levi, Judah, Issachar, and Zebulun.",
  "24": "Rachel’s sons were Joseph and Benjamin.",
  "25": "The sons of Rachel’s slave Bilhah were Dan and Naphtali.",
  "26": "The sons of Leah’s slave Zilpah were Gad and Asher. These are the sons of Jacob, who were born to him in Paddan-aram.",
  "27": "Jacob came to his father Isaac at Mamre in Kiriath-arba (that is, Hebron ), where Abraham and Isaac had stayed.",
  "28": "Isaac lived 180 years.",
  "29": "He took his last breath and died, and was gathered to his people, old and full of days. His sons Esau and Jacob buried him."
}