{
  "1": "THEN JOB answered,",
  "2": "I have heard many such things; wearisome and miserable comforters are you all!",
  "3": "Will your futile words of wind have no end? Or what makes you so bold to answer [me like this]?",
  "4": "I also could speak as you do, if you were in my stead; I could join words together against you and shake my head at you.",
  "5": "[But] I would strengthen and encourage you with [the words of] my mouth, and the consolation of my lips would soothe your suffering.",
  "6": "If I speak [to you miserable comforters], my sorrow is not soothed or lessened; and if I refrain [from speaking], in what way am I eased? [I hardly know whether to answer you or be silent.]",
  "7": "But now [God] has taken away my strength. You [O Lord] have made desolate all my family and associates.",
  "8": "You have laid firm hold on me and have shriveled me up, which is a witness against me; and my leanness [and wretched state of body] are further evidence [against me]; [they] testify to my face.",
  "9": "[My adversary Satan] has torn [me] in his wrath and hated and persecuted me; he has gnashed upon me with his teeth; my adversary sharpens his eyes against me.",
  "10": "[The forces of evil] have gaped at me with their mouths; they have struck me upon the cheek insolently; they massed themselves together and conspired unanimously against me. [Ps. 22:13; 35:21.]",
  "11": "God has delivered me to the ungodly (to the evil one) and cast me [headlong] into the hands of the wicked (Satan's host).",
  "12": "I was living at ease, but [Satan] crushed me and broke me apart; yes, he seized me by the neck and dashed me in pieces; then he set me up for his target.",
  "13": "[Satan's] arrows whiz around me. He slashes open my vitals and does not spare; he pours out my gall on the ground.",
  "14": "[Satan] stabs me, making breach after breach and attacking again and again; he runs at me like a giant and irresistible warrior.",
  "15": "I have sewed sackcloth over my skin [as a sign of mourning] and have defiled my horn (my insignia of strength) in the dust.",
  "16": "My face is red and swollen with weeping, and on my eyelids is the shadow of death [my eyes are dimmed],",
  "17": "Although there is no guilt or violence in my hands and my prayer is pure.",
  "18": "O earth, cover not my blood, and let my cry have no resting-place [where it will cease being heard].",
  "19": "Even now, behold, my Witness is in heaven, and He who vouches for me is on high. [Rom. 1:9.]",
  "20": "My friends scorn me, but my eye pours out tears to God.",
  "21": "Oh, that there might be one who would plead for a man with God and that he would maintain his right with Him, as a son of man pleads with or for his neighbor! [I Tim. 2:5.]",
  "22": "For when a few years are come, I shall go the way from which I shall not return."
}