{
  "1": "THEN THE Lord answered Job out of the whirlwind and said,",
  "2": "Who is this that darkens counsel by words without knowledge? [Job 35:16.]",
  "3": "Gird up now your loins like a man, and I will demand of you, and you declare to Me.",
  "4": "Where were you when I laid the foundation of the earth? Declare to Me, if you have and know understanding.",
  "5": "Who determined the measures of the earth, if you know? Or who stretched the measuring line upon it?",
  "6": "Upon what were the foundations of it fastened, or who laid its cornerstone,",
  "7": "When the morning stars sang together and all the sons of God shouted for joy?",
  "8": "Or who shut up the sea with doors when it broke forth and issued out of the womb?--",
  "9": "When I made the clouds the garment of it, and thick darkness a swaddling band for it,",
  "10": "And marked for it My appointed boundary and set bars and doors, [Jer. 5:22.]",
  "11": "And said, Thus far shall you come and no farther; and here shall your proud waves be stayed? [Ps. 89:9; 93:4.]",
  "12": "Have you commanded the morning since your days began and caused the dawn to know its place,",
  "13": "So that [light] may get hold of the corners of the earth and shake the wickedness [of night] out of it?",
  "14": "It is changed like clay into which a seal is pressed; and things stand out like a many-colored garment.",
  "15": "From the wicked their light is withheld, and their uplifted arm is broken.",
  "16": "Have you explored the springs of the sea? Or have you walked in the recesses of the deep?",
  "17": "Have the gates of death been revealed to you? Or have you seen the doors of deep darkness?",
  "18": "Have you comprehended the breadth of the earth? Tell Me, if you know it all.",
  "19": "Where is the way where light dwells? And as for darkness, where is its abode,",
  "20": "That you may conduct it to its home, and may know the paths to its house?",
  "21": "You must know, since you were born then! Or because you are so extremely old!",
  "22": "Have you entered the treasuries of the snow, or have you seen the treasuries of the hail,",
  "23": "Which I have reserved for the time of trouble, for the day of battle and war? [Exod. 9:18; Josh. 10:11; Isa. 30:30; Rev. 16:21.]",
  "24": "By what way is the light distributed, or the east wind spread over the earth?",
  "25": "Who has prepared a channel for the torrents of rain, or a path for the thunderbolt,",
  "26": "To cause it to rain on the uninhabited land [and] on the desert where no man lives,",
  "27": "To satisfy the waste and desolate ground and to cause the tender grass to spring forth?",
  "28": "Has the rain a father? Or who has begotten the drops of dew?",
  "29": "Out of whose womb came the ice? And the hoary frost of heaven, who has given it birth?",
  "30": "The waters are congealed like stone, and the face of the deep is frozen.",
  "31": "Can you bind the chains of [the cluster of stars called] Pleiades, or loose the cords of [the constellation] Orion?",
  "32": "Can you lead forth the signs of the zodiac in their season? Or can you guide [the stars of] the Bear with her young?",
  "33": "Do you know the ordinances of the heavens? Can you establish their rule upon the earth?",
  "34": "Can you lift up your voice to the clouds, so that an abundance of waters may cover you?",
  "35": "Can you send lightnings, that they may go and say to you, Here we are?",
  "36": "Who has put wisdom in the inward parts [or in the dark clouds]? Or who has given understanding to the mind [or to the meteor]?",
  "37": "Who can number the clouds by wisdom? Or who can pour out the [water] bottles of the heavens",
  "38": "When [heat has caused] the dust to run into a mass and the clods to cleave fast together?",
  "39": "Can you [Job] hunt the prey for the lion? Or satisfy the appetite of the young lions",
  "40": "When they couch in their dens or lie in wait in their hiding place?",
  "41": "Who provides for the raven its prey when its young ones cry to God and wander about for lack of food?"
}