{
  "1": "THEN ANSWERED Bildad the Shuhite,",
  "2": "How long will you say these things [Job]? And how long shall the words of your mouth be as a mighty wind?",
  "3": "Does God pervert justice? Or does the Almighty pervert righteousness?",
  "4": "If your children have sinned against Him, then He has delivered them into the power of their transgression.",
  "5": "If you will seek God diligently and make your supplication to the Almighty,",
  "6": "Then, if you are pure and upright, surely He will bestir Himself for you and make your righteous dwelling prosperous again.",
  "7": "And though your beginning was small, yet your latter end would greatly increase.",
  "8": "For inquire, I pray you, of the former age and apply yourself to that which their fathers have searched out,",
  "9": "For we are but of yesterday and know nothing, because our days upon earth are a shadow.",
  "10": "Shall not [the forefathers] teach you and tell you and utter words out of their hearts (the deepest part of their nature)?",
  "11": "Can the rush or papyrus grow up without marsh? Can the flag or reed grass grow without water?",
  "12": "While it is yet green, in flower, and not cut down, it withers before any other herb [when without water].",
  "13": "So are the ways of all who forget God; and the hope of the godless shall perish.",
  "14": "For his confidence breaks, and [the object of] his trust is a spider's web.",
  "15": "He shall lean upon his house, but it shall not stand; he shall hold fast to it, but it shall not last.",
  "16": "He is green before the sun, and his shoots go forth over his garden.",
  "17": "[Godless] his roots are wrapped about the [stone] heap, and see their way [promisingly] among the rocks.",
  "18": "But if [God] snatches him from his property, [then having passed into the hands of others] it [his property] will forget and deny him, [saying,] I have never seen you [before, as if ashamed of him--like his former friends].",
  "19": "See, this is the joy of going the way [of the ungodly]! And from the dust others will spring up [to take his place].",
  "20": "Behold, as surely as God will never uphold wrongdoers, He will never cast away a blameless man.",
  "21": "He will yet fill your mouth with laughter [Job] and your lips with joyful shouting.",
  "22": "Those who hate you will be clothed with shame, and the tents of the wicked shall be no more."
}