{
  "1": "ELIHU ANSWERED (continued his discourse) and said,",
  "2": "Hear my words, you wise men, and give ear to me, you who have [so much] knowledge.",
  "3": "For the ear tries words as the palate tastes food.",
  "4": "Let us choose for ourselves that which is right; let us know among ourselves what is good.",
  "5": "For Job has said, I am [innocent and uncompromisingly] righteous, but God has taken away my right; [Job 33:9.]",
  "6": "Would I lie against my right? Yet, notwithstanding my right, I am counted a liar. My wound is incurable, though I am without transgression.",
  "7": "What man is like Job, who drinks up scoffing and scorning like water,",
  "8": "Who goes in company with the workers of iniquity and walks with wicked men?",
  "9": "For he has said, It profits a man nothing that he should delight himself with God and consent to Him.",
  "10": "Therefore hear me, you men of understanding. Far be it from God that He should do wickedness, and from the Almighty that He should commit iniquity.",
  "11": "For according to the deeds of a man God will [exactly] proportion his pay, and He will cause every man to find [recompense] according to his ways.",
  "12": "Truly God will not do wickedly, neither will the Almighty pervert justice.",
  "13": "Who put [God] in charge over the earth? Or who laid on Him the whole world?",
  "14": "If [God] should set His heart upon him [man] and withdraw His [life-giving] spirit and His breath [from man] to Himself,",
  "15": "All flesh would perish together, and man would turn again to dust. [Ps. 104:29; Eccl. 12:7.]",
  "16": "If now you have understanding, hear this; listen to my words.",
  "17": "Is it possible that an enemy of right should govern? And will you condemn Him Who is just and mighty?",
  "18": "[God] Who says to a king, You are worthless and vile, or to princes and nobles, You are ungodly and evil?",
  "19": "[God] is not partial to princes, nor does He regard the rich more than the poor, for they all are the work of His hands.",
  "20": "In a moment they die; even at midnight the people are shaken and pass away, and the mighty are taken away by no [human] hand.",
  "21": "For [God's] eyes are upon the ways of a man, and He sees all his steps. [Ps. 34:15; Prov. 5:21; Jer. 16:17.]",
  "22": "There is no darkness nor thick gloom where the evildoers may hide themselves.",
  "23": "[God] sets before man no appointed time, that he should appear before [Him] in judgment.",
  "24": "He breaks in pieces mighty men without inquiry [before a jury] and in ways past finding out and sets others in their stead. [Dan. 2:21.]",
  "25": "Therefore He takes knowledge of their works, and He overturns them in the night, so that they are crushed and destroyed.",
  "26": "God strikes them down as wicked men in the open sight of beholders,",
  "27": "Because they turned aside from Him and would not consider or show regard for any of His ways, [I Sam. 15:11.]",
  "28": "So that they caused the cry of the poor to come to Him, and He heard the cry of the afflicted. [Exod. 22:23; James 5:4.]",
  "29": "When He gives quietness (peace and security from oppression), who then can condemn? When He hides His face [withdrawing His favor and help], who then can behold Him [and make Him gracious], whether it be a nation or a man by himself?--",
  "30": "That the godless man may not reign, that there be no one to ensnare the people.",
  "31": "For has anyone said to God, I have borne my chastisement; I will not offend any more;",
  "32": "Teach me what I do not see [in regard to how I have sinned]; if I have done iniquity, I will do it no more?",
  "33": "Should [God's] recompense [for your sins] be as you will it, when you refuse to accept it? For you must do the choosing, and not I; therefore say what is your truthful conclusion.",
  "34": "Men of understanding will tell me, indeed, every wise man who hears me [will agree],",
  "35": "That Job speaks without knowledge, and his words are without wisdom and insight.",
  "36": "[Would that Job's afflictions be continued and] he be tried to the end because of his answering like wicked men!",
  "37": "For he adds rebellion [in his unsubmissive, defiant attitude toward God] to his unacknowledged sin; he claps his hands [in open mockery and contempt of God] among us, and he multiplies his words of accusation against God."
}