{"1": "Quicuan jun li profeta aj Elías xcßabaß. Lix tenamit, aßan Tisbe li cuan saß xcuênt Galaad. Laj Elías quixye re li rey Acab: —Saß xcßabaß li Kâcuaß, lix Dioseb laj Israel li nincßanjelac chiru, lâin ninye âcue nak chiru cuib oxib chihab incßaß chic tixqßue li hab toj tinye lâin, chan.", "2": "Joßcan nak li Kâcuaß quixye re laj Elías:", "3": "—Tat-êlk saß li naßajej aßin. Tatxic saß li este, li na-el cuiß li sakße ut tâmuk âcuib nachß riqßuin li haß Querit li cuan jun pacßal li nimaß Jordán.", "4": "Lâin tintakla li tzßok chixqßuebal lâ cua nak cuânkat aran. Ut saß li rok haß tat-ucßak, chan li Dios.", "5": "Ut laj Elías quixbânu li cßaßru quiyeheß re xban li Kâcuaß. Cô chi cuânc aran cuan cuiß li rok haß Querit, li cuan jun pacßal li nimaß Jordán.", "6": "Ut eb li tzßok nequeßxcßam lix cua ut lix tib rajlal ekßela ut rajlal ecuu. Ut laj Elías quirucß li haß li cuan saß li rok haß Querit.", "7": "Abanan mokon chic li rok haß quichakic xban nak incßaß chic quixqßue li hab.", "8": "Ut li Kâcuaß quixye re laj Elías:", "9": "—Tat-êlk saß li naßajej aßin ut tatxic saß li tenamit Sarepta li cuan saß xcuênt Sidón ut aran tatcuânk. Saß li naßajej aßan cuan jun li xmâlcaßan. Ac xinye re nak aßan tâchßolanînk âcue, chan li Dios.", "10": "Joßcan nak laj Elías qui-el saß li naßajej aßan ut cô saß li tenamit Sarepta. Nak quicuulac saß li oquebâl re li tenamit, quiril jun li xmâlcaßan yô chixxocbal xsiß. Quixbok li ixk ut quixye re: —Bânu usilal, cßam chak bayak inhaß re tincuucß, chan re.", "11": "Ac yô chi xic li ixk nak laj Elías quixbok cuißchic ut quixye re: —Tâbânu usilal, tâcßam ajcuiß chak caßchßinak incaxlan cua, chan re.", "12": "Li ixk quichakßoc ut quixye re laj Elías: —Mâcßaß caxlan cua cuiqßuin ac yîbanbil. Li Kâcuaß lâ Dios naxnau nak yâl li yôquin chixyebal. Caßchßin ajcuiß li cßaj cuan saß jun li ucßal ut caßchßin ajcuiß li aceite cuan saß lin chßina cuc. Ut anakcuan xinchal xxocbal coßxibak insiß re nak tinyîb li caxlan cua chokß re lin yum ut chokß cue ajcuiß lâin. Nak takachoy aßan, mâre tocâmk xban katzßocajic xban nak mâcßaß chic cuan ke, chan.", "13": "Laj Elías quixye re: —Matcßoxlac. Ayu saß lâ cuochoch. Bânu joß xaye. Abanan xbên cua tâyîb jun chßina caxlan cua ut tâcßam chak chokß cue. Chirix aßan tâyîb re lâ yum ut lâ cue lâat.", "14": "Bânu chi joßcan xban nak joßcaßin quixye li Kâcuaß Dios li nakalokßoni lâo aj Israel: Incßaß tâlajk li cßaj li cuan saß li ucßal chi moco tâosokß li aceite li cuan saß cuc toj tixqßue chak li hab saß ruchichßochß li Kâcuaß, chan laj Elías.", "15": "Li ixk quixbânu joß quiyeheß re xban laj Elías. Ut quicuan xtzacaêmkeb laj Elías, li ixk ut lix yum re nabal cutan.", "16": "Ut quicßulman joß quixye li Kâcuaß re laj Elías. Li cßaj li cuan saß li ucßal incßaß qui-osoß chi moco li aceite li cuan saß li chßina cuc.", "17": "Mokon chic quiyajer lix yum li xmâlcaßan. Quiniman xyajel toj retal quicam.", "18": "Li naßbej quixye re laj Elías: —¿Cßaßru inmâc châcuu, at xprofeta li Dios? ¿Ma xatchal cuiqßuin chixjulticanquil lin mâc ut chixcamsinquil lin chßina yum? chan.", "19": "Laj Elías quixye re: —Qßue cue lâ chßina yum, chan. Quixcßul li chßina al chiru ut quixcßam takekß saß xcaß tasalil li cab cuan cuiß lix cuaribâl ut quixyocob chiru lix cuarib.", "20": "Quitijoc chiru li Kâcuaß ut quixye re: —At Kâcuaß, at inDios, ¿cßaßut nak xaqßue li raylal saß xbên li xmâlcaßan aßin li yô chi qßuehoc innaßaj saß rochoch? ¿Cßaßut nak xaqßue chi câmc lix chßina yum? chan.", "21": "Quixhupub rib saß xbên li chßina al oxib sut ut quixyâba xcßabaß li Kâcuaß. Quixye re: —At Kâcuaß, at inDios, chaqßue ta cuißchic lix yußam li chßina al aßin, chan.", "22": "Li Kâcuaß quirabi lix tij li profeta Elías ut quixqßue cuißchic lix yußam ut quiyoßla cuißchic.", "23": "Laj Elías quixkßalu cuißchic li chßina al ut quixcßam cuißchic takßa saß li naßajej li cuan cuiß lix naß. Quixkßaxtesi re li naßbej ut quixye re: —Cueß lâ chßina yum yoßyo chic, chan.Ut li xmâlcaßan quixye re: —Riqßuin aßin ninqßue retal nak lâat xprofeta li Dios ut chixjunil li nacaye, aßan yâl xban nak li Kâcuaß naxcßut châcuu, chan.", "24": "Ut li xmâlcaßan quixye re: —Riqßuin aßin ninqßue retal nak lâat xprofeta li Dios ut chixjunil li nacaye, aßan yâl xban nak li Kâcuaß naxcßut châcuu, chan."}