{"1": "Laj Hiram lix reyeb laj Tiro quirabi resil nak laj Salomón quixakabâc chokß rey chokß rêkaj laj David lix yucuaß. Joßcan nak quixtakla lix takl riqßuin. Laj Hiram junelic naxra laj David.", "2": "Joßcan nak laj Salomón quixtakla xyebal re laj Hiram:", "3": "—Lâat nacanau nak laj David lin yucuaß incßaß quiru xyîbanquil lix templo li Kâcuaß lix Dios xban nak junelic yô chi pletic riqßuineb li xicß nequeßiloc re toj retal nak li Kâcuaß quixkßaxtesiheb saß rukß.", "4": "Abanan anakcuan li Kâcuaß lin Dios quinixtenkßa. Cuanco saß tuktûquil usilal chikajunilo joß eb ajcuiß li tenamit li cuanqueb yalak bar. Mâ ani xicß nequeßiloc ke ut mâcßaß chßaßajquilal.", "5": "Joßcan nak lâin tinyîb li templo li tâlokßonîk cuiß li Kâcuaß lin Dios xban nak li Dios quixye re laj David lin yucuaß, “Lâ cualal, li tinxakab chokß rey chokß âcuêkaj, aßan li tâyîbânk re li templo re tinlokßonîk cuiß,” chan.", "6": "Joßcan nak nintzßâma châcuu nak tâtaklaheb aran Líbano li nequeßcßanjelac châcuu re nak teßxyocß li nînki cheß chacalteß. Lâin tintojeb lâ môs li joß nimal tâcuaj lâat. Eb li nequeßcßanjelac chicuu incßaß nequeßxnau xcßanjelanquil chi châbil li cheß, abanan teßxtenkßaheb li cuanqueb Sidón, li nequeßxnau xcßanjelanquil chi us li chacalteß.—", "7": "Cßajoß nak quisahoß saß xchßôl laj Hiram nak quirabi li cßaßru quixye laj Salomón ut quixye: —¡Lokßoninbil taxak li Kâcuaß xban nak quixqßue jun ralal li rey David cuan xnaßleb ut aßan li xxakabâc chi taklânc saß li nimla tenamit aßin! chan.", "8": "Ut laj Hiram quixtakla xyebal re laj Salomón: —Xoleßxye cue li cßaßru xatakla chak xyebal cue. Lâin tinbânu li cßaßru xatzßâma chicuu. Tintakla âcue li cheß chacalteß ut li cheß ciprés.", "9": "Eb li nequeßcßanjelac chicuu teßxyocß li cheß aran Líbano ut teßxcßam toj saß li palau. Aran teßxyîb li poyteß ut teßxtakla toj saß junak li naßajej li tâye lâat nak us. Aran teßxhit li poyteß ut tâtakla xxocbal li cheß. Caßaj cuiß nintzßâma châcuu nak tâtakla xtzacaêmkeb li cuanqueb saß li cuochoch, chan laj Hiram.", "10": "Joßcan nak laj Hiram quixtakla chixjunil li cheß li quiraj laj Salomón. Quixtakla li cheß chacalteß ut li cheß ciprés.", "11": "Ut li rey Salomón quixtakla lix tzacaêmkeb li cuanqueb saß li rochoch laj Hiram. Rajlal chihab quixtakla junmay mil bis li trigo ut cuukub mil riqßuin câhib ciento litros li châbil aceite.", "12": "Li Kâcuaß Dios quixqßue xnaßleb laj Salomón joß quixyechißi re. Li rey Salomón ut li rey Hiram queßxcßam ribeb saß usilal ut queßxbânu li contrato chi ribileb rib.", "13": "Saß chixjunil li naßajej Israel laj Salomón quixchßutub ruheb lajêb xcaßcßâl mil chi cuînk ut quixtaklaheb chi cßanjelac.", "14": "Lajêb mil nequeßxic chi cßanjelac jun po aran Líbano. Chirix aßan nequeßsukßi saß rochocheb chi cßanjelac cuib po. Rajlal po nequeßxjal ribeb. Laj Adoniram, aßan li quixakabâc chi taklânc saß xbêneb.", "15": "Laj Salomón quixxakabeb lajêb xcâcßâl mil chi cuînk re teßîkânk ut câcßâl mil chi cuînk re teßisînk pec saß eb li tzûl.", "16": "Ut cuanqueb ajcuiß oxib mil riqßuin oxib ciento chi cuînk li nequeßtaklan saß xbêneb li yôqueb chi cßanjelac.", "17": "Li rey Salomón quixtakla xcßambaleb chak li nînki pec li kßaxal châbil re teßcßanjelak chokß xcimiento li templo. Ut quixtakla ajcuiß xcßambal li pec li tîcobresinbil ruheb.Eb li nequeßcßanjelac chiru laj Salomón ut eb li nequeßcßanjelac chiru laj Hiram ut eb li cuînk li queßchal aran Gebal queßxyocß ut queßxpechß li cheß. Ut queßxyîb li pec li tâcßanjelak re xyîbanquil li templo.", "18": "Eb li nequeßcßanjelac chiru laj Salomón ut eb li nequeßcßanjelac chiru laj Hiram ut eb li cuînk li queßchal aran Gebal queßxyocß ut queßxpechß li cheß. Ut queßxyîb li pec li tâcßanjelak re xyîbanquil li templo."}