{"1": "<pb/><J>No estéis angustiados. Confiad en Dios y confiad también en mí.</J>", "2": "<J>En la casa de mi Padre hay lugar para todos; de no ser así, ya os lo habría dicho; ahora voy a prepararos ese lugar.</J>", "3": "<J>Una vez que me haya ido y os haya preparado el lugar, volveré y os llevaré conmigo, para que podáis estar donde esté yo.</J>", "4": "<J>Y ya sabéis el camino para ir a donde yo voy.</J>", "5": "<pb/>Tomás replicó: <pb/>— Pero, Señor, no sabemos a dónde vas, ¿cómo vamos a saber el camino?", "6": "<pb/>Jesús le dijo: <pb/><J>— Yo soy el camino, la verdad y la vida. Nadie puede llegar hasta el Padre si no es por mí.</J>", "7": "<J>Si me conocéis a mí, conoceréis también a mi Padre, a quien en realidad ya desde ahora conocéis y habéis visto.</J>", "8": "<pb/>Entonces intervino Felipe: <pb/>— Señor, muéstranos al Padre; con eso nos conformamos.", "9": "<pb/>Jesús le contestó: <pb/><J>— Llevo tanto tiempo viviendo con vosotros, ¿y aún no me conoces, Felipe? El que me ve a mí, ve al Padre. Y si es así, ¿cómo me pides que os muestre al Padre?</J>", "10": "<J>¿No crees que yo estoy en el Padre y el Padre en mí? Lo que yo os he enseñado no ha sido por mi propia cuenta. Es el Padre quien realiza sus obras viviendo en mí.</J>", "11": "<J>Debéis creerme cuando afirmo que yo estoy en el Padre y el Padre está en mí. Dad crédito, al menos, a las obras que hago.</J>", "12": "<J>Os aseguro que el que crea en mí hará también lo que yo hago, e incluso cosas mayores. Porque yo me voy al Padre</J>", "13": "<J>y todo lo que pidáis en mi nombre os lo concederé, para que en el Hijo se manifieste la gloria del Padre.</J>", "14": "<J>Lo que pidáis en mi nombre, yo os lo concederé.</J>", "15": "<pb/><J>Si me amáis, cumpliréis mis mandamientos;</J>", "16": "<J>yo, por mi parte, rogaré al Padre para que os envíe otro Abogado que esté siempre con vosotros:</J>", "17": "<J>el Espíritu de la verdad a quien los que son del mundo no pueden recibir porque no lo ven ni lo conocen; vosotros, en cambio, sí lo conocéis, porque vive en vosotros y está en medio de vosotros.</J>", "18": "<pb/><J>No os dejaré huérfanos; volveré a estar con vosotros.</J>", "19": "<J>Los que son del mundo dejarán de verme dentro de poco; pero vosotros seguiréis viéndome, porque la vida que yo tengo la tendréis también vosotros.</J>", "20": "<J>Cuando llegue aquel día, comprenderéis que yo estoy en mi Padre; vosotros en mí y yo en vosotros.</J>", "21": "<J>El que acepta mis mandamientos y los cumple, es el que me ama de verdad; y el que me ama será amado por mi Padre, y también yo lo amaré y me manifestaré a él.</J>", "22": "<pb/>Judas, no el Iscariote, sino el otro, le preguntó: <pb/>— Señor, ¿cuál es la razón de manifestarte solo a nosotros y no a los que son del mundo?", "23": "<pb/>Jesús le contestó: <pb/><J>— El que me ama de verdad se mantendrá fiel a mi mensaje; mi Padre lo amará, y mi Padre y yo vendremos a él y haremos en él nuestra morada.</J>", "24": "<J>Por el contrario, el que no me ama no se mantiene fiel a mi mensaje. Y este mensaje que os transmito no es mío; es del Padre que me envió.</J>", "25": "<J>Os he dicho todo esto durante el tiempo de mi permanencia entre vosotros.</J>", "26": "<J>Pero el Abogado, el Espíritu Santo, a quien el Padre enviará en mi nombre, hará que recordéis cuanto yo os he enseñado y os lo explicará todo.</J>", "27": "<pb/><J>Os dejo la paz, mi paz os doy. Una paz que no es la que el mundo da. No viváis angustiados ni tengáis miedo.</J>", "28": "<J>Ya habéis oído lo que os he dicho: «Me voy, pero volveré a estar con vosotros». Si de verdad me amáis, debéis alegraros de que vaya al Padre, porque el Padre es mayor que yo.</J>", "29": "<J>Os lo he dicho ahora, por adelantado, para que, cuando suceda, no dudéis en creer.</J>", "30": "<J>Ya no hablaré mucho con vosotros, porque se acerca el que tiraniza a este mundo. Cierto que no tiene ningún poder sobre mí;</J>", "31": "<J>pero tiene que ser así para demostrar al mundo que yo amo al Padre y que cumplo fielmente la misión que me encomendó. Levantaos. Vámonos de aquí.</J>"}