{"1": "<pb/><t>En el principio ya existía la Palabra; </t><t>y la Palabra estaba junto a Dios y era Dios. </t>", "2": "<t>Ya en el principio estaba junto a Dios. </t>", "3": "<t>Todo fue hecho por medio de ella </t><t>y nada se hizo sin contar con ella. </t><t>Cuanto fue hecho</t>", "4": "<t>era ya vida en ella, </t><t>y esa vida era luz para la humanidad; </t>", "5": "<t>luz que resplandece en las tinieblas </t><t>y que las tinieblas no han podido sofocar. </t>", "6": "<pb/>Vino un hombre llamado Juan, enviado por Dios.", "7": "Vino como testigo, para dar testimonio de la luz, a fin de que todos creyeran por medio de él.", "8": "No era él la luz, sino testigo de la luz.", "9": "La verdadera luz, la que ilumina a toda la humanidad, estaba llegando al mundo. <pb/><t></t>", "10": "<t>En el mundo estaba [la Palabra] </t><t>y, aunque el mundo fue hecho por medio de ella, </t><t>el mundo no la reconoció. </t>", "11": "<t>Vino a los suyos </t><t>y los suyos no la recibieron; </t>", "12": "<t>pero a cuantos la recibieron y creyeron en ella, </t><t>les concedió el llegar a ser hijos de Dios. </t>", "13": "<t>Estos son los que nacen no por generación natural, </t><t>por impulso pasional o porque el ser humano lo desee, </t><t>sino que tienen por Padre a Dios. </t>", "14": "<t>Y la Palabra se encarnó </t><t>y habitó entre nosotros; </t><t>y vimos su gloria, la que le corresponde </t><t>como Hijo único del Padre, </t><t>lleno de gracia y de verdad. </t>", "15": "<pb/>Juan dio testimonio de él proclamando: «Este es aquel de quien yo dije: el que viene después de mí es superior a mí porque existía antes que yo». <pb/><t></t>", "16": "<t>En efecto, de su plenitud </t><t>todos hemos recibido bendición tras bendición. </t>", "17": "<t>Porque la ley fue dada por medio de Moisés, </t><t>pero la gracia y la verdad </t><t>nos vinieron por medio de Jesucristo. </t>", "18": "<t>A Dios nadie lo vio jamás; </t><t>el Hijo único, que es Dios </t><t>y vive en íntima unión con el Padre, </t><t>nos lo ha dado a conocer. </t>", "19": "<pb/>Los judíos de Jerusalén enviaron una comisión de sacerdotes y levitas para preguntar a Juan quién era él. Y este fue su testimonio,", "20": "un testimonio tajante y sin reservas: <pb/>— Yo no soy el Mesías.", "21": "<pb/>Ellos le preguntaron: <pb/>— Entonces, ¿qué? ¿Eres acaso Elías? <pb/>Juan respondió: <pb/>— Tampoco soy Elías. <pb/>— ¿Eres, entonces, el profeta que esperamos? <pb/>Contestó: <pb/>— No.", "22": "<pb/>Ellos le insistieron: <pb/>— Pues, ¿quién eres? Debemos dar una respuesta a los que nos han enviado. Dinos algo sobre ti.", "23": "<pb/>Juan, aplicándose las palabras del profeta Isaías, contestó: <pb/>— Yo soy la <e>voz del que proclama en el desierto</e>: «¡<e>Allanad el camino del Señor</e>!».", "24": "<pb/>Los miembros de la comisión, que eran fariseos,", "25": "lo interpelaron diciendo: <pb/>— Si tú no eres el Mesías, ni Elías, ni el profeta esperado, ¿qué títulos tienes para bautizar?", "26": "<pb/>Juan les respondió: <pb/>— Yo bautizo con agua, pero en medio de vosotros hay uno a quien no conocéis;", "27": "uno que viene después de mí, aunque yo ni siquiera soy digno de desatar la correa de su calzado.", "28": "<pb/>Esto ocurrió en Betania, al otro lado del Jordán, donde Juan estaba bautizando.", "29": "<pb/>Al día siguiente, Juan vio a Jesús que se acercaba a él, y dijo: <pb/>— Ahí tenéis al Cordero de Dios que quita el pecado del mundo.", "30": "A él me refería yo cuando dije: «Después de mí viene uno que es superior a mí, porque él ya existía antes que yo».", "31": "Ni yo mismo sabía quién era, pero Dios me encomendó bautizar con agua precisamente para que él tenga ocasión de darse a conocer a Israel.", "32": "<pb/>Y Juan prosiguió su testimonio diciendo: <pb/>— He visto que el Espíritu bajaba del cielo como una paloma y permanecía sobre él.", "33": "Ni yo mismo sabía quién era, pero el que me envió a bautizar con agua me dijo: «Aquel sobre quien veas que baja el Espíritu y permanece sobre él, ese es quien ha de bautizar con Espíritu Santo».", "34": "Y, puesto que yo lo he visto, testifico que este es el Hijo de Dios.", "35": "<pb/>Al día siguiente, de nuevo estaba Juan con dos de sus discípulos", "36": "y, al ver a Jesús que pasaba por allí, dijo: <pb/>— Ahí tenéis al Cordero de Dios.", "37": "<pb/>Los dos discípulos, que se lo oyeron decir, fueron en pos de Jesús,", "38": "quien al ver que lo seguían, les preguntó: <pb/><J>— ¿Qué buscáis?</J> <pb/>Ellos contestaron: <pb/>— Rabí (que significa «Maestro»), ¿dónde vives? <pb/>Él les respondió:", "39": "<pb/><J>—Venid a verlo.</J> <pb/>Se fueron, pues, con él, vieron dónde vivía y pasaron con él el resto de aquel día. Eran como las cuatro de la tarde.", "40": "<pb/>Uno de los dos que habían escuchado a Juan y habían seguido a Jesús era Andrés, el hermano de Simón Pedro.", "41": "Lo primero que hizo Andrés fue ir en busca de su hermano Simón para decirle: <pb/>— Hemos hallado al Mesías (palabra que quiere decir «Cristo»).", "42": "<pb/>Y se lo presentó a Jesús, quien, fijando en él la mirada, le dijo: <pb/><J>— Tú eres Simón, hijo de Juan; en adelante te llamarás Cefas (es decir, Pedro).</J>", "43": "<pb/>Al día siguiente, Jesús decidió partir para Galilea. Encontró a Felipe y le dijo: <pb/><J>— Sígueme.</J>", "44": "<pb/>Felipe, que era de Betsaida, el pueblo de Andrés y Pedro,", "45": "se encontró con Natanael y le dijo: <pb/>— Hemos hallado a aquel de quien escribió Moisés en el Libro de la Ley y del que hablaron también los profetas: Jesús, hijo de José y natural de Nazaret.", "46": "<pb/>Natanael exclamó: <pb/>¿Es que puede salir algo bueno de Nazaret? <pb/>Felipe le contestó: <pb/>— Ven y verás.", "47": "<pb/>Al ver Jesús que Natanael venía a su encuentro, comentó: <pb/><J>— Ahí tenéis a un verdadero israelita en quien no cabe falsedad.</J>", "48": "<pb/>Natanael le preguntó: <pb/>— ¿De qué me conoces? <pb/>Jesús respondió: <pb/><J>— Antes que Felipe te llamara, ya te había visto yo cuando estabas debajo de la higuera.</J>", "49": "<pb/>Natanael exclamó: <pb/>— Maestro, tú eres el Hijo de Dios, tú eres el rey de Israel.", "50": "<pb/>Jesús le dijo: <pb/><J>— ¿Te basta para creer el haberte dicho que te vi debajo de la higuera? ¡Cosas mucho más grandes has de ver!</J>", "51": "<pb/>Y añadió: <pb/><J>— Os aseguro que veréis cómo se abren los cielos y los ángeles de Dios suben y bajan sobre el Hijo del hombre.</J>"}