{"1": "<pb/>Chupam ri k'ij ri ucaj rajilabal ri ubelej ic' (ri cuchi'x Quixlew che), re ri ucaj junab ri rajawinic ri ajawinel Dariy, ri Ajawaxel xuya' jun tzijol che ri Zacariy k'axal tzij.", "2": "<pb/>Chupam ri k'ijol ri', ri tinimit Betel u takom bic ri Sarezer xukuje' ri Rejem-melec, e cachil tak ri cachijab che u tz'onoxic ri u to'banic ri Ajawaxel", "3": "<pb/>xukuje' che u c'otic qui chi' ri e k'axal tzij xukuje' chque ri e cojol tabal tok'ob ri e c'o chupam ri rachoch ri Ajawaxel ri c'o ronojel u cuinem: “¿La cakatakej na lo qui cojic tak atz'iak re bis xukuje' man cujwa' taj pa ri uro' ic' chujunab, jacha' ri ka takem ulok u banic c'ä camic?”", "4": "<pb/>Are' c'ut ri Ajawaxel ri c'o ronojel u cuinem xinutzijobej, xubij c'u chwe:", "5": "<pb/>“Chabij che ronojel ri tinimit re ri ulew, xukuje' chque ri e cojol tabal tok'ob: ‘Quiya' i tzij chi man quixwa' taj, quebicoj c'u tak iwatz'iak re bis chupam ri uro' xukuje' ri uwuk ic' oxc'al lajuj (70) junab c'ut i chapom ulok u banic wa'. Man qui ban ta c'u wa' che ta u ya'ic nu k'ij,", "6": "<pb/>aretak c'u ne ri ix quixwa'ic xukuje' quixuq'uianic, quiban che ri kas iwutzil ix.’ ”", "7": "<pb/>¿La xa' ma ta e are' junam tak tzij wa' ri xuya' u bixic ri Ajawaxel cumal ri ojer tak e k'axal tzij, aretak ri Jerusalen c'o pa jamaril nojinak c'u chque winak, xukuje' tak c'u e qui banom ri tinimit tak ri e c'o tak che u c'ulja xukuje' tak ri rulewal ri Negueb xukuje' ri lianic?", "8": "<pb/>Ri Ajawaxel xutzijobej ri Zacariy ri k'axal tzij, xubij c'u che:", "9": "<pb/>“Are wa' ri takanic ri quinyao: Ri ix chibana' ri suq'uilal pa tak ri e i k'atan tak tzij, chebibana' ri utzil xukuje' chel tak i c'u'x chixo'l.", "10": "<pb/>Miwesaj canima' ri malca'nib, mawi ri minorib, mawi ri man e i winakil taj, mawi ri mebayib. Michomala' qui banic tak c'ax chbil tak iwib.”", "11": "<pb/>Are c'u ri tinimit xuk'il rib man xraj taj xnimanic. Conojel are xquiya' ri quij xquiban quib chi man queta'm taj.", "12": "<pb/>Xcabajirisaj ri canima' jacha' ta ne ri diamant, rech man caquitatabej taj ri tijonic xukuje' tak ri takomal ri xuya' u bixic ri Ajawaxel ri c'o ronojel u cuinem rumal ri ruxlabal, cumal ri ojer tak k'axal u tzij. <pb/>Rumal ri' ri Ajawaxel sibalaj xoyowaric,", "13": "<pb/>xubij c'ut: “Jacha' c'ut ri xquiban ri e are man xcaj taj xinquitatabej aretak quebensiq'uij, xukuje' c'u quinban in man quebentatabej taj aretak ri e are caquitz'onoj tok'ob chwe.", "14": "<pb/>Rumal ri' xebenjabuj jacha' ta ne ri rumal jun salc'um chquixo'l conojel ri nimak tak tinimit ri man queta'm ta qui wäch, xcanaj c'u can ri culew chquij ri xq'uextaj pa jun chaki'j uwo sak ri man c'o ta jachin jun ri cacuin taj cäjeki' ta chila'. ¡Jun je'lalaj ulew, are c'u ri e are' xquijalwächij pa jun toloticalaj juyub ri man c'o ta chi cac'am che!”"}