{
  "1": "Estos son los jefes de las casas paternas y el registro de aquellos que vinieron conmigo de Babilonia, cuando reinaba el rey Artajerjes:",
  "2": "De los hijos de Fineas, Gersón; de los hijos de Itamar, Daniel; de los hijos de David, Hatús",
  "3": "de los hijos de Secanías; de los hijos de Paros, Zacarías, y con él fueron inscritos 150 hombres.",
  "4": "De los hijos de Pajat-moab, Elioenai hijo de Zeraías, y con él, 200 hombres.",
  "5": "De los hijos de Zatu, Secanías hijo de Jahaziel, y con él, 300 hombres.",
  "6": "De los hijos de Adín, Ebed hijo de Jonatán, y con él, 50 hombres.",
  "7": "De los hijos de Elam, Jesaías hijo de Atalías, y con él, 70 hombres.",
  "8": "De los hijos de Sefatías, Zebadías hijo de Micael, y con él, 80 hombres.",
  "9": "De los hijos de Joab, Obadías hijo de Yejiel, y con él, 218 hombres.",
  "10": "De los hijos de Bani, Selomit hijo de Josifías, y con él, 160 hombres.",
  "11": "De los hijos de Bebai, Zacarías hijo de Bebai, y con él, 28 hombres.",
  "12": "De los hijos de Azgad, Johanán hijo de Hacatán, y con él, 110 hombres.",
  "13": "De los hijos de Adonicam, los últimos, éstos cuyos nombres son: Elifelet, Jeiel y Semaías, y con ellos,",
  "14": "De los hijos de Bigvai, Utai y Zabud, y con ellos, 70 hombres.",
  "15": "Los reuní junto al río que pasa por Ahava, y acampamos allí tres días. Busqué entre el pueblo y entre los sacerdotes, pero no hallé allí a ninguno de los hijos de Leví.",
  "16": "Entonces mandé buscar a Eliezer, a Ariel, a Semaías, a Elnatán, a Jarib, a Elnatán, a Natán, a Zacarías y a Mesulam, hombres principales, junto con Joyarib y Elnatán, que eran maestros.",
  "17": "Los envié a Ido, jefe en la localidad de Casifia, y puse en sus bocas las palabras que habían de hablar a Ido y a sus hermanos, los servidores del templo que estaban en la localidad de Casifia, para que nos trajesen ayudantes para la casa de nuestro Dios.",
  "18": "Puesto que la bondadosa mano de nuestro Dios estaba con nosotros, ellos nos trajeron un hombre entendido de los descendientes de Majli hijo de Leví, hijo de Israel, es decir, a Serebías, que con sus hijos y sus hermanos eran 18 personas.",
  "19": "También a Hasabías y con él a Jesaías, de los hijos de Merari, que con sus hermanos y sus hijos eran",
  "20": "De los servidores del templo, a quienes David y los magistrados habían puesto para el servicio de los levitas, consiguieron 220 servidores del templo, todos los cuales fueron inscritos por nombre.",
  "21": "Entonces proclamé un ayuno allí junto al río Ahava a fin de humillarnos en la presencia de nuestro Dios y pedirle un buen viaje para nosotros, para nuestros niños y para todas nuestras posesiones.",
  "22": "Pues tuve vergüenza de pedir al rey una tropa de soldados y jinetes que nos defendiesen del enemigo en el camino, porque habíamos hablado al rey diciendo: \"La mano de nuestro Dios es para bien sobre todos los que le buscan, pero su poder y su furor están sobre todos los que le abandonan.\"",
  "23": "Ayunamos, pues, y pedimos a nuestro Dios acerca de esto; y él nos fue propicio.",
  "24": "Luego aparté a doce de los principales sacerdotes: Serebías, Hasabías y diez de sus hermanos con ellos.",
  "25": "Les pesé la plata, el oro y los utensilios, la ofrenda que para la casa de nuestro Dios habían ofrecido el rey, sus consejeros, sus magistrados y todos los que se encontraban de Israel.",
  "26": "Entregué en sus manos 650 talentos de plata, 100 talentos de plata en utensilios y 100 talentos de oro.",
  "27": "Además, había veinte tazones de oro, de 1.000 dracmas, y dos vasos de bronce bruñido muy bueno, apreciados como de oro.",
  "28": "Entonces les dije: \"Vosotros estáis consagrados a Jehovah, y los utensilios son sagrados. La plata y el oro son una ofrenda voluntaria para Jehovah, Dios de vuestros padres.",
  "29": "Velad y guardadlos hasta que los peséis en Jerusalén, en las cámaras de la casa de Jehovah, delante de los principales de los sacerdotes, de los levitas y de los jefes de las casas paternas de Israel.\"",
  "30": "Así, pues, los sacerdotes y los levitas recibieron la plata, el oro y los utensilios que habían sido pesados, para llevarlos a Jerusalén, a la casa de nuestro Dios.",
  "31": "Y el 12 del mes primero partimos del río Ahava, para ir a Jerusalén. Y la mano de nuestro Dios estaba sobre nosotros, y nos libró de mano del enemigo y de los asaltantes en el camino.",
  "32": "Llegamos a Jerusalén y descansamos allí tres días.",
  "33": "Al cuarto día fueron pesados, en la casa de nuestro Dios, la plata, el oro y los utensilios, y entregados a Meremot hijo del sacerdote Urías. Con él estaba Eleazar hijo de Fineas, y con ellos los levitas Josabad hijo de Jesúa y Noadías hijo de Binúi.",
  "34": "En aquella ocasión todo fue contado y pesado, y se registró el peso total.",
  "35": "Al llegar del cautiverio, los que habían estado cautivos ofrecieron holocaustos al Dios de Israel: 12 toros por todo Israel, 96 carneros, 77 corderos, 12 machos cabríos para sacrificio por el pecado; todo ello como holocausto a Jehovah.",
  "36": "Luego entregaron los decretos del rey a los sátrapas del rey y a los gobernadores de Más Allá del Río, los cuales prestaron apoyo al pueblo y a la casa de Dios."
}