{"1": "<pb/>Y EN el mes duodécimo que es el mes de Adar, al día trece del mismo, en el que tocaba se ejecutase el mandamiento del rey y su ley, el mismo día en que esperaban los enemigos de los judíos enseñorearse de ellos, fue lo contrario; porque los judíos se enseñorearon de sus enemigos.", "2": "Los judíos se juntaron en sus ciudades en todas las provincias del rey Asuero, para echar mano sobre los que habían procurado su mal; y nadie pudo contra ellos, porque el temor de ellos había caído sobre todos los pueblos.", "3": "Y todos los príncipes de las provincias, los sátrapas, capitanes, y oficiales del rey ayudaban a los judíos; porque el temor de Mardoqueo había caído sobre ellos.", "4": "Pues Mardoqueo era grande en la casa del rey, y su fama iba por todas las provincias; y el varón Mardoqueo iba engrandeciéndose más y más.", "5": "E hirieron los judíos a todos sus enemigos a golpe de espada, de mortandad, de destrucción; e hicieron con los que los aborrecían lo que quisieron.", "6": "Y en Susán capital del reino, los judíos mataron y destruyeron a quinientos hombres.", "7": "Mataron entonces a Parsandata, a Dalfón, a Aspata,", "8": "a Porata, a Ahalía, a Aridata,", "9": "a Parmasta, a Arisai, a Aridai, y a Vaizata,", "10": "Diez hijos de Amán hijo de Amadata, enemigo de los judíos: mas en el despojo no metieron su mano.", "11": "El mismo día vino la cuenta de los muertos en Susán residencia regia, delante del rey.", "12": "Y dijo el rey a la reina Esther: En Susán, capital del reino, los judíos han matado y destruido a quinientos hombres, y a diez hijos de Amán; ¿qué habrán hecho en las otras provincias del rey? ¿Cuál, pues, es tu petición? y te será concedida; ¿o qué más es tu demanda? y será hecho.", "13": "Y respondió Esther: Si place al rey, concédase también mañana a los judíos en Susán, que hagan conforme al decreto de hoy; y que cuelguen en la horca a los diez hijos de Amán.", "14": "Y mandó el rey que se hiciese así; y se dio la orden en Susán, y colgaron a los diez hijos de Amán.", "15": "Y los judíos que estaban en Susán, se juntaron también el catorce del mes de Adar, y mataron en Susán a trescientos hombres; mas en el despojo no metieron su mano.", "16": "En cuanto a los otros judíos que estaban en las provincias del rey, también se juntaron y se pusieron en defensa de su vida, y tuvieron reposo de sus enemigos, y mataron de sus contrarios a setenta y cinco mil; mas en la despojo no metieron su mano.", "17": "Esto fue en el día trece del mes de Adar; y reposaron en el día catorce del mismo, y lo hicieron día de banquete y de alegría.", "18": "Mas los judíos que estaban en Susán se juntaron en el trece y en el catorce del mismo mes; y al quince del mismo reposaron, y lo hicieron día de banquete y de regocijo.", "19": "Por tanto los judíos aldeanos que habitan en las villas sin muro celebran a los catorce del mes de Adar el día de alegría y de banquete, un día de regocijo, y de enviar porciones cada uno a su vecino.", "20": "Y escribió Mardoqueo estas cosas, y envió cartas a todos los judíos que estaban en todas las provincias del rey Asuero, cercanos y distantes,", "21": "ordenándoles que celebrasen el día decimocuarto del mes de Adar, y el decimoquinto del mismo, cada año,", "22": "como días en que los judíos tuvieron reposo de sus enemigos, y el mes que se les tornó de tristeza en alegría, y de luto en día bueno; que los hiciesen días de banquete y de gozo, y de enviar porciones cada uno a su vecino, y dádivas a los pobres.", "23": "Y los judíos aceptaron hacer, según habían comenzado, lo que les escribió Mardoqueo.", "24": "Porque Amán hijo de Amadata, agageo, enemigo de todos los judíos, había ideado contra los judíos para destruirlos, y echó Pur, que quiere decir suerte, para consumirlos y acabar con ellos.", "25": "Mas cuando Esther vino a la presencia del rey, él ordenó por carta que el perverso designio que aquél trazó contra los judíos recayera sobre su cabeza; y que colgaran a él y a sus hijos en la horca.", "26": "Por esto llamaron a estos días Purim, del nombre Pur. Por todas las palabras de esta carta, y por lo que ellos vieron sobre esto, y lo que les había acontecido.", "27": "Establecieron y tomaron los judíos sobre sí, y sobre su simiente, y sobre todos los allegados a ellos, y no será traspasado, el celebrar estos dos días según está escrito tocante a ellos, conforme a su tiempo cada año;", "28": "y que estos dos días serían recordados y celebrados por todas las generaciones, familias, provincias y ciudades; y que estos días de Purim no dejarían de celebrarse entre los judíos, ni su memoria cesaría entre su simiente.", "29": "Y la reina Esther hija de Abihail, y Mardoqueo el judío, escribieron con toda autoridad, para confirmar esta segunda carta de Purim.", "30": "Y envió Mardoqueo cartas a todos los judíos, a las ciento veintisiete provincias del rey Asuero, con palabras de paz y de verdad,", "31": "para confirmar estos días de Purim en sus tiempos señalados, según les había constituido Mardoqueo el judío y la reina Esther, según ellos habían tomado sobre sí y sobre su simiente, para conmemorar el fin de los ayunos y de su clamor.", "32": "Y el mandato de Esther confirmó estas palabras dadas acerca de Purim, y fue escrito en el libro."}