{"1": "<pb/>PORQUE este Melquisedec, rey de Salem, sacerdote del Dios Altísimo, el cual salió al encuentro a Abraham que volvía de la matanza de los reyes, y le bendijo:", "2": "A quien asimismo dió Abraham la décima parte de todo: primeramente el cual ciertamente se interpreta, Rey de justicia; y luego también, Rey de Salem, que es, Rey de paz;", "3": "Sin padre, sin madre, sin genealogía; que ni tiene principio de dias, ni fin de vida; mas hecho semejante al Hijo de Dios, se queda sacerdote continuamente.", "4": "Considerád pues cuán grande fué éste, a quien aun Abraham el patriarca dió la décima de los despojos.", "5": "Que ciertamente los que de los hijos de Leví reciben el sacerdocio, tienen mandamiento de tomar diezmos del pueblo según la ley, es a saber, de sus hermanos, aunque también ellos hayan salido de los lomos de Abraham.", "6": "Mas aquel, cuya genealogía no es contada entre ellos, tomó diezmos de Abraham, y bendijo al que tenía las promesas.", "7": "Y sin contradición alguna lo que es menos es bendito de lo que es mejor.", "8": "Y aquí ciertamente los hombres mortales toman los diezmos; mas allí, aquel del cual está dado testimonio, que vive.", "9": "Y (por decirlo así) en Abraham fué diezmado también el mismo Leví que recibe los diezmos;", "10": "Porque aun Leví estaba en los lomos de su padre, cuando Melquisedec salió al encuento a Abraham.", "11": "Si pues la perfección era por el sacerdocio Levítico, (porque debajo de él recibió el pueblo la ley,) ¿qué necesidad había aun de que se levantase otro sacerdote según el órden de Melquisedec, y que no se dijese según el órden de Aarón?", "12": "Luego traspasado el sacerdocio, necesario es que se haga también traspasamiento de la ley.", "13": "Porque aquel de quien estas cosas se dicen, de otra tribu es, de la cual nadie asistió al altar.", "14": "Porque es evidente que nuestro Señor nació de Judá, de cuya tribu nada habló Moisés, tocante al sacerdocio.", "15": "Y aun mucho más evidente es; que, según la semejanza de Melquisedec, se levanta otro sacerdote:", "16": "El cual no es hecho conforme a la ley del mandamiento carnal, sino según el poder de una vida indisoluble.", "17": "Porque él testifica, diciendo: Tú eres sacerdote para siempre según el órden de Melquisedec.", "18": "El mandamiento precedente cierto se abroga por su flaqueza e inutilidad.", "19": "Porque nada perfeccionó la ley, sino la introducción de mejor esperanza, por la cual nos acercamos de Dios,", "20": "Y tanto más en cuanto no sin juramento fué él hecho sacerdote;", "21": "(Porque los otros cierto sin juramento fueron hechos sacerdotes; mas éste, con juramento por aquel que le dijo: Juró el Señor, y no se arrepentirá: Tú eres sacerdote eternamente según el órden de Melquisedec:)", "22": "Tanto de mejor concierto fué hecho prometedor Jesús.", "23": "Y los otros cierto fueron muchos sacerdotes, porque la muerte les impedía que continuasen;", "24": "Mas éste, porque permanece eternamente, tiene el sacerdocio inmutable.", "25": "Por lo cual puede también salvar perpetuamente a los que por él se allegan a Dios, viviendo siempre para interceder por ellos;", "26": "Porque tal sumo sacerdote nos convenía, que fuese santo, inocente, libre de mancha, apartado de los pecadores, y hecho más sublime que los cielos.", "27": "Que no tuviese necesidad cada día, como los otros sumos sacerdotes, de ofrecer sacrificios, primero por sus propios pecados, y luego por los del pueblo; porque esto lo hizo una vez ofreciéndose a sí mismo.", "28": "Porque la ley constituye sumos sacerdotes a hombres que tienen flaqueza; mas la palabra del juramento, que fué después de la ley, constituye al Hijo, que es perfecto eternamente."}