{"1": "<pb/>TEMAMOS, pues, no sea que, habiéndonos sido dejada una promesa de entrada en su reposo, parezca a alguno de nosotros quedar frustrado de ella.", "2": "Porque también a nosotros nos ha sido anunciada la buena nueva como a ellos; mas la palabra oida no les aprovechó a ellos, no siendo mezclada con fé en aquellos que la oyeron.", "3": "Entramos empero en el reposo los que hemos creido, de la manera que dijo: Así que juré en mi ira, si entrarán en mi reposo: aun acabadas las obras desde el principio del mundo.", "4": "Porque en un cierto lugar dijo así del séptimo día: Y reposó Dios de todas sus obras en el séptimo día.", "5": "Y otra vez aquí, Si entrarán en mi reposo.", "6": "Así que pues que resta que algunos han de entrar en él, y que aquellos a quiénes primero fué anunciado el evangelio, no entraron por causa de la incredulidad,", "7": "Determina otra vez un cierto día, diciendo por David: Hoy, tanto tiempo después; como está dicho: Si oyereis hoy su voz, no endurezcáis vuestros corazones.", "8": "Porque si Josué les hubiera dado el reposo, nunca habría él hablado, después de esto, de otro día.", "9": "Así que queda el sabatismo para el pueblo de Dios.", "10": "Porque el que ha entrado en el reposo de él, ha reposado también él mismo de sus propias obras, como Dios reposó de las suyas.", "11": "Esforcémosnos, pues, a entrar en aquel reposo, a fin de que ninguno caiga en el mismo ejemplo de incredulidad.", "12": "Porque la palabra de Dios es viva y eficaz, y más penetrante que toda espada de dos filos; y que alcanza hasta partir el alma, y aun el espíritu, y las coyunturas, y tuétanos; y que discierne los pensamientos, y las intenciones del corazón.", "13": "Y no hay criatura alguna que no sea manifiesta en su presencia: ántes todas las cosas están desnudas y abiertas a los ojos de aquel a quien tenemos que dar cuenta.", "14": "<pb/>Teniendo pues un gran sumo sacerdote, que penetró los cielos, Jesús el Hijo de Dios, retengamos firme nuestra profesión.", "15": "Que no tenemos un sumo sacerdote que no se pueda resentir de nuestras flaquezas; mas tentado en todo según nuestra semejanza, sacado el pecado.", "16": "Lleguémosnos, pues, confiadamente al trono de su gracia, a fin de alcanzar misericordia, y hallar gracia para el auxilio oportuno."}