{
  "1": "El SEÑOR le ordenó a Moisés",
  "2": "que les dijera a los israelitas: «Después de que hayan entrado en la tierra que les doy para que la habiten,",
  "3": "tal vez alguno quiera ofrecerle al SEÑOR una vaca o una oveja, ya sea como ofrenda presentada por fuego, o como holocausto, o como sacrificio para cumplir un voto, o como ofrenda voluntaria, o para celebrar una fiesta solemne. Para que esa ofrenda sea un aroma grato al SEÑOR,",
  "4": "el que presente su ofrenda deberá añadirle, como ofrenda de cereal, dos kilos de flor de harina mezclada con un litro de aceite.",
  "5": "A cada cordero que se le ofrezca al SEÑOR como holocausto o sacrificio se le añadirá como libación un litro de vino.",
  "6": "»Si se trata de un carnero, se preparará una ofrenda de cereal de cuatro kilos de flor de harina, mezclada con un litro y medio de aceite.",
  "7": "Como libación ofrecerás también un litro y medio de vino. Así será una ofrenda de aroma grato al SEÑOR.",
  "8": "»Si ofreces un novillo como holocausto o sacrificio, a fin de cumplir un voto o hacer un sacrificio de comunión para el SEÑOR,",
  "9": "junto con el novillo presentarás, como ofrenda de cereal, seis kilos de flor de harina mezclada con dos litros de aceite.",
  "10": "Presentarás también, como libación, dos litros de vino. Será una ofrenda presentada por fuego, de aroma grato al SEÑOR.",
  "11": "Cada novillo, carnero, cordero o cabrito, deberá prepararse de la manera indicada.",
  "12": "Procederás así con cada uno de ellos, sin que importe el número de animales que ofrezcas.",
  "13": "»Cada vez que un israelita presente una ofrenda por fuego, de aroma grato al SEÑOR, se ceñirá a estas instrucciones.",
  "14": "Si un extranjero que viva entre ustedes desea presentar una ofrenda por fuego, de aroma grato al SEÑOR, se ceñirá a estas mismas instrucciones,",
  "15": "porque en la comunidad regirá un solo estatuto para ti y para el extranjero que viva en tus ciudades. Será un estatuto perpetuo para todos tus descendientes. Tú y el extranjero son iguales ante el SEÑOR,",
  "16": "así que la misma ley y el mismo derecho regirán, tanto para ti como para el extranjero que viva contigo.»",
  "17": "El SEÑOR le ordenó a Moisés",
  "18": "que les dijera a los israelitas: «Cuando entren en la tierra adonde los llevo,",
  "19": "y coman de lo que ella produce, ofrecerán una contribución al SEÑOR.",
  "20": "De tu primera horneada presentarás, como contribución, una torta de flor de harina.",
  "21": "Todos tus descendientes ofrecerán perpetuamente al SEÑOR una contribución de la primera horneada.",
  "22": "»Podría ocurrir que ustedes pecaran inadvertidamente, y que no cumplieran con todos los mandamientos que el SEÑOR entregó a Moisés,",
  "23": "es decir, con todos los mandamientos que el Señor les dio a ustedes por medio de Moisés, desde el día en que los promulgó para todos sus descendientes.",
  "24": "Si el pecado de la comunidad pasa inadvertido, ésta ofrecerá un novillo como holocausto de aroma grato al SEÑOR, junto con la libación, la ofrenda de cereal y un macho cabrío como sacrificio expiatorio, tal como está prescrito.",
  "25": "El sacerdote hará propiciación en favor de toda la comunidad israelita, y serán perdonados porque fue un pecado inadvertido y porque presentaron al SEÑOR una ofrenda por fuego y un sacrificio expiatorio por el pecado inadvertido que cometieron.",
  "26": "Toda la comunidad israelita será perdonada, junto con los extranjeros, porque todo el pueblo pecó inadvertidamente.",
  "27": "»Si es una persona la que peca inadvertidamente, deberá presentar, como sacrificio expiatorio, una cabra de un año.",
  "28": "El sacerdote hará propiciación ante el SEÑOR en favor de la persona que inadvertidamente haya pecado. El sacerdote hará propiciación, y la persona que pecó será perdonada.",
  "29": "Una sola ley se aplicará para todo el que peque inadvertidamente, tanto para el israelita como para el extranjero residente.",
  "30": "»Pero el que peque deliberadamente, sea nativo o extranjero, ofende al SEÑOR. Tal persona será eliminada de la comunidad,",
  "31": "y cargará con su culpa, por haber despreciado la palabra del SEÑOR y quebrantado su mandamiento.»",
  "32": "Un sábado, durante la estadía de los israelitas en el desierto, un hombre fue sorprendido recogiendo leña.",
  "33": "Quienes lo sorprendieron lo llevaron ante Moisés y Aarón, y ante toda la comunidad.",
  "34": "Al principio sólo quedó detenido, porque no estaba claro qué se debía hacer con él.",
  "35": "Entonces el SEÑOR le dijo a Moisés: «Ese hombre debe morir. Que toda la comunidad lo apedree fuera del campamento.»",
  "36": "Así que la comunidad lo llevó fuera del campamento y lo apedreó hasta matarlo, tal como el SEÑOR se lo ordenó a Moisés.",
  "37": "El SEÑOR le ordenó a Moisés",
  "38": "que les dijera a los israelitas: Üstedes y todos sus descendientes deberán confeccionarse flecos, y coserlos sobre sus vestidos con hilo de color púrpura.",
  "39": "Estos flecos les ayudarán a recordar que deben cumplir con todos los mandamientos del SEÑOR, y que no deben prostituirse ni dejarse llevar por los impulsos de su corazón ni por los deseos de sus ojos.",
  "40": "Tendrán presentes todos mis mandamientos, y los pondrán por obra. Así serán mi pueblo consagrado.",
  "41": "Yo soy el SEÑOR su Dios, que los sacó de Egipto para ser su Dios. ¡Yo soy el SEÑOR!»"
}