{"1": "<pb/>ESTE es el libro de las generaciones de Adam. El día en que creó Dios a Adam, a la semejanza de Dios le hizo;", "2": "varón y hembra los creó; y los bendijo, y llamó su nombre Adam, el día en que fueron creados.", "3": "Y vivió Adam ciento treinta años, y engendró un hijo a su semejanza, conforme a su imagen, y le puso por nombre Set.", "4": "Y fueron los días de Adam, después de haber engendrado a Set, ochocientos años; y engendró hijos e hijas.", "5": "Y fueron todos los días que vivió Adam novecientos treinta años, y murió.", "6": "Y vivió Set ciento y cinco años, y engendró a Enós.", "7": "Y vivió Set, después de haber engendrado a Enós, ochocientos y siete años; y engendró hijos e hijas.", "8": "Y fueron todos los días de Set novecientos doce años, y murió.", "9": "Y vivió Enós noventa años, y engendró a Cainán.", "10": "Y vivió Enós, después de haber engendrado a Cainán, ochocientos quince años; y engendró hijos e hijas.", "11": "Y fueron todos los días de Enós novecientos y cinco años, y murió.", "12": "Y vivió Cainán setenta años, y engendró a Mahalalel.", "13": "Y vivió Camán, después de haber engendrado a Mahalalel, ochocientos cuarenta años; y engendró hijos e hijas.", "14": "Y fueron todos los días de Cainán novecientos diez años, y murió.", "15": "Y vivió Mahalalel sesenta y cinco años, y engendró a Jared.", "16": "Y vivió Mahalalel, después de haber engendrado a Jared, ochocientos treinta años; y engendró hijos e hijas.", "17": "Y fueron todos los días de Mahalalel ochocientos noventa y cinco años, y murió.", "18": "Y vivió Jared ciento sesenta y dos años, y engendró a Enoc.", "19": "Y vivió Jared, después de haber engendrado a Enoc, ochocientos años; y engendró hijos e hijas.", "20": "Y fueron todos los días de Jared novecientos sesenta y dos años, y murió.", "21": "Y vivió Enoc sesenta y cinco años, y engendró a Matusalem.", "22": "Y anduvo Enoc con Dios, después de haber engendrado a Matusalem, trescientos años; y engendró hijos e hijas.", "23": "Y fueron todos los días de Enoc trescientos sesenta y cinco años.", "24": "Y anduvo Enoc con Dios, y no fué hallado, porque le tomó Dios consigo.", "25": "Y vivió Matusalem ciento ochenta y siete años, y engendró a Lamec.", "26": "Y vivió Matusalem, después de haber engendrado a Lamec, setecientos ochenta y dos años; y engendró hijos e hijas.", "27": "Y fueron todos los días de Matusalem novecientos sesenta y nueve años, y murió.", "28": "Y vivió Lamec ciento ochenta y dos años, y engendró un hijo,", "29": "y le nombró Noé, diciendo: Éste nos ha de consolar respecto de nuestra labor y del trabajo de nuestras manos, a causa de la tierra que Jehová ha maldecido.", "30": "Y vivió Lamec, después de haber engendrado a Noé, quinientos noventa y cinco años; y engendró hijos e hijas.", "31": "Y fueron todos los días de Lamec setecientos setenta y siete años, y murió.", "32": "Y era Noé de edad de quinientos años; y engendró Noé a Sem, a Cam y a Jafet."}