{"1": "<pb/>Y ERA toda la tierra de una lengua de unas mismas palabras.", "2": "Y aconteció que, como los hombres seguían moviendo sus campamentos hacia el oriente, hallaron una llanura en tierra de Sinar, y se establecieron allí.", "3": "Y dijeron uno al otro: ¡Vamos! hagamos ladrillos, y cozámoslos bien. Y sirvióles el ladrillo de piedra, y el betún les sirvió de argamasa,", "4": "y dijeron: ¡Vamos! edifiquémonos una ciudad y una torre, cuya cúspide llegue a los cielos, y hagámonos un nombre para que no seamos dispersados sobre la faz de toda la tierra.", "5": "Y Jehová descendió para ver la ciudad y la torre que edificaban los hijos de los hombres.", "6": "Y dijo Jehová: He aquí el pueblo es uno, y una misma lengua tienen todos ellos; y esto es lo que han comenzado a hacer; ahora pues nada les será estorbado de cuanto intentan hacer.", "7": "¡Vamos, descendamos, y confundamos allí mismo su lengua, de manera que no entienda uno el habla del otro!", "8": "Y así Jehová los dispersó desde allí sobre la faz de toda la tierra; y cesaron de edificar la ciudad.", "9": "Por tanto se le dió el nombre de Babel; porque allí confundió Jehová la lengua de toda la tierra; y de allí los dispersó Jehová sobre la faz de toda la tierra.", "10": "<pb/>Estas son las generaciones de Sem: Sem era de edad de cien años cuando engendró a Arfaxad, dos años después del diluvio.", "11": "Y vivió Sem, después de haber engendrado a Arfaxad, quinientos años; y engendró hijos e hijas.", "12": "Y Arfaxad vivió treinta y cinco años, y engendró a Selah:", "13": "Y vivió Arfaxad, después de haber engendrado a Selah, cuatrocientos y tres años; y engendró hijos e hijas.", "14": "Y Selah vivió treinta años, y engendró a Heber.", "15": "Y vivió Selah, después de haber engendrado a Heber, cuatrocientos y tres años; y engendró hijos e hijas.", "16": "Y vivió Heber treinta y cuatro años, y engendró a Peleg.", "17": "Y vivió Heber, después de haber engendrado a Peleg, cuatrocientos treinta años; y engendró hijos e hijas.", "18": "Y vivió Peleg treinta años, y engendró a Reú.", "19": "Y vivió Peleg, después de haber engendrado a Reú, doscientos y nueve años; y engendró hijos e hijas.", "20": "Y vivió Reú treinta y dos años, y engendró a Serug.", "21": "Y vivió Reú, después de haber engendrado a Serug, doscientos y siete años; y engendró hijos e hijas.", "22": "Y vivió Serug treinta años, y engendró a Nacor.", "23": "Y vivió Serug, después de haber engendrado a Nacor, doscientos años; y engendró hijos e hijas.", "24": "Y vivió Nacor veinte y nueve años, y engendró a Taré.", "25": "Y vivió Nacor, después de haber engendrado a Taré, ciento diez y nueve años; y engendró hijos e hijas.", "26": "Y vivió Taré setenta años; y engendró a Abram, a Nacor y a Harán.", "27": "<pb/>Estas pues son las generaciones de Taré: Taré engendró a Abram, a Nacor y a Harán; y Harán engendró a Lot.", "28": "Y murió Harán, antes de su padre Taré, en la tierra de su nacimiento, en Ur de los Caldeos.", "29": "Y tomaron Abram y Nacor para sí mujeres: el nombre de la mujer de Abram era Sarai; y el nombre de la mujer de Nacor, Milca, hija de Harán, el padre de Milca y padre de Isca.", "30": "Mas Sarai era estéril, no tenía hijo.", "31": "Y Taré tomó a Abram su hijo, y a Lot, hijo de Harán, el hijo de su hijo, y a Sarai, su nuera, mujer de Abram su hijo; y salieron juntos de Ur de los Caldeos, para ir a la tierra de Canaán. Y llegaron a Carán, y habitaron allí.", "32": "Y fueron los días de Taré doscientos cinco años; y Taré murió en Carán."}