{"1": "<pb/>Y ACONTECIÓ, después de estas cosas, que aprobó Dios a Abraham, y le dijo: ¡Abraham! Y él respondió: Heme aquí.", "2": "Y dijo: Toma a tu hijo, a Isaac, tu hijo único, a quién amas, y véte a tierra de Moría, y ofrécele allí en holocausto sobre uno de los montes que yo te diré.", "3": "Y por la mañana, madrugando Abraham, aparejó su asno, y tomó dos mozos suyos consigo, y a Isaac su hijo, y partió leña para el holocausto, y levantóse, y fué al lugar que le había dicho Dios.", "4": "Al tercer día Abraham alzó los ojos y vió el lugar de lejos.", "5": "Dijo entonces Abraham a los mozos: Esperad aquí con el asno, mientras yo y el muchacho vamos allá; y adoraremos, y volveremos a vosotros.", "6": "Luego tomó Abraham la leña del holocausto, y púsola sobre Isaac su hijo, y tomó en su mano el fuego y el cuchillo; y caminaron los dos juntos.", "7": "Entonces Isaac habló a Abraham su padre, diciendo: ¡Padre mío! Y él respondió: Heme aquí, hijo mío. Y dijo: He aquí el fuego y la leña, mas ¿dónde está el cordero para el holocausto?", "8": "Y respondió Abraham: Dios se proveerá de cordero para el holocausto, hijo mío; y siguieron andando los dos juntos.", "9": "Y cuando hubieron llegado al lugar que le dijo Dios, Abraham edificó allí un altar, y puso en orden la leña, y ató a Isaac su hijo, y púsole sobre el altar, encima de la leña.", "10": "Luego extendió Abraham la mano y tomó el cuchillo, para degollar a su hijo.", "11": "Entonces el Ángel de Jehová le llamó desde los cielos, y le dijo: ¡Abraham! ¡Abraham! Y él respondió: Heme aquí.", "12": "Y dijo: No extiendas tu mano contra el muchacho, ni le hagas nada; pues ahora conozco que tú temes a Dios, ya que no me has negado a tu hijo, tu hijo único.", "13": "Entonces Abraham alzando los ojos, miró, y he aquí un carnero, más allá de él, enredado por las astas en un matorral, y fué Abraham y tomó el carnero, y ofrecióle en holocausto en lugar de su hijo.", "14": "Y Abraham dió a aquel lugar el nombre de Jehová-yireh; de donde suele decirse hoy en día: En el monte de Jehová se hará provisión.", "15": "Y el Ángel de Jehová llamó a Abraham segunda vez desde los cielos,", "16": "y dijo: Por mí mismo he jurado, dice Jehová, que por cuanto has hecho esto, y no me has negado a tu hijo, tu hijo único,", "17": "que bendiciendo te bendeciré, y multiplicando multiplicaré tu simiente como las estrellas del cielo, y como las arenas a la orilla del mar; y tu simiente poseerá la puerta de sus enemigos;", "18": "y serán bendecidas en tu simiente todas las naciones de la tierra; por cuanto has obedecido mi voz.", "19": "Y volvióse Abraham a sus mozos; y levantándose caminaron juntos hasta Beer-seba; y habitó Abraham en Beer-seba.", "20": "Y sucedió después de estas cosas, que fué dada noticia a Abraham, diciendo: He aquí que Milca también ha parido hijos a Nacor tu hermano:", "21": "a Hus su primogénito, y a Buz su hermano, y a Kemuel, padre de Aram,", "22": "a Kesed también, y a Hazo, y a Pildas, y a Jidlaf, y a Betuel.", "23": "Y Betuel engendró a Rebeca. Estos ocho parió Milca a Nacor, hermano de Abraham.", "24": "Y su concubina, llamada Reúma, también le parió a Tebáh, y a Gaham, y a Tahás y a Maaca."}