{"1": "<pb/>EMPERO Dios dijo a Jacob: Levántate, sube a Bet-el, y habita allí; y haz allí un altar al Dios que te apareció cuando huías de la presencia de Esaú tu hermano.", "2": "Entonces dijo Jacob a su familia, y a todos los que con él estaban: Apartad los dioses extraños que están en medio de vosotros, y purificaos, y mudad vuestros vestidos;", "3": "y nos levantaremos, y subiremos a Bet-el, y haré allí un altar al Dios que me respondió en el día de mi angustia, y ha estado conmigo en el camino por donde he andado.", "4": "Y ellos dieron a Jacob todos los dioses extraños que tenían en su poder, y los zarcillos que traían en las orejas; y los escondió Jacob debajo de un roble que estaba cerca de Siquem.", "5": "En seguida, levantó su campamento: y sobrevino un grandísimo terror a las ciudades de en derredor de ellos, de manera que no persiguieron a los hijos de Jacob.", "6": "Jacob pues vino a Luz, que está en la tierra de Canaán (la cual es Bet-el), él y todo el pueblo que estaba con él.", "7": "Y edificó allí un altar, y llamó el lugar El-bet-el; porque Dios se le había manifestado allí, cuando iba huyendo de Esaú su hermano.", "8": "Y murió Débora, nodriza de Rebeca, y fué enterrada al pie de la colina de Bet-el, debajo de una encina; la cual fué llamada Encina del llanto.", "9": "Y Dios apareció otra vez a Jacob después que volvió de Padán-aram, y le bendijo.", "10": "Y díjole Dios: Tu nombre ha sido Jacob; pero ya no serás llamado Jacob, sino que Israel será tu nombre: y púsole el nombre de Israel.", "11": "Además le dijo Dios: Yo soy el Dios Omnipotente; sé fecundo y multiplícate; una nación y una congregación de naciones procederán de ti, y reyes saldrán de tus lomos.", "12": "Y la tierra que he dado a Abraham y a Isaac, a ti te la daré; también a tu simiente después de ti daré la tierra.", "13": "Y subió Dios de cerca de él, en el lugar donde había hablado con él.", "14": "Entonces levantó Jacob un monumento en el lugar donde Dios había hablado con él; monumento de piedra; y derramó sobre él una libación, y vertió sobre él aceite.", "15": "Y Jacob dió al lugar donde Dios había hablado con él, el nombre de Bet-el.", "16": "<pb/>Y alzó su campamento de Bet-el, y cuando le faltaba todavía algún trecho para llegar a Efrata, parió Raquel; y tuvo duro trabajo en el parto.", "17": "Y aconteció en lo más duro del parto, que le dijo la partera: No temas, porque ahora vas a tener otro hijo.", "18": "Y acaeció que al salírsele el alma (pues murió), le nombró Ben-oní; mas su padre le llamó Ben-jamín.", "19": "De manera que murió Raquel, y fué enterrada en el camino de Efrata (la cual es Bet-lehem).", "20": "Y levantó Jacob un monumento sobre su sepultura; el cual es el monumento de la sepultura de Raquel, que permanece hasta el día de hoy.", "21": "E Israel alzó el campamento, y fijó sus tiendas más allá de la torre de Eder.", "22": "<pb/>Y aconteció que mientras habitaba Israel en aquella tierra, Rubén fué y acostóse con Bilha, concubina de su padre: y lo supo Israel. Eran pues doce los hijos de Israel.", "23": "Los hijos de Lea: Rubén, el primogénito de Jacob, y Simeón, y Leví, y Judá, e Isacar, y Zabulón.", "24": "Los hijos de Raquel: José y Ben-jamín.", "25": "Y los hijos de Bilha, sierva de Raquel: Dan y Neftalí,", "26": "y los hijos de Zilpa, sierva de Lea: Gad y Aser. Éstos son los hijos de Jacob, que le nacieron en Padán-aram.", "27": "<pb/>Y vino Jacob a Isaac su padre, en Mamré, ciudad de Arba (que es Hebrón) donde habían morado como extranjeros Abraham e Isaac.", "28": "Y fueron los días de Isaac ciento y ochenta años.", "29": "Y expiró Isaac y murió, y fué agregado a su pueblo, viejo y harto de días; y le sepultaron sus hijos Esaú y Jacob."}