{"1": "<pb/>Y JEHOVÁ visitó a Sara según había dicho, e hizo Jehová para con Sara conforme había prometido;", "2": "pues concibió y parió Sara un hijo a Abraham en su vejez, al plazo fijo que le había dicho Dios.", "3": "Y Abraham llamó a su hijo que le había nacido, a quien Sara le parió, Isaac.", "4": "Y circuncidó Abraham a Isaac su hijo a los ocho días, como le había mandado Dios.", "5": "Y Abraham era de edad de cien años cuando nació Isaac su hijo.", "6": "Y dijo Sara: Reír me ha hecho Dios; y cualquiera que lo oyere se reirá conmigo.", "7": "Dijo también: ¿Quién hubiera dicho a Abraham que Sara amamantaría hijos? pues que le he parido un hijo en su vejez.", "8": "<pb/>Y creció el niño y fué destetado; e hizo Abraham un gran banquete el día que fué destetado Isaac.", "9": "Mas Sara vió al hijo de Agar la Egipcia, el cual ésta había parido a Abraham, que se burlaba.", "10": "Por tanto ella dijo a Abraham: Echa fuera a esta sierva y a su hijo; porque no heredará el hijo de esta sierva con mi hijo, con Isaac.", "11": "Y este dicho pareció muy gravoso a Abraham con motivo de su hijo.", "12": "Pero dijo Dios a Abraham: No te parezca esto gravoso a causa del muchacho y a causa de tu sierva; en todo lo que dijere Sara, oye su voz; porque en Isaac será llamada tu simiente.", "13": "Y también del hijo de la sierva haré una nación, por cuanto es simiente tuya.", "14": "A la mañana, pues, madrugó Abraham, y tomó pan y un odre de agua, y lo dió a Agar, poniéndolo sobre su hombro; dióle también el niño, y la despidió; y ella anduvo vagando en el desierto de Beer-seba.", "15": "Y acabóse el agua del odre; y ella echó al niño debajo de uno de los arbustos,", "16": "y fué y sentóse en frente, a distancia de un tiro de arco; porque decía: No vea yo la muerte del niño. Así pues se sentó en frente, y alzó su voz y lloró.", "17": "Mas Dios oyó la voz del muchacho; y el Ángel de Dios llamó a Agar, desde los cielos, y le dijo: ¿Qué tienes, Agar? No temas, porque Dios ha oído la voz del muchacho en donde está.", "18": "Levántate, alza al niño, y sostenle con tu mano, porque yo haré de él una gran nación.", "19": "Y abrió Dios los ojos de ella de manera que vió un pozo de agua; y fué y llenó el odre de agua, y dió de beber al niño.", "20": "Y fué Dios con el niño; y éste se hizo hombre, y habitó en el desierto, y vino a ser tirador de arco.", "21": "Habitó pues en el desierto de Parán; y su madre le tomó mujer de la tierra de Egipto.", "22": "<pb/>Y aconteció en aquel tiempo que Abimelec con Picol capitán de su ejército habló a Abraham, diciendo: Dios es contigo en todo lo que haces.", "23": "Ahora pues, júrame por Dios, aquí mismo, que no te portarás falsamente conmigo, ni con mi hijo, ni con mi posteridad; sino que conforme a la bondad que yo he usado contigo, así lo harás tú conmigo, y con la tierra en donde has habitado.", "24": "Y respondió Abraham: Sí, juraré.", "25": "Entonces Abraham reprendió a Abimelec con motivo de un pozo de agua que a viva fuerza le habían quitado los siervos de Abimelec.", "26": "Y respondió Abimelec: No sé quien haya hecho esto, ni tú me lo hiciste presente, ni siquiera he oído hablar de ello hasta ahora.", "27": "Tomó pues Abraham ovejas y vacas, y se las dió a Abimelec; e hicieron los dos un pacto.", "28": "Y Abraham puso aparte siete corderas del rebaño.", "29": "Dijo entonces Abimelec a Abraham: ¿Qué significan estas siete corderas que has apartado?", "30": "Y él respondió: Que estas siete corderas has de tomar de mi mano, para que me sirvan de testimonio de que yo cavé este pozo.", "31": "Por lo cual se llamó aquel lugar Beer-seba, porque allí juraron los dos.", "32": "Hicieron pues un pacto en Beer-seba; y levantóse Abimelec, con Picol capitán de su ejército, y se volvieron a la tierra de los Filisteos.", "33": "Y plantó Abraham un bosque en Beer-seba; e invocó el nombre de Jehová, el Dios eterno.", "34": "Y habitó Abraham como extranjero en la tierra de los Filisteos muchos días."}