{"1": "<pb/>ENTONCES cayó José sobre el rostro de su padre, y lloró sobre él, y besóle.", "2": "Y mandó José a sus siervos, los médicos, que embalsamasen a su padre; y embalsamaron los médicos a Israel.", "3": "Y cumplieron con él cuarenta días; porque así solían cumplirse los días del embalsamamiento; y le lloraron los Egipcios setenta días.", "4": "Y cuando hubieron pasado los días del llanto por él, habló José a la casa de Faraón, diciendo: Si es que he hallado gracia en vuestros ojos, os ruego que habléis en oídos de Faraón, y le digáis:", "5": "Mi padre me juramentó, diciendo: He aquí, yo me muero; en la sepultura que abrí para mí, en la tierra de Canaán, allí me has de enterrar. Ahora pues, permite que suba, y sepulte a mi padre; y volveré.", "6": "Y respondió Faraón: Sube, y sepulta a tu padre, como él te juramentó.", "7": "José pues subió para enterrar a su padre; y subieron con él todos los siervos de Faraón, los ancianos de su casa, y todos los ancianos de la tierra de Egipto;", "8": "y toda la casa de José, con sus hermanos, y la casa de su padre: solamente sus familias, y los rebaños, y las vacadas, dejaron en la tierra de Gosén.", "9": "Subieron también con él carros y gente de a caballo; y era el cortejo muy grande.", "10": "Y llegado que hubieron a la era de Atad, que está al otro lado del Jordán, allí le hicieron el duelo con grande y muy dolorosa lamentación; pues hizo José por su padre duelo de siete días.", "11": "Y cuando vieron los Cananeos, habitantes de la tierra, el llanto en la era de Atad, decían: Llanto muy doloroso es este de los Egipcios; por tanto se le puso el nombre de Abel-mizraim, que está de la otra parte del Jordán.", "12": "Así sus hijos hicieron con él según les había mandado;", "13": "pues le llevaron sus hijos a la tierra de Canaán, y le sepultaron en la cueva del campo de Macpela, campo que compró Abraham para posesión de sepultura de Efrón heteo, en frente de Mamré.", "14": "Y después de haber sepultado a su padre, volvióse José a Egipto, él y sus hermanos, y todos los que habían subido con él al entierro de su padre.", "15": "<pb/>Mas viendo los hermanos de José que era muerto su padre, decían entre sí: Quizás nos aborrecerá José, y nos devolverá con creces todo el mal que nosotros le hicimos.", "16": "De suerte que enviaron mensajeros a José, que dijesen: Tu padre mandó, antes de su muerte, diciendo:", "17": "Así diréis a José: Perdona, a mi ruego, el delito de tus hermanos y su pecado; porque se portaron mal contigo. Ahora pues perdona, te rogamos, el delito de los siervos del Dios de tu padre. Y lloraba José mientras hablaban con él.", "18": "Vinieron también sus hermanos, y cayeron delante de su rostro, y decían: ¡Henos aquí, siervos tuyos!", "19": "Pero José les dijo: No temáis; ¿pues estoy yo acaso en lugar de Dios?", "20": "Vosotros es cierto os propusisteis contra mí el mal; pero Dios lo propuso para bien, a fin de hacer lo que hoy se ve, a saber, conservar la vida de mucha gente.", "21": "Ahora pues, no temáis; yo os sustentaré a vosotros y a vuestras familias. Así los consoló, hablándoles cariñosamente.", "22": "José pues habitó en Egipto, él y la casa de su padre. Y vivió José ciento y diez años.", "23": "Y José vió los hijos de Efraim hasta la tercera generación; también los hijos de Maquir, el hijo de Manases, fueron criados sobre las rodillas de José.", "24": "Y José dijo a sus hermanos: Yo me muero; mas Dios de seguro os visitará, y os hará subir de esta tierra a la tierra que tiene jurada a Abraham, a Isaac y a Jacob.", "25": "Y José juramentó a los hijos de Israel, diciendo: De seguro os visitará Dios, y haréis llevar mis huesos de aquí.", "26": "Murió pues, José de edad de ciento y diez años; y le embalsamaron, y le tuvieron depositado en un ataúd en Egipto."}