{"1": "<pb/>Reunió a sus doce apóstoles, y les dio poder de echar los espíritus inmundos y de curar todas las enfermedades y dolencias.", "2": "Los nombres de los doce apóstoles son: primero, Simón, llamado Pedro, y su hermano Andrés; Santiago y su hermano Juan, hijos de Zebedeo;", "3": "Felipe y Bartolomé; Tomás y Mateo el publicano; Santiago, el de Alfeo, y Tadeo;", "4": "Simón el Cananeo y Judas el Iscariote, el que le traicionó.", "5": "<pb/>Jesús envió a estos doce con estas instrucciones: \"No vayáis por tierra de paganos, ni entréis en ciudad de samaritanos.", "6": "Id a las ovejas perdidas de la casa de Israel.", "7": "Id predicando que el reino de Dios está cerca.", "8": "Curad a los enfermos, resucitad a los muertos, limpiad a los leprosos, echad a los demonios: gratis lo habéis recibido, dadlo gratis.", "9": "No llevéis oro, ni plata, ni dinero en vuestras fajas;", "10": "ni alforja para el camino, ni dos túnicas, ni calzados, ni bastón, porque el obrero merece su salario.", "11": "Cuando entréis en una ciudad, informaos de quién hay allí digno de confianza, y quedaos en su casa hasta que os vayáis de allí.", "12": "Cuando entréis en la casa, saludadla;", "13": "y si la casa se lo merece, la paz de vuestro saludo descenderá sobre ella; y si no se lo merece, la paz se volverá a vosotros.", "14": "Si no os reciben ni os escuchan, al salir de la casa o del pueblo sacudid el polvo de vuestros pies.", "15": "Os aseguro que el día del juicio habrá más tolerancia para Sodoma y Gomorra que para esa ciudad\".", "16": "<pb/>\"Os envío como ovejas en medio de lobos. Sed prudentes como las serpientes y sencillos como las palomas.", "17": "Tened cuidado con la gente, porque os entregarán a los tribunales y os azotarán en sus sinagogas.", "18": "Seréis conducidos por mi causa ante los gobernadores y reyes para dar testimonio ante ellos y ante los paganos.", "19": "Pero cuando os entreguen, no os preocupéis sobre cómo habéis de hablar o qué habéis de decir, porque en aquel momento se os sugerirá lo que debéis decir.", "20": "Pues no sois vosotros los que habláis, es el Espíritu de vuestro Padre el que habla en vosotros.", "21": "El hermano entregará a su hermano a la muerte, y el padre a su hijo. Los hijos se levantarán contra sus padres y los matarán;", "22": "todos os aborrecerán por causa mía, pero el que persevere hasta el fin se salvará.", "23": "Cuando os persigan en una ciudad, huid a otra; y si también en ésta os persiguen, huid a otra. Os aseguro que no se acabarán las ciudades de Israel hasta que venga el hijo del hombre\".", "24": "\"El discípulo no está por encima de su maestro, ni el criado por encima de su amo.", "25": "Al discípulo le basta ser como su maestro, y al criado como su amo. Si al amo de la casa le han llamado Belcebú, ¡qué no dirán de los de la casa!", "26": "<pb/>No les tengáis miedo, porque no hay nada tan oculto que no se llegue a descubrir, y nada tan secreto que no se llegue a saber.", "27": "Lo que os digo en la oscuridad decidlo a plena luz, y lo que oís al oído predicadlo sobre las terrazas.", "28": "No tengáis miedo de los que matan el cuerpo, pero no pueden matar el alma; temed más bien al que puede perder el alma y el cuerpo en el fuego.", "29": "¿No se venden dos pájaros por unos cuartos? Y, sin embargo, ninguno de ellos cae en tierra sin el consentimiento de vuestro Padre.", "30": "En cuanto a vosotros, hasta los cabellos de la cabeza están contados.", "31": "Así que no tengáis miedo; vosotros valéis más que una bandada de pájaros.", "32": "Al que me confiese delante de los hombres, le confesaré también yo delante de mi Padre celestial;", "33": "pero al que me niegue delante de los hombres, yo también lo negaré delante de mi Padre celestial\".", "34": "<pb/>\"No penséis que he venido a traer la paz al mundo; no he venido a traer paz, sino espada.", "35": "Porque he venido a poner al hijo en contra de su padre, a la hija en contra de su madre, a la nuera en contra de su suegra.", "36": "De suerte que los enemigos del hombre son los de su propia casa\".", "37": "\"El que ama a su padre o a su madre más que a mí no es digno de mí, y el que ama a su hijo o a su hija más que a mí no es digno de mí,", "38": "y el que no carga con su cruz y me sigue no es digno de mí.", "39": "El que encuentre su vida la perderá, y el que la pierda por mí la encontrará\".", "40": "<pb/>\"El que os recibe a vosotros me recibe a mí, y quien me recibe a mí recibe a quien me ha enviado.", "41": "El que recibe a un profeta como profeta recibirá premio de profeta, y el que recibe a un justo como justo recibirá premio de justo;", "42": "el que dé de beber a uno de estos pequeñuelos tan sólo un vaso de agua fresca porque es mi discípulo, os aseguro que no perderá su recompensa\"."}