{"1": "<pb/>Al acercarse a Jerusalén, llegaron a Betfagé, al monte de los Olivos; Jesús envió a dos discípulos,", "2": "diciéndoles: \"Id a la aldea de enfrente; a la entrada encontraréis una borriquilla atada, y con ella un pollino; desatadlos y traédmelos.", "3": "Y si alguien os dice algo, decidle: \"El Señor los necesita, y en seguida los devolverá\"\".", "4": "Esto ocurrió para que se cumpliera lo que había dicho el profeta:", "5": "Decid a la hija de Sión:", "6": "Los discípulos fueron e hicieron como Jesús les ordenó,", "7": "y trajeron la borriquilla y el pollino. Pusieron sobre ellos sus mantos, y Jesús se montó.", "8": "Muchos alfombraban el camino con sus mantos, y otros con ramas que cortaban de los árboles.", "9": "Los que iban delante y detrás gritaban: ¡Viva el hijo de David!", "10": "Al entrar él en Jerusalén, toda la ciudad se conmovió; decían: \"¿Quién es éste?\".", "11": "Y la gente respondía: \"Éste es Jesús, el profeta de Nazaret de Galilea\".", "12": "<pb/>Jesús entró en el templo y echó a todos los que estaban allí vendiendo y comprando. Volcó las mesas de los cambistas y los puestos de los vendedores de palomas,", "13": "y les dijo: \"Está escrito: Mi casa es casa de oración; pero vosotros la habéis convertido en una cueva de ladrones\".", "14": "Se llegaron a él en el templo ciegos y cojos, y los curó.", "15": "Pero los sumos sacerdotes y los maestros de la ley, al ver las maravillas que hacía y a los niños que gritaban en el templo \"¡Viva el hijo de David!\", se indignaron y le dijeron:", "16": "¿Oyes lo que éstos dicen?\". Jesús les contestó: \"Sí. ¿Nunca habéis leído: De la boca de los pequeños y de los niños de pecho te procuraste alabanzas?\".", "17": "Y dejándoles, salió de la ciudad, se fue a Betania y allí pasó la noche.", "18": "<pb/>Cuando volvía muy temprano a la ciudad, sintió hambre.", "19": "Vio una higuera junto al camino, se acercó a ella y no encontró más que hojas. Entonces dijo: \"Jamás brote de ti fruto alguno\". Y la higuera se secó en aquel mismo instante.", "20": "Al ver esto los discípulos, admirados, decían: \"¡Cómo se ha secado de repente la higuera!\".", "21": "Jesús les respondió: \"Os aseguro que si tuvierais fe y no dudarais, no sólo haríais lo de la higuera, sino que si decís a este monte: Quítate de ahí y échate al mar, así se hará.", "22": "Todo lo que pidáis en oración con fe lo recibiréis\".", "23": "<pb/>Entró en el templo y, mientras enseñaba, se le acercaron los sumos sacerdotes y los ancianos del pueblo y le preguntaron: \"¿Con qué autoridad haces todo esto? ¿Quién te ha dado esa autoridad?\".", "24": "Jesús les respondió: \"Yo también os haré una pregunta; y si me contestáis, os diré con qué autoridad hago todo esto.", "25": "El bautismo de Juan, ¿era del cielo o de los hombres?\". Ellos se hicieron este razonamiento: \"Si decimos que del cielo, nos dirá: Entonces, ¿por qué no creísteis en él?", "26": "Y si decimos que de los hombres, tememos a la gente, porque todos tienen a Juan por profeta\".", "27": "Y respondieron a Jesús: \"No lo sabemos\". Él les replicó: \"Tampoco yo os digo con qué autoridad hago todo esto\".", "28": "<pb/>\"¿Q ué os parece? Un hombre tenía dos hijos; se acercó al primero y le dijo: Hijo, vete a trabajar hoy a la viña.", "29": "Y él respondió: No quiero. Pero después se arrepintió y fue.", "30": "Se acercó al otro hijo y le dijo lo mismo, y éste respondió: Voy, señor; pero no fue.", "31": "¿Cuál de los dos hizo la voluntad de su padre?\". Le contestaron: \"El primero\". Jesús dijo: \"Os aseguro que los publicanos y las prostitutas entrarán en el reino de Dios antes que vosotros.", "32": "Porque Juan vino por el camino de la justicia, y no creísteis en él, mientras que los publicanos y las prostitutas han creído en él. Pero vosotros, aun viendo esto, no os habéis arrepentido ni creído en él\".", "33": "<pb/>\"Oí d otra parábola: Un hacendado plantó una viña, la cercó con una valla, cavó en ella un lagar, edificó una torre para guardarla, la arrendó a unos viñadores y se fue de viaje.", "34": "Cuando llegó el tiempo de la vendimia, mandó sus criados a los viñadores para recibir su parte.", "35": "Pero los viñadores agarraron a los criados, y a uno le pegaron, a otro lo mataron y a otro lo apedrearon.", "36": "Mandó de nuevo otros criados, más que antes, e hicieron con ellos lo mismo.", "37": "Finalmente les mandó a su hijo diciendo: Respetarán a mi hijo.", "38": "Pero los viñadores, al ver al hijo, se dijeron: Éste es el heredero. Matémoslo y nos quedaremos con su herencia.", "39": "Lo agarraron, lo echaron fuera de la viña y lo mataron.", "40": "Cuando venga el dueño de la viña, ¿qué hará con aquellos viñadores?\".", "41": "Le dijeron: \"Hará morir de mala muerte a esos malvados y arrendará la viña a otros viñadores que le paguen los frutos a su tiempo\".", "42": "Jesús les dijo: \"¿No habéis leído nunca en las Escrituras: La piedra que los constructores desecharon, en piedra angular se ha convertido; esto ha sido obra del Señor, una maravilla a nuestros ojos?\"", "43": "\"Pues bien, os digo que se os quitará a vosotros el reino de Dios para dárselo a un pueblo que pague sus frutos.", "44": "El que caiga sobre esta piedra se estrellará, y sobre el que ella caiga será triturado\".", "45": "Cuando los sumos sacerdotes y los fariseos oyeron estas parábolas, comprendieron que se refería a ellos", "46": "y querían prenderlo, pero temían a la gente porque lo tenían por profeta."}