{"1": "<pb/>Aquel día, Jesús salió de su casa y se sentó a la orilla del lago.", "2": "Acudió a él tanta gente, que subió a sentarse en una barca, y toda la gente quedó en la playa.", "3": "Y les dijo muchas cosas en parábolas: \"Salió el sembrador a sembrar", "4": "y, al sembrar, parte de la semilla cayó junto al camino; vinieron las aves y se la comieron.", "5": "Otra parte cayó en un pedregal, donde no había mucha tierra, y brotó en seguida porque la semilla no tenía profundidad en la tierra;", "6": "pero al salir el sol la abrasó y, por no tener raíz, se secó.", "7": "Otra cayó entre zarzas; las zarzas crecieron y la ahogaron.", "8": "Otra parte cayó en tierra buena, y dio frutos; una ciento, otra sesenta, otra treinta.", "9": "¡El que tenga oídos que oiga!\".", "10": "<pb/>Los discípulos se le acercaron y le preguntaron: \"¿Por qué les hablas en parábolas?\".", "11": "Y él les respondió: \"A vosotros se os ha dado conocer los misterios del reino de Dios, pero a ellos no.", "12": "Pues al que tiene se le dará más y tendrá de sobra; pero al que no tiene, aun lo que tiene se le quitará.", "13": "Por esto les hablo en parábolas, porque miran y no ven, escuchan y no oyen ni entienden.", "14": "Así se cumple en ellos la profecía de Isaías: Oiréis pero no entenderéis, miraréis pero no veréis.", "15": "Porque la mente de este pueblo está embotada, tienen tapados los oídos y los ojos cerrados, para no ver nada con sus ojos ni oír con sus oídos, ni entender con la mente ni convertirse a mí para que yo los cure.", "16": "\"¡Dichosos vuestros ojos porque ven, y vuestros oídos porque oyen!", "17": "Os aseguro que muchos profetas y justos desearon ver lo que veis y no lo vieron, y oír lo que oís y no lo oyeron", "18": "<pb/>\"Ased que vosotros entended la parábola del sembrador.", "19": "Si uno oye la palabra del reino y no la entiende, viene el maligno y le arrebata lo sembrado en el corazón. Éste es lo sembrado junto al camino.", "20": "El pedregal es el que oye la palabra de momento y la acepta con alegría;", "21": "pero no tiene raíz, es inconstante y, cuando llega la prueba o la persecución a causa de la palabra, inmediatamente se viene abajo.", "22": "Lo sembrado entre zarzas es el que oye la palabra, pero las preocupaciones de esta vida y la seducción de la riqueza ahogan la palabra y queda sin fruto.", "23": "Lo sembrado en tierra buena es el que oye la palabra y la entiende y da fruto, ciento, sesenta y treinta por uno\".", "24": "<pb/>Les propuso otra parábola: \"El reino de Dios es semejante a un hombre que sembró buena semilla en un campo.", "25": "Mientras sus hombres dormían, vino su enemigo, esparció cizaña en medio del trigo y se fue.", "26": "Pero cuando creció la hierba y llevó fruto, apareció también la cizaña.", "27": "Los criados fueron a decir a su amo: ¿No sembraste buena semilla en tu campo? ¿Cómo es que tiene cizaña?", "28": "Él les dijo: Un hombre enemigo hizo esto. Los criados dijeron: ¿Quieres que vayamos a recogerla?", "29": "Les contestó: ¡No!, no sea que, al recoger la cizaña, arranquéis con ella el trigo.", "30": "Dejad crecer juntas las dos cosas hasta la siega; en el tiempo de la siega diré a los segadores: Recoged primero la cizaña y atadla en haces para quemarla, pero el trigo recogedlo en mi granero\".", "31": "<pb/>Les propuso otra parábola: \"El reino de Dios es como un grano de mostaza que toma un hombre y lo siembra en su campo.", "32": "Es la más pequeña de todas las semillas; pero cuando crece es la mayor de las hortalizas y se hace árbol, de tal suerte que las aves vienen y anidan en sus ramas\".", "33": "<pb/>Les dijo otra parábola: \"El reino de Dios es semejante a la levadura que una mujer toma y la mete en tres medidas de harina hasta que fermenta toda la masa\".", "34": "<pb/>Jesús decía a la gente todas estas cosas en parábolas, y no les decía nada sin parábolas,", "35": "para que se cumpliera lo que había anunciado el profeta: Abriré mi boca para decir parábolas y publicaré lo que estaba oculto desde la creación del mundo.", "36": "Jesús dejó a la gente y se fue a casa. Sus discípulos se le acercaron y le dijeron: \"Explícanos la parábola de la cizaña del campo\".", "37": "Él respondió: \"El que siembra la buena semilla es el hijo del hombre.", "38": "El campo es el mundo. La buena semilla son los hijos del reino, y la cizaña son los hijos del maligno.", "39": "El enemigo que la siembra es el diablo. La siega es el fin del mundo, y los segadores los ángeles.", "40": "Como se recoge la cizaña y se quema en el fuego, así también será al fin del mundo.", "41": "El hijo del hombre enviará a sus ángeles, que recogerán de su reino a todos los que son causa de pecado y a todos los agentes de injusticias", "42": "y los echarán al horno ardiente: allí será el llanto y el crujir de dientes.", "43": "Entonces los justos resplandecerán como el sol en el reino de su Padre. ¡El que tenga oídos que oiga!\"", "44": "<pb/>\"El reino de Dios es semejante a un tesoro escondido en el campo. El que lo encuentra lo esconde y, lleno de alegría va, vende todo lo que tiene y compra aquel campo\".", "45": "<pb/>\"El reino de Dios es semejante a un mercader que busca perlas preciosas.", "46": "Cuando encuentra una de gran valor, va, vende todo lo que tiene y la compra\".", "47": "<pb/>\"El reino de Dios es semejante a una red que se echa al mar y recoge toda clase de peces;", "48": "cuando está llena, los pescadores la sacan a la orilla, se sientan, recogen los buenos en cestos y tiran los malos.", "49": "Así será al fin del mundo. Vendrán los ángeles, separarán a los malos de los justos", "50": "y los echarán al horno ardiente: allí será el llanto y el crujir de dientes.", "51": "<pb/>¿Habéis entendido todo esto?\". Le contestaron: \"¡Sí!\".", "52": "Y él les dijo: \"Por eso, el maestro de la ley que se ha hecho discípulo del reino de Dios es como el amo de la casa que saca de su tesoro cosas nuevas y viejas\". [*]_", "53": "<pb/>Cuando Jesús acabó estas parábolas, se fue de allí.", "54": "Se fue a su tierra y se puso a enseñar en la sinagoga. La gente, asombrada, decía: \"¿De dónde le viene a éste esa sabiduría y esos prodigios?", "55": "¿No es éste el hijo del carpintero? ¿No es su madre María, y sus hermanos Santiago, José, Simón y Judas?", "56": "Y sus hermanas, ¿no viven con nosotros? ¿De dónde le viene todo esto?\".", "57": "Y aquello les parecía un escándalo. Pero Jesús les dijo: \"Sólo en su tierra y en su casa desprecian al profeta\".", "58": "Y no hizo allí muchos milagros por su falta de fe."}