{"1": "<pb/>Y Jesús se puso a hablar de nuevo en parábolas:", "2": "\"El reino de Dios es semejante a un rey que celebró las bodas de su hijo.", "3": "Envió sus criados a llamar a los invitados a las bodas, y no quisieron venir.", "4": "Mandó de nuevo a otros criados con este encargo: Decid a los invitados: Mi banquete está preparado, mis terneros y cebones dispuestos, todo está a punto; venid a las bodas.", "5": "Pero ellos no hicieron caso y se fueron, unos a su campo y otros a su negocio;", "6": "los demás echaron mano a los criados, los maltrataron y los mataron.", "7": "El rey, entonces, se irritó, mandó sus tropas a exterminar a aquellos asesinos e incendió su ciudad.", "8": "Luego dijo a sus criados: El banquete de bodas está preparado, pero los invitados no eran dignos.", "9": "Id a las encrucijadas de los caminos y a todos los que encontréis convidadlos a la boda.", "10": "Los criados salieron a los caminos y recogieron a todos los que encontraron, malos y buenos, y la sala de bodas se llenó de invitados.", "11": "El rey entró para ver a los invitados, reparó en un hombre que no tenía traje de boda", "12": "y le dijo: Amigo, ¿cómo has entrado aquí sin tener un traje de boda? Pero él no contestó.", "13": "Entonces el rey dijo a los camareros: Atadlo de pies y manos y arrojadlo a las tinieblas exteriores: allí será el llanto y el crujir de dientes.", "14": "Porque muchos son los llamados, pero pocos los escogidos\".", "15": "<pb/>Los fariseos se fueron a deliberar y ver cómo le podrían cazar en alguna palabra.", "16": "Le enviaron discípulos suyos con los herodianos a decirle: \"Maestro, sabemos que eres sincero, que enseñas de verdad el camino de Dios y que no te importa nada el qué dirán, porque no tienes respetos humanos.", "17": "Dinos tu parecer: ¿Es lícito pagar el impuesto al césar o no?\".", "18": "Jesús, conociendo su malicia, dijo:", "19": "\"Enseñadme la moneda del tributo\". Ellos le presentaron un denario.", "20": "Jesús les dijo: \"¿De quién es esta efigie y esta inscripción?\".", "21": "Respondieron: \"Del césar\". Él les dijo: \"Pues dad al césar lo que es del césar y a Dios lo que es de Dios\".", "22": "Al oírlo se asombraron, lo dejaron y se fueron.", "23": "<pb/>El mismo día se le acercaron unos saduceos, que niegan la resurrección, y le preguntaron:", "24": "\"Maestro, Moisés dijo: Si muere un hombre casado sin tener hijos, su hermano se casará con la viuda para dar descendencia a su hermano.", "25": "Eran siete hermanos; el primero se casó y murió sin dejar hijos, por lo que la viuda se casó con el hermano siguiente.", "26": "Igualmente el segundo y el tercero, hasta el séptimo.", "27": "Finalmente murió también la mujer.", "28": "En la resurrección, ¿de cuál de los siete será esa mujer? Porque todos la tuvieron por mujer\".", "29": "Jesús les respondió: \"Estáis en un error, porque no entendéis las Escrituras ni el poder de Dios.", "30": "Porque en la resurrección ni los hombres ni las mujeres se casarán, sino que serán como ángeles en el cielo.", "31": "Y acerca de la resurrección de los muertos, ¿no habéis leído lo que dijo Dios:", "32": "Yo soy el Dios de Abrahán, el Dios de Isaac y el Dios de Jacob? No es un Dios de muertos, sino de vivos\".", "33": "Al oírlo, la gente se admiraba de su doctrina.", "34": "<pb/>Cuando los fariseos oyeron que había tapado la boca a los saduceos, se reunieron,", "35": "y uno de ellos, doctor en la ley, le preguntó para tentarlo:", "36": "\"Maestro, ¿cuál es el mandamiento principal de la ley?\".", "37": "Él le dijo: \"Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma y con toda tu mente.", "38": "Éste es el principal y primer mandamiento.", "39": "El segundo es semejante a éste: Amarás a tu prójimo como a ti mismo.", "40": "En estos dos mandamientos se resume toda la ley y los profetas\".", "41": "<pb/>Jesús preguntó a los fariseos cuando estaban reunidos:", "42": "\"¿Qué opináis del mesías? ¿De quién es hijo?\". Dijeron: \"De David\".", "43": "Él les replicó: \"Pues, ¿cómo David, inspirado por el Espíritu, le llama Señor cuando dice:", "44": "El Señor dijo a mi Señor:", "45": "\"Pues si el mismo David le llama Señor, ¿cómo puede ser hijo suyo?\".", "46": "Nadie podía responderle; y desde aquel día nadie se atrevió a preguntarle."}