{"1": "<pb/>Me he dedicado a examinar todo esto y he visto que los justos, los sabios y sus obras están en la mano de Dios. El hombre no conoce el amor ni el odio: ambas cosas son para él", "2": "vanidad. Todos corren la misma suerte: el justo y el impío, el bueno y el malvado, el puro y el impuro, el que sacrifica y el que no sacrifica. Lo mismo es del bueno que del pecador, del que jura como del que teme jurar.", "3": "Esto es lo peor de cuanto acontece bajo el sol: que una misma es la suerte para todos. Además, el corazón de los hombres está lleno de malicia y de estupidez durante la vida; y después, ¡con los muertos!", "4": "Mientras uno permanece unido a los que viven, hay esperanza, porque más vale perro vivo que león muerto.", "5": "Los vivos saben al menos que han de morir, pero los muertos no saben nada; no perciben ya salario alguno, porque su memoria yace en el olvido.", "6": "Perecieron sus amores, sus odios, sus envidias; jamás tomarán parte en cuanto acaece bajo el sol.", "7": "Anda, pues, y come con gozo tu pan y bebe tu vino, porque ya Dios se ha complacido en tu conducta.", "8": "Lleva en todo tiempo blancas vestiduras, y no falte el perfume en tu cabeza.", "9": "Goza de la vida con la mujer que amas durante todos los días de la vana existencia que Dios te concede bajo el sol, porque tal es tu suerte en la vida y en las fatigas que te tomas bajo el sol.", "10": "Todo lo que tu mano pueda hacer, hazlo con decisión, porque en el seol, adonde vas, no hay actividad, ni razón, ni ciencia, ni sabiduría.", "11": "He visto además bajo el sol que no son los veloces quienes ganan la carrera, ni los héroes el combate, que también hay sabios sin pan, inteligentes sin estima, porque en todo interviene la suerte y la desgracia.", "12": "El hombre desconoce su hora: como los peces capturados en la red o los pájaros presos en el lazo, así son atrapados los hombres por la desventura cuando cae sobre ellos de improviso.", "13": "Otra cosa he visto bajo el sol, y me ha parecido importante.", "14": "Había una pequeña ciudad con pocos habitantes. Marchó contra ella un gran rey, la asedió y levantó frente a ella fuertes baluartes.", "15": "Había allí un hombre pobre y sabio, el cual salvó la ciudad con su sabiduría. Pero luego nadie se acordó de aquel hombre pobre.", "16": "Y digo yo: mas vale la sabiduría que la fuerza pero la sabiduría del pobre se ve despreciada, y sus palabras no son escuchadas.", "17": "Se oyen mejor palabras tranquilas de los sabios que los gritos de quien manda a necios.", "18": "Más vale la sabiduría que las armas; un solo error destruye mucho bien."}