{
  "1": "Los hijos de Israel hicieron lo malo ante los ojos del SEÑOR, y el SEÑOR los entregó en manos de Madián por siete años.",
  "2": "Y el poder de Madián prevaleció sobre Israel. Por causa de los madianitas, los hijos de Israel se hicieron escondites en las montañas y en las cavernas y en los lugares fortificados.",
  "3": "Porque sucedía que cuando los hijos de Israel sembraban, los madianitas venían con los amalecitas y los hijos del oriente y subían contra ellos;",
  "4": "acampaban frente a ellos y destruían el producto de la tierra hasta Gaza, y no dejaban sustento alguno en Israel, ni oveja, ni buey, ni asno.",
  "5": "Porque subían con su ganado y sus tiendas, y entraban como langostas en multitud, tanto ellos como sus camellos eran innumerables; y entraban en la tierra para devastarla.",
  "6": "Así fue empobrecido Israel en gran manera por causa de Madián, y los hijos de Israel clamaron al SEÑOR.",
  "7": "Y cuando los hijos de Israel clamaron al SEÑOR a causa de Madián,",
  "8": "el SEÑOR envió a los hijos de Israel un profeta que les dijo: Así dice el SEÑOR, Dios de Israel: \"Fui yo el que os hice subir de Egipto, y os saqué de la casa de servidumbre.",
  "9": "\"Os libré de la mano de los egipcios y de la mano de todos vuestros opresores; los desalojé delante de vosotros, os di su tierra,",
  "10": "y os dije: 'Yo soy el SEÑOR vuestro Dios. No temeréis a los dioses de los amorreos en cuya tierra habitáis.' Pero no me habéis obedecido.\"",
  "11": "Y vino el ángel del SEÑOR y se sentó debajo de la encina que estaba en Ofra, la cual pertenecía a Joás abiezerita; y su hijo Gedeón estaba sacudiendo el trigo en el lagar, para esconderlo de los madianitas.",
  "12": "Y el ángel del SEÑOR se le apareció, y le dijo: El SEÑOR está contigo, valiente guerrero.",
  "13": "Entonces Gedeón le respondió: Ah señor mío, si el SEÑOR está con nosotros, ¿por qué nos ha ocurrido todo esto? ¿Y dónde están todas sus maravillas que nuestros padres nos han contado, diciendo: \"¿No nos hizo el SEÑOR subir de Egipto?\" Pero ahora el SEÑOR nos ha abandonado, y nos ha entregado en mano de los madianitas.",
  "14": "Y el SEÑOR lo miró, y dijo: Ve con esta tu fuerza, y libra a Israel de la mano de los madianitas. ¿No te he enviado yo?",
  "15": "Y él respondió: Ah Señor, ¿cómo libraré a Israel? He aquí que mi familia es la más pobre en Manasés, y yo el menor de la casa de mi padre.",
  "16": "Pero el SEÑOR le dijo: Ciertamente yo estaré contigo, y derrotarás a Madián como a un solo hombre.",
  "17": "Y Gedeón le dijo: Si he hallado gracia ante tus ojos, muéstrame una señal de que eres tú el que hablas conmigo.",
  "18": "Te ruego que no te vayas de aquí hasta que yo vuelva a ti, y traiga mi ofrenda y la ponga delante de ti. Y él respondió: Me quedaré hasta que vuelvas.",
  "19": "Y Gedeón entró y preparó un cabrito y pan sin levadura de un efa de harina; puso la carne en una cesta y el caldo en un caldero, y se los llevó a él debajo de la encina y se los presentó.",
  "20": "Y el ángel de Dios le dijo: Toma la carne y el pan sin levadura, ponlos sobre esta peña y derrama el caldo. Y así lo hizo.",
  "21": "Entonces el ángel del SEÑOR extendió la punta de la vara que estaba en su mano y tocó la carne y el pan sin levadura; y subió fuego de la roca que consumió la carne y el pan sin levadura. Y el ángel del SEÑOR desapareció de su vista.",
  "22": "Al ver Gedeón que era el ángel del SEÑOR, dijo: ¡Ay de mí, Señor DIOS! Porque ahora he visto al ángel del SEÑOR cara a cara.",
  "23": "Y el SEÑOR le dijo: La paz sea contigo, no temas; no morirás.",
  "24": "Y Gedeón edificó allí un altar al SEÑOR y lo llamó El SEÑOR es Paz, el cual permanece en Ofra de los abiezeritas hasta hoy.",
  "25": "Sucedió que aquella misma noche el SEÑOR le dijo: Toma el novillo de tu padre y otro novillo de siete años; derriba el altar de Baal que pertenece a tu padre y corta la Asera que está junto a él;",
  "26": "edifica después, en debida forma, un altar al SEÑOR tu Dios sobre la cumbre de este peñasco; toma el segundo novillo y ofrece holocausto con la leña de la Asera que has cortado.",
  "27": "Gedeón tomó diez hombres de sus siervos e hizo como el SEÑOR le había dicho; y sucedió, que como temía mucho a la casa de su padre y a los hombres de la ciudad para hacerlo de día, lo hizo de noche.",
  "28": "Cuando los hombres de la ciudad se levantaron temprano en la mañana, he aquí, el altar de Baal había sido derribado y cortada la Asera que estaba junto a él, y el segundo novillo había sido ofrecido en el altar que se había edificado.",
  "29": "Y se dijeron unos a otros: ¿Quién ha hecho esto? Y cuando buscaron e inquirieron, dijeron: Gedeón, hijo de Joás, ha hecho esto.",
  "30": "Entonces los hombres de la ciudad dijeron a Joás: Saca a tu hijo para que muera, porque ha derribado el altar de Baal, y ciertamente ha cortado la Asera que estaba a su lado.",
  "31": "Pero Joás dijo a todos los que estaban contra él: ¿Contenderéis vosotros por Baal, o lo libraréis? A cualquiera que contienda por él, se le dará muerte antes de llegar la mañana. Si es un dios, que contienda por sí mismo, porque alguien ha derribado su altar.",
  "32": "Por tanto, aquel día Gedeón fue llamado Jerobaal, es decir, que Baal contienda contra él, porque había derribado su altar.",
  "33": "Pero todos los madianitas, los amalecitas y los hijos del oriente se reunieron, y cruzaron y acamparon en el valle de Jezreel.",
  "34": "Y el Espíritu del SEÑOR vino sobre Gedeón, y éste tocó la trompeta y los abiezeritas se juntaron para seguirle.",
  "35": "Envió mensajeros por todo Manasés, que también se juntó para seguirle; y envió mensajeros a Aser, a Zabulón y a Neftalí, que subieron a su encuentro.",
  "36": "Entonces Gedeón dijo a Dios: Si has de librar a Israel por mi mano, como has dicho,",
  "37": "he aquí, yo pondré un vellón de lana en la era. Si hay rocío solamente en el vellón y toda la tierra queda seca, entonces sabré que librarás a Israel por mi mano, como has dicho.",
  "38": "Y así sucedió. Cuando se levantó temprano en la mañana, exprimió el vellón y escurrió el rocío del vellón, un tazón lleno de agua.",
  "39": "Y Gedeón dijo a Dios: No se encienda tu ira contra mí si hablo otra vez; te ruego que me permitas hacer otra vez una prueba con el vellón; que ahora quede seco el vellón y haya rocío en toda la tierra.",
  "40": "Así lo hizo Dios aquella noche, porque solamente quedó seco el vellón y había rocío en toda la tierra."
}