{"1": "<pb/>Del director. De los hijos de Coré. Maskil.", "2": "Con los propios oídos, Señor, hemos oído, los padres nos contaron la obra que en sus días acabaste, en los tiempos antiguos.", "3": "Tú mismo, con tu mano, desposeíste pueblos, a fin de establecerlos, maltrataste naciones para hacerles espacio.", "4": "No adquirieron el país por la fuerza de su espada, ni fue su propio brazo quien les dio la victoria sino tu diestra y tu brazo y la luz de tu presencia, porque los amabas.", "5": "Eres tú, mi Dios y rey, quien decide los triunfos de Jacob.", "6": "Contigo rechazamos a nuestros opresores y en tu nombre abatimos a nuestros enemigos.", "7": "No es en mi arco en quien confío, ni mi espada será la que me salve;", "8": "tú eres quien nos libra de nuestros opresores quien confunde al que nos odia.", "9": "En Dios nos gloriaremos todo el día, alabando tu nombre sin cesar. Selah", "10": "Mas nos has ¡ay! repudiado, expuesto a la vergüenza, y no vas con nuestro ejército a la guerra;", "11": "nos haces escapar del enemigo y nuestros opresores nos expolian.", "12": "Cual res de matadero nos entregas, nos dispersas en medio de las gentes.", "13": "Has vendido a tu pueblo sin ganancia, sin lucrarte de su precio.", "14": "Nos has hecho irrisión de los vecinos, vilipendio y desdén de los contornos,", "15": "nos has puesto de apólogo a las naciones, de meneo de cabeza a los pueblos.", "16": "Todo el día el baldón está ante mí, la vergüenza me cubre todo el rostro,", "17": "por el clamor del que insulta y del que ultraja, a la vista de enemigos y opresores.", "18": "Y todo esto nos viene sin haberte olvidado, sin que hayamos mentido a tu alianza,", "19": "sin haber tornado atrás el corazón, ni desviado los pies de tu camino.", "20": "Nos has precipitado en morada de chacales, nos has cubierto de tinieblas.", "21": "Si hubiéramos nosotros olvidado a nuestro Dios y elevado las manos hacia un dios extranjero", "22": "¿no habría él de enterarse, el que conoce los más íntimos secretos?", "23": "Por tu causa, sin tregua, nos dan muerte, se nos toma por res de matadero.", "24": "Despierta, ¿cómo estás, Señor, dormido? Recuerda, no nos deseches para siempre.", "25": "¿Por qué escondes tu rostro y olvidas nuestras cuitas y opresión?", "26": "Nuestra vida está postrada hasta el polvo, nuestro vientre, pegando con el suelo."}