{"1": "<pb/>Del director. De David. Salmo. Dios de mis alabanzas, no estés mudo,", "2": "pues la boca del malvado y la boca fraudulenta se abrieron contra mí y me hablan un lenguaje de perfidia.", "3": "Con odio me acorralan y sin razón me hacen la guerra.", "4": "Como pago a mi amor, ellos me acusan, mientras yo por ellos suplicaba;", "5": "por bien me vuelven mal, y odio por amor.", "6": "Suscita contra él hombre perverso y que tenga a su derecha acusador;", "7": "que resulte culpable en el juicio y sea su apelación tenida por pecado.", "8": "Que sus días sean cortos y otro ocupe su cargo.", "9": "Queden huérfanos sus hijos y viuda su esposa;", "10": "vayan sus hijos errantes mendigando, echados de sus ruinas;", "11": "acreedores se adueñen de lo suyo y pillen extraños su trabajo;", "12": "nadie le tenga compasión, y nadie se apiade de sus huérfanos;", "13": "perezca su estirpe en exterminio y en una generación desaparezca su nombre.", "14": "Que el Señor tenga memoria de las culpas de sus padres y no borre el pecado de su madre:", "15": "que estén siempre presentes al Señor y borre él de la tierra su recuerdo.", "16": "Él no ha pensado nunca en hacer bien, acosa al humilde e indigente, empuja hacia la muerte al abatido.", "17": "Prefiere maldición: que caiga sobre él; desprecia bendición: que se le aleje;", "18": "tomó la maldición como vestido, que como agua penetre en su interior, como aceite en sus huesos;", "19": "que le sirva de manto que lo envuelva y de faja perenne que lo ciña.", "20": "Así pague el Señor a quien me acusa, al que dice maldades contra mí.", "21": "Y tú, Señor Dios mío, actúa, por tu nombre, en mi favor, libérame, conforme a tus bondades.", "22": "Yo soy humilde y pobre y en mí mi corazón sufre tortura.", "23": "Como sombra que declina me voy yendo, sacudido cual langosta;", "24": "mis rodillas vacilan del ayuno, mi carne, desmedrada.", "25": "A sus ojos yo soy una ignominia, al mirarme, menean la cabeza.", "26": "Ven, Señor y mi Dios, en mi socorro, y conforme a tus gracias ponme en salvo.", "27": "Sabrán que ésta es tu mano y que tú has hecho esto.", "28": "¡Que maldigan, con tal que tú bendigas! Surgen ellos para ir a la vergüenza, y tu siervo tendrá su regocijo.", "29": "Que de oprobio se vistan los que acusan, que su infamia los cubra como un manto.", "30": "Con mi boca bendigo yo al Señor y en presencia del pueblo lo enaltezco:", "31": "él se eleva a la diestra del humilde para salvarle de sus acusadores."}