{"1": "<pb/>Maskil. De Asaf. Escucha, pueblo mío, mi instrucción, apresta a mis palabras tus oídos:", "2": "quiero abrir en parábolas mi boca, hacer fluir enigmas de otros tiempos.", "3": "Lo que oímos y sabemos y nuestros padres nos contaron,", "4": "no podemos callarlo ante sus hijos, contando a las generaciones venideras las glorias del Señor y su poder, los prodigios que él hizo.", "5": "En Jacob erigió él un testimonio, estableció una ley en Israel, prescribiendo a nuestros padres adoctrinar en ellos a sus hijos,", "6": "a fin de que lo sepa la generación futura, y los hijos que nazcan lo cuenten, cuando lleguen, a sus hijos.", "7": "Pondrán en el Señor sus esperanzas y no echarán a olvido sus acciones, guardando sus preceptos.", "8": "Así no serán como sus padres, gente rebelde y sediciosa, raza sin ánimo seguro y de espíritu infiel ante su Dios.", "9": "Los hijos de Efraín, arqueros diestros, se dieron a la fuga el día del combate.", "10": "No habían observado el pacto del Señor y habían rehusado andar según su ley;", "11": "se habían olvidado de sus obras, de los portentos que él les había dado a ver.", "12": "Delante de sus padres había hecho maravillas, en las tierras de Egipto, en los campos de Tanis.", "13": "Hendió el mar a fin de darles paso, haciendo estar las aguas a modo de riberas.", "14": "Con la nube los guió durante el día, con su faro de fuego, a lo largo de la noche.", "15": "En la estepa hendió rocas y les dio de beber como a raudales,", "16": "haciendo de la piedra brotar aguas que corrían como ríos.", "17": "Mas ellos continuaron ofendiéndole, rebelándose contra el Altísimo en la estepa:", "18": "provocaron a Dios en su interior, reclamando el manjar de su apetencia.", "19": "Hablaban contra Dios y se decían: \"¿Es, acaso, Dios capaz de servir una mesa en el desierto?\".", "20": "Si golpeando la roca brotó agua y corrieron torrentes, ¿podrá, del mismo modo, darnos pan y aprestar carne ante su pueblo?", "21": "Por eso, al escucharlo, el Señor se enojó, un fuego se encendió contra Jacob, su ira se elevó contra Israel,", "22": "por no haberle ellos creído ni haber confiado en su socorro.", "23": "Mandó luego a las nubes de lo alto, y se abrieron las puertas de los cielos,", "24": "haciéndoles caer maná para comida y dándoles del trigo de los cielos.", "25": "Comió el hombre pan de fuertes, y tuvieron sustento a saciedad.", "26": "En los cielos movió él viento del este, con su poder hizo soplar el austro,", "27": "enviándoles carne, como lluvia de polvo, y aves aladas, cual la arena del mar.", "28": "En medio de su campo se lo dio, en torno a sus moradas,", "29": "y pudieron comer a saciedad, ver cumplida su apetencia.", "30": "Con la avidez apenas colmada, aún con la comida entre sus dientes,", "31": "la ira de Dios les sobrevino, dando muerte a los más fuertes, abatiendo lo más selecto de Israel.", "32": "Y, con todo, pecaron todavía no creyendo en sus portentos.", "33": "Él redujo sus días a un suspiro, sus años a un tremor.", "34": "Cuando él los castigaba, lo buscaban, tornaban y volvían hacia él,", "35": "recordando que Dios era su roca y el Altísimo, su liberador.", "36": "Con su boca trataban de engañarlo, de seducirlo con su lengua.", "37": "Su corazón no estaba firme en él ni eran fieles a su pacto.", "38": "Mas él, enternecido, cubría su pecado y no los destruía, reteniendo su ira muchas veces, no dejando avivar todo su enojo,", "39": "pensando que eran carne, un soplo que se va y que no vuelve.", "40": "¡Cuántas veces le fueron rebeldes en la estepa, le apenaron en la vasta soledad,", "41": "para volver siempre de nuevo a provocarle, a contristar al Santo de Israel!", "42": "No tenían presente su poder, el día en que los libró del opresor,", "43": "cuando puso sus signos en Egipto y en los campos de Tanis sus portentos.", "44": "Volvió en sangre sus canales, y sus aguas se hicieron impotables.", "45": "Envióles los tábanos, que pican, y las ranas, que arruinan;", "46": "entregó sus cosechas al pulgón, el fruto de su esfuerzo a la langosta;", "47": "destruyó con el pedrisco sus viñedos, con la piedra sus sicómoros;", "48": "entregó sus ganados al granizo y a los rayos su hacienda;", "49": "descargó contra ellos su furor, el enfado, la ira, la opresión, mensajeros del mal en comitiva.", "50": "Dio a su enojo rienda suelta, no ocultó a la muerte sus personas, destinó sus vidas a la peste.", "51": "Hirió a los primogénitos de Egipto, las primicias del vigor, en las tiendas de Cam.", "52": "Llevó luego a su pueblo como grey, lo guió como rebaño por la estepa.", "53": "Al seguro los condujo, sin temor, mientras sepultaba el mar sus enemigos.", "54": "A su tierra sagrada los llevó, a la montaña que su diestra conquistara.", "55": "Expulsó delante de ellos a los pueblos, midiendo con la cuerda su heredad e instalando en sus tiendas las tribus de Israel.", "56": "Mas ellos lo tentaron, rebeldes al Altísimo, no observaron sus preceptos.", "57": "Como sus padres, cedieron, traicionaron, como el arco que falla, se volvieron.", "58": "Con sus altos sagrados lo irritaron y le dieron celos con sus ídolos.", "59": "Al oírlo el Señor se enfureció y repudió de veras a Israel.", "60": "Abandonó su templo en Siló, el lugar de su morada entre los hombres.", "61": "Dejó ir su vigor al cautiverio y su esplendor bajo el poder del opresor.", "62": "Entregó su pueblo ante la espada, se enojó con su heredad.", "63": "El fuego devoró a sus mancebos, no hubo canto nupcial para doncellas;", "64": "la espada derribó a sus sacerdotes y sus viudas no lloraron.", "65": "Despertóse el Señor como el que duerme, como guerrero aplanado por el vino:", "66": "golpeó a sus opresores por la espalda y los hizo vergüenza de los siglos.", "67": "Desechó las moradas de José y no eligió la tribu de Efraín;", "68": "mas eligió la tribu de Judá y el monte de Sión que él prefería.", "69": "Construyó como una altura el santuario y lo afirmó como la tierra, para siempre.", "70": "Eligió a David, su servidor, tomándolo de las majadas del ganado:", "71": "de detrás de las ovejas lo llevó a apacentar su pueblo de Jacob, su heredad de Israel.", "72": "Con puro corazón lo apacentó y con mano certera lo condujo."}