{"1": "<pb/>Dad gracias al Señor e invocad su nombre, pregonad sus proezas a los pueblos.", "2": "Cantadle y celebradle, meditad en sus portentos;", "3": "gloriaos en su nombre sacrosanto, y que se alegre el corazón de los que buscan al Señor.", "4": "Preguntad por el Señor y por su fuerza, buscad continuamente su presencia;", "5": "recordad las maravillas que él ha hecho, sus portentos y los juicios de su boca.", "6": "Semilla de Abrahán su siervo, hijos de Jacob sus elegidos.", "7": "Él, Yahveh, es nuestro Dios, sobre toda la tierra sus juicios.", "8": "Él recuerda por siempre su alianza -palabra que ordenó por mil generaciones-,", "9": "que pactó con Abrahán, que juró a Isaac,", "10": "que estableció por ley para Jacob, para Israel como alianza eterna,", "11": "cuando dijo: \"A tí daré el país de Canaán como la parte de tu herencia\".", "12": "Siendo pocos en número, pequeños y extranjeros,", "13": "en marcha entre naciones, de un reino a otro pueblo,", "14": "a nadie permitió que los vejasen y castigó a los reyes por su causa:", "15": "\"¡No toquéis a mis ungidos, no hagáis daño a mis profetas!\".", "16": "Sobre el país llamó el hambre y fracturó las varas de llevar el pan.", "17": "Por delante mandó un hombre, fue vendido José como esclavo.", "18": "Afligieron sus pies con las cadenas y el hierro penetró hasta su alma,", "19": "hasta que vino el tiempo en que se cumplió el oráculo y el Señor acreditó sus palabras.", "20": "Mandó el rey que le soltaran, el dueño de los pueblos ponerlo en libertad.", "21": "Lo nombró mayordomo de su casa, gobernador de todas sus haciendas,", "22": "con poder de obligar a sus magnates según su voluntad, y de enseñar sabiduría a sus ancianos.", "23": "Israel entró entonces en Egipto, Jacob vino a residir en la tierra de Cam.", "24": "Acreció él a su pueblo en gran manera y les hizo más fuertes que a sus mismos opresores.", "25": "Les trastornó el corazón para que odiasen a su pueblo y fueran alevosos con sus siervos.", "26": "Mandó a Moisés su servidor, a Aarón, que él eligiera,", "27": "e hicieron a su vista sus portentos, en el país de Cam sus maravillas.", "28": "Envió él las tinieblas y fue noche, mas ellos desafiaron su palabra.", "29": "Tornó en sangre sus aguas e hizo morir sus peces;", "30": "pululó el país de ranas en las cámaras mismas de los reyes;", "31": "ordenó y vinieron los insectos, los mosquitos en todas sus fronteras.", "32": "En lugar de la lluvia dio granizo y sobre el país, llamas de fuego;", "33": "azotó sus higueras y viñedos y destrozó en sus términos los árboles.", "34": "Dio la orden y vino la langosta, el pulgón en número incontable,", "35": "que comió toda la hierba de los campos y devoró los frutos de sus tierras.", "36": "Hirió en su país los primogénitos y las primicias de su vigor varonil.", "37": "Entonces los sacó, con plata y oro, sin que hubiera una falta entre sus tribus.", "38": "Egipto se alegró de su salida, pues el terror había caído sobre ellos.", "39": "Desplególes la nube por cubierta y el fuego para hacerles luz de noche.", "40": "Ordenólo y vinieron codornices y les dio hasta la hartura pan del cielo.", "41": "Abrió una roca y brotó agua, que corrió en los eriales como un río.", "42": "Recordó su promesa a Abraham su siervo", "43": "y condujo a su pueblo en alegría, a sus electos entre cantos,", "44": "para entregarles las tierras de los pueblos, heredando el esfuerzo de naciones,", "45": "a fin de que guardaran sus preceptos y observaran sus leyes. Aleluya."}