{
  "1": "Jesús contó otra parábola a sus discípulos: «Un hombre rico tenía un administrador a quien acusaron de derrochar sus bienes.",
  "2": "Así que lo mandó a llamar y le dijo: “¿Qué es esto que me dicen de ti? Rinde cuentas de tu administración, porque ya no puedes seguir en tu puesto.”",
  "3": "El administrador reflexionó: “¿Qué voy a hacer ahora que mi patrón está por quitarme el puesto? No tengo fuerzas para cavar, y me da vergüenza pedir limosna.",
  "4": "Tengo que asegurarme de que, cuando me echen de la administración, haya gente que me reciba en su casa. ¡Ya sé lo que voy a hacer!”",
  "5": "»Llamó entonces a cada uno de los que le debían algo a su patrón. Al primero le preguntó: “¿Cuánto le debes a mi patrón?”",
  "6": "“Cien barriles de aceite”, le contestó él. El administrador le dijo: “Toma tu factura, siéntate en seguida y escribe cincuenta.”",
  "7": "Luego preguntó al segundo: “Y tú, ¿cuánto debes?”“Cien bultos de trigo”, contestó. El administrador le dijo: “Toma tu factura y escribe ochenta.”",
  "8": "»Pues bien, el patrón elogió al administrador de riquezas mundanas por haber actuado con astucia. Es que los de este mundo, en su trato con los que son como ellos, son más astutos que los que han recibido la luz.",
  "9": "Por eso les digo que se valgan de las riquezas mundanas para ganar amigos, a fin de que cuando éstas se acaben haya quienes los reciban a ustedes en las viviendas eternas.",
  "10": "»El que es honrado en lo poco, también lo será en lo mucho; y el que no es íntegro en lo poco, tampoco lo será en lo mucho.",
  "11": "Por eso, si ustedes no han sido honrados en el uso de las riquezas mundanas, ¿quién les confiará las verdaderas?",
  "12": "Y si con lo ajeno no han sido honrados, ¿quién les dará a ustedes lo que les pertenece?",
  "13": "»Ningún sirviente puede servir a dos patrones. Menospreciará a uno y amará al otro, o querrá mucho a uno y despreciará al otro. Ustedes no pueden servir a la vez a Dios y a las riquezas.»",
  "14": "Oían todo esto los fariseos, a quienes les encantaba el dinero, y se burlaban de Jesús.",
  "15": "Él les dijo: «Ustedes se hacen los buenos ante la gente, pero Dios conoce sus corazones. Dense cuenta de que aquello que la gente tiene en gran estima es detestable delante de Dios.",
  "16": "»La ley y los profetas se proclamaron hasta Juan. Desde entonces se anuncian las buenas nuevas del reino de Dios, y todos se esfuerzan por entrar en él.",
  "17": "Es más fácil que desaparezcan el cielo y la tierra, que caiga una sola tilde de la ley.",
  "18": "»Todo el que se divorcia de su esposa y se casa con otra, comete adulterio; y el que se casa con la divorciada, comete adulterio.",
  "19": "»Había un hombre rico que se vestía lujosamente y daba espléndidos banquetes todos los días.",
  "20": "A la puerta de su casa se tendía un mendigo llamado Lázaro, que estaba cubierto de llagas",
  "21": "y que hubiera querido llenarse el estómago con lo que caía de la mesa del rico. Hasta los perros se acercaban y le lamían las llagas.",
  "22": "»Resulta que murió el mendigo, y los ángeles se lo llevaron para que estuviera al lado de Abraham. También murió el rico, y lo sepultaron.",
  "23": "En el infierno, en medio de sus tormentos, el rico levantó los ojos y vio de lejos a Abraham, y a Lázaro junto a él.",
  "24": "Así que alzó la voz y lo llamó: “Padre Abraham, ten compasión de mí y manda a Lázaro que moje la punta del dedo en agua y me refresque la lengua, porque estoy sufriendo mucho en este fuego.”",
  "25": "Pero Abraham le contestó: “Hijo, recuerda que durante tu vida te fue muy bien, mientras que a Lázaro le fue muy mal; pero ahora a él le toca recibir consuelo aquí, y a ti, sufrir terriblemente.",
  "26": "Además de eso, hay un gran abismo entre nosotros y ustedes, de modo que los que quieren pasar de aquí para allá no pueden, ni tampoco pueden los de allá para acá.”",
  "27": "»Él respondió: “Entonces te ruego, padre, que mandes a Lázaro a la casa de mi padre,",
  "28": "para que advierta a mis cinco hermanos y no vengan ellos también a este lugar de tormento.”",
  "29": "Pero Abraham le contestó: “Ya tienen a Moisés y a los profetas; ¡que les hagan caso a ellos!”",
  "30": "“No les harán caso, padre Abraham —replicó el rico—; en cambio, si se les presentara uno de entre los muertos, entonces sí se arrepentirían.”",
  "31": "Abraham le dijo: “Si no les hacen caso a Moisés y a los profetas, tampoco se convencerán aunque alguien se levante de entre los muertos.”»"
}