{
  "1": "Jesús se detuvo a observar y vio a los ricos que echaban sus ofrendas en las alcancías del templo.",
  "2": "También vio a una viuda pobre que echaba dos moneditas de cobre.",
  "3": "—Les aseguro —dijo—que esta viuda pobre ha echado más que todos los demás.",
  "4": "Todos ellos dieron sus ofrendas de lo que les sobraba; pero ella, de su pobreza, echó todo lo que tenía para su sustento.",
  "5": "Algunos de sus discípulos comentaban acerca del templo, de cómo estaba adornado con hermosas piedras y con ofrendas dedicadas a Dios. Pero Jesús dijo:",
  "6": "—En cuanto a todo esto que ven ustedes, llegará el día en que no quedará piedra sobre piedra; todo será derribado.",
  "7": "—Maestro —le preguntaron—, ¿cuándo sucederá eso, y cuál será la señal de que está a punto de suceder?",
  "8": "—Tengan cuidado; no se dejen engañar —les advirtió Jesús—. Vendrán muchos que usando mi nombre dirán: “Yo soy”, y: “El tiempo está cerca.”No los sigan ustedes.",
  "9": "Cuando sepan de guerras y de revoluciones, no se asusten. Es necesario que eso suceda primero, pero el fin no vendrá en seguida.",
  "10": "»Se levantará nación contra nación, y reino contra reino —continuó—.",
  "11": "Habrá grandes terremotos, hambre y epidemias por todas partes, cosas espantosas y grandes señales del cielo.",
  "12": "»Pero antes de todo esto, echarán mano de ustedes y los perseguirán. Los entregarán a las sinagogas y a las cárceles, y por causa de mi nombre los llevarán ante reyes y gobernadores.",
  "13": "Así tendrán ustedes la oportunidad de dar testimonio ante ellos.",
  "14": "Pero tengan en cuenta que no hay por qué preparar una defensa de antemano,",
  "15": "pues yo mismo les daré tal elocuencia y sabiduría para responder, que ningún adversario podrá resistirles ni contradecirles.",
  "16": "Ustedes serán traicionados aun por sus padres, hermanos, parientes y amigos, y a algunos de ustedes se les dará muerte.",
  "17": "Todo el mundo los odiará por causa de mi nombre.",
  "18": "Pero no se perderá ni un solo cabello de su cabeza.",
  "19": "Si se mantienen firmes, se salvarán.",
  "20": "»Ahora bien, cuando vean a Jerusalén rodeada de ejércitos, sepan que su desolación ya está cerca.",
  "21": "Entonces los que estén en Judea huyan a las montañas, los que estén en la ciudad salgan de ella, y los que estén en el campo no entren en la ciudad.",
  "22": "Ése será el tiempo del juicio cuando se cumplirá todo lo que está escrito.",
  "23": "¡Ay de las que estén embarazadas o amamantando en aquellos días! Porque habrá gran aflicción en la tierra, y castigo contra este pueblo.",
  "24": "Caerán a filo de espada y los llevarán cautivos a todas las naciones. Los gentiles pisotearán a Jerusalén, hasta que se cumplan los tiempos señalados para ellos.",
  "25": "»Habrá señales en el sol, la luna y las estrellas. En la tierra, las naciones estarán angustiadas y perplejas por el bramido y la agitación del mar.",
  "26": "Se desmayarán de terror los hombres, temerosos por lo que va a sucederle al mundo, porque los cuerpos celestes serán sacudidos.",
  "27": "Entonces verán al Hijo del hombre venir en una nube con poder y gran gloria.",
  "28": "Cuando comiencen a suceder estas cosas, cobren ánimo y levanten la cabeza, porque se acerca su redención.",
  "29": "Jesús también les propuso esta comparación: —Fíjense en la higuera y en los demás árboles.",
  "30": "Cuando brotan las hojas, ustedes pueden ver por sí mismos y saber que el verano está cerca.",
  "31": "Igualmente, cuando vean que suceden estas cosas, sepan que el reino de Dios está cerca.",
  "32": "»Les aseguro que no pasará esta generación hasta que todas estas cosas sucedan.",
  "33": "El cielo y la tierra pasarán, pero mis palabras jamás pasarán.",
  "34": "»Tengan cuidado, no sea que se les endurezca el corazón por el vicio, la embriaguez y las preocupaciones de esta vida. De otra manera, aquel día caerá de improviso sobre ustedes,",
  "35": "pues vendrá como una trampa sobre todos los habitantes de la tierra.",
  "36": "Estén siempre vigilantes, y oren para que puedan escapar de todo lo que está por suceder, y presentarse delante del Hijo del hombre.",
  "37": "De día Jesús enseñaba en el templo, pero salía a pasar la noche en el monte llamado de los Olivos,",
  "38": "y toda la gente madrugaba para ir al templo a oírlo."
}