{
  "1": "El ángel me mostró un río limpio, de agua de vida, claro como el cristal, que salía del trono de Dios y del Cordero.",
  "2": "En medio de la plaza de la ciudad y a cada lado del río crecía el árbol de la vida, que da fruto cada mes, es decir, doce veces al año; y las hojas del árbol sirven para sanar a las naciones.",
  "3": "Ya no habrá allí nada puesto bajo maldición. El trono de Dios y del Cordero estará en la ciudad. Sus siervos le adorarán,",
  "4": "le verán cara a cara y llevarán su nombre en la frente.",
  "5": "No habrá noche en la ciudad; los que en ella vivan no necesitarán luz de lámpara ni luz del sol, porque Dios el Señor les dará su luz, y reinarán por todos los siglos.",
  "6": "El ángel me dijo: “Estas palabras son verdaderas y dignas de fe. El Señor, el Dios que inspira a los profetas, ha enviado su ángel para mostrar a sus siervos lo que pronto va a suceder.”",
  "7": "“¡Vengo pronto! ¡Dichoso el que hace caso del mensaje profético escrito en este libro!”",
  "8": "Yo, Juan, vi y oí estas cosas. Y después de verlas y oirlas, me arrodillé a los pies del ángel que me las había mostrado, para adorarlo.",
  "9": "Pero él me dijo: “No hagas eso. Yo soy siervo de Dios, lo mismo que tú, que tus hermanos los profetas y que todos los que hacen caso de lo que está escrito en este libro. ¡Adora a Dios!”",
  "10": "También me dijo: “No guardes en secreto el mensaje profético escrito en este libro, porque ya se acerca el tiempo de su cumplimiento.",
  "11": "Deja que el malo siga en su maldad, y que el impuro siga en su impureza; pero que el bueno siga haciendo el bien, y que el hombre consagrado a Dios le siga siendo fiel.”",
  "12": "“Sí, vengo pronto, y traigo el premio que voy a dar a cada uno según sus acciones.",
  "13": "Yo soy el alfa y la omega, el primero y el último, el principio y el fin.”",
  "14": "Dichosos los que lavan sus ropas para tener derecho al árbol de la vida y a entrar por las puertas de la ciudad.",
  "15": "Fuera quedarán los pervertidos, los que practican la brujería, los que cometen inmoralidades sexuales, los asesinos, los que adoran ídolos y todos los que aman el engaño y lo practican.",
  "16": "“Yo, Jesús, he enviado mi ángel para declarar todo esto a las iglesias. Yo soy el retoño descendiente de David. Soy la estrella brillante de la mañana.”",
  "17": "El Espíritu Santo y la esposa del Cordero dicen: “¡Ven!” Y el que escuche, diga: “¡Ven!” Y el que tenga sed, y quiera, venga y tome gratis del agua de la vida.",
  "18": "A todos los que escuchan el mensaje profético escrito en este libro, les advierto que si alguien añade algo al mensaje, Dios le añadirá a él las calamidades descritas en este libro;",
  "19": "y si alguien quita algo del mensaje profético escrito en este libro, Dios le quitará su parte del árbol de la vida y de la ciudad santa que en este libro se han descrito.",
  "20": "El que declara esto dice: “Sí, vengo pronto.” Amén. ¡Ven, Señor Jesús!",
  "21": "Que el Señor Jesús derrame su gracia sobre todos."
}