{
  "1": "“Escribe también al ángel de la iglesia de Sardes: ‘Esto dice el que tiene los siete espíritus de Dios y las siete estrellas: Yo sé todo lo que haces, y sé que estás muerto aunque tienes fama de estar vivo.",
  "2": "Despiértate, y refuerza lo que todavía queda y está a punto de morir, pues he visto que tus hechos no son perfectos delante de mi Dios.",
  "3": "Recuerda la enseñanza que has recibido; síguela y vuélvete a Dios. Si no te mantienes despierto, iré a ti como un ladrón, cuando menos lo esperes.",
  "4": "Sin embargo, ahí en Sardes tienes algunos que no han manchado sus vestidos; estos andarán conmigo vestidos de blanco, porque se lo merecen.",
  "5": "Los vencedores serán vestidos de blanco, y no borraré sus nombres del libro de la vida sino que los reconoceré delante de mi Padre y delante de sus ángeles.",
  "6": "¡Quien tiene oídos, oiga lo que el Espíritu dice a las iglesias!’",
  "7": "“Escribe también al ángel de la iglesia de Filadelfia: ‘Esto dice el que es santo y verdadero, el que tiene la llave del rey David, el que cuando abre nadie puede cerrar y cuando cierra nadie puede abrir:",
  "8": "Yo sé todo lo que haces. Mira, ante ti he puesto una puerta abierta que nadie puede cerrar, y aunque tienes poca fuerza, has hecho caso a mi palabra y no me has negado.",
  "9": "Yo haré que los de la sinagoga de Satanás, esos mentirosos que dicen ser judíos y no lo son, vayan a arrodillarse a tus pies, para que sepan que yo te he amado.",
  "10": "Has cumplido mi mandamiento de ser constante, y por eso te protegeré de la hora de la prueba que va a venir sobre el mundo entero para poner a prueba a todos los habitantes de la tierra.",
  "11": "Vengo pronto. Conserva lo que tienes, para que nadie te arrebate tu premio.",
  "12": "A los vencedores les daré que sean columnas del templo de mi Dios, y nunca más saldrán de allí; y en ellos escribiré el nombre de mi Dios y el nombre de la ciudad de mi Dios, la nueva Jerusalén que viene del cielo, de mi Dios; y también escribiré en ellos mi nombre nuevo.",
  "13": "¡Quien tiene oídos, oiga lo que el Espíritu dice a las iglesias!’",
  "14": "“Escribe también al ángel de la iglesia de Laodicea: ‘Esto dice el Amén, el testigo fiel que dice la verdad, el origen de todo lo que Dios creó:",
  "15": "Yo sé todo lo que haces. Sé que no eres frío ni caliente. ¡Ojalá fueras frío o caliente!",
  "16": "Pero como eres tibio y no frío ni caliente, te vomitaré de mi boca.",
  "17": "Dices que eres rico, que te ha ido muy bien y que nada te hace falta; y no te das cuenta de que eres un desdichado, miserable, pobre, ciego y desnudo.",
  "18": "Por eso te aconsejo que compres de mí oro refinado en el fuego, para que seas realmente rico; y que compres de mí ropas blancas para vestirte y cubrir tu vergonzosa desnudez, y colirio para aplicártelo a los ojos y que veas.",
  "19": "Yo reprendo y corrijo a los que amo. Por lo tanto, sé fervoroso y vuélvete a Dios.",
  "20": "Mira, yo estoy llamando a la puerta: si alguien oye mi voz y abre la puerta, entraré en su casa y cenaremos juntos.",
  "21": "A los vencedores les daré un lugar conmigo en mi trono, así como yo he vencido y me he sentado con mi Padre en su trono.",
  "22": "¡Quien tiene oídos, oiga lo que el Espíritu dice a las iglesias!’ ”"
}