{
  "1": "Luego vi cuando el Cordero rompía el primero de los siete sellos, y oí que uno de aquellos cuatro seres vivientes decía con voz que parecía un trueno: “¡Ven!”",
  "2": "Miré, y vi un caballo blanco, y el que lo montaba llevaba un arco en la mano. Se le dio una corona y salió triunfante y para triunfar.",
  "3": "Cuando el Cordero rompió el segundo sello, oí que el segundo de los seres vivientes decía: “¡Ven!”",
  "4": "Y salió otro caballo. Era de color rojo, y el que lo montaba recibió poder para quitar la paz de la tierra y para hacer que los hombres se mataran unos a otros; y se le dio una gran espada.",
  "5": "Cuando el Cordero rompió el tercer sello, oí que el tercero de los seres vivientes decía: “¡Ven!” Miré, y vi un caballo negro, y el que lo montaba tenía una balanza en la mano.",
  "6": "Y en medio de los cuatro seres vivientes oí una voz que decía: “Solo un kilo de trigo por el salario de un día y tres kilos de cebada por el salario de un día; pero no eches a perder el aceite ni el vino.”",
  "7": "Cuando el Cordero rompió el cuarto sello, oí que el cuarto de los seres vivientes decía: “¡Ven!”",
  "8": "Miré, y vi un caballo amarillento, y el que lo montaba se llamaba Muerte. Tras él venía el que representaba al reino de la muerte, y se les dio poder sobre la cuarta parte de la tierra para matar con guerras, hambres, enfermedades y las fieras de la tierra.",
  "9": "Cuando el Cordero rompió el quinto sello, vi al pie del altar, vivos, a los que habían sido degollados por proclamar el mensaje de Dios y ser fieles a su testimonio.",
  "10": "Decían con fuerte voz: “Soberano santo y fiel, ¿cuándo juzgarás a los habitantes de la tierra y vengarás nuestra muerte?”",
  "11": "Entonces, a cada uno de ellos se le dio una vestidura blanca, y se les dijo que descansaran aún por un poco de tiempo, hasta que se completara el número de sus hermanos y compañeros en el servicio de Dios, que, como ellos, también habían de ser muertos.",
  "12": "Cuando el Cordero rompió el sexto sello, miré, y hubo un gran terremoto. El sol se volvió negro como ropa de luto; la luna entera se volvió roja como la sangre,",
  "13": "y las estrellas cayeron del cielo a la tierra como caen los higos verdes cuando la higuera es sacudida por un fuerte viento.",
  "14": "El cielo desapareció como un papel que se enrolla, y todas las montañas y las islas fueron removidas de su lugar.",
  "15": "Los reyes de la tierra se escondieron en las cuevas y entre las rocas de las montañas, junto con los grandes, los jefes militares, los ricos, los poderosos y todos los esclavos y los hombres libres.",
  "16": "Y decían a las montañas y a las rocas: “¡Caed sobre nosotros, y escondednos de la presencia del que está sentado en el trono y de la ira del Cordero!",
  "17": "Porque ya ha llegado el gran día del castigo, ¿y quién podrá resistir?”"
}