{"1": "Ese mismo día el rey Ajashverosh dio todo lo que pertenecía a Haman el calumniador, y Mordejai fue llamado delante del rey, porque Ester había revelado su relación con ella.", "10": "Ellos escribieron en el nombre de Ajashverosh y lo sellaron con el anillo de sellar del rey; ellos mandaron las cartas por mensajeros.", "11": "La carta decía que el rey había otorgado a los Yahudim en todas las ciudades el derecho de \"reunirse y defender sus vidas destruyendo, matando y exterminando cualquier fuerza de cualquier pueblo o provincia que los atacara a ellos, sus pequeños o sus mujeres o que tratara de tomar sus bienes por saqueo,", "12": "en el día designado en cualquiera de las provincias del rey Ajashverosh, a saber, el día decimotercero del duodécimo mes, el mes de Adar.\"  [ (12a) Lo siguiente es una copia de esta carta: (12b) \"El gran rey Ajashverosh a los príncipes y gobernadores de las 127 provincias desde India hasta Kush, y a todos nuestros fieles sujetos, saludos, (12c) Muchos, mientras más son honrados con gran recompensa de sus bondadosos príncipes, más orgullosos se vuelven, y se esfuerzan para dañar no sólo a nuestros sujetos, pero no siendo capaces de soportar la abundancia, sí lo llevan a la mano practicar en contra de aquellos que le hacen el bien; y no sólo quitan gratitud de entre los hombres, sino que alzan con palabras gloriosas a las personas lascivas, que nunca fueron buenas, ellos piensan escapar la justicia de Elohim, que ve todas las cosas y odia el mal. (12e) Muy a menudo oratoria imparcial de aquellos que son puestos a administrar los asuntos de sus amigos, han causado que muchos que están en autoridad sean partícipes de sangre inocente, y los han envuelto en calamidades sin remedio. (12f) Seductores con falsedad y engaño de su disposición lasciva la inocencia y bondad de príncipes. (12g) \"Ahora ustedes pueden ve r esto, como hemos declarado, no tanto por historias antiguas, como pueden hacer, si buscan lo que ha sido perversamente hecho últimamente por medio del comportamiento pestilente de aquellos que indignamente están puestos en autoridad. (12h) Y nosotros tenemos que tomar control para el tiempo venidero, que nuestro reino esté en calma y paz para todos los hombres, (12i) ambos, por cambiar nuestros propósitos, y siempre juzgando cosas que son evidentes con más procedimientos de igualdad. (12k) Porque Haman, un Macedonio , hijo de Hamdata, siendo ciertamente extraño a la sangre Persa, y muy distante de nuestra bondad, y como extranjero nos recibió, había hasta ahora obtenido el favor que nosotros mostramos hacia todas las naciones, y que él fue llamado nuestro padre y fue continuamente honrado por todas las personas cerca del rey. (12m) Pero él, sin mostrar su gran dignidad, se dedicó a privarnos de nuestro reino y vida; (12n) habiendo por múltiples y maliciosos engaños, buscó para nosotros la destrucción, como de Mordejai que salvó nuestras vidas, y continuamente procuró nuestro bien, como también la intachable Ester, partícipe de nuestro reino, con toda su nación. (12o) Porque por este medio él buscó, encontrándonos desposeídos de amigos, haber traducido el reino de los Persas a los Macedonios. (12p) \"Pero nosotros encontramos a los Yahudim, quienes este perverso desgraciado había entregado para su total destrucción, no son malhechores, sino que viven por las más justas leyes.; (12q) y que ellos son hijos del Altísimo y Todopoderoso, Elohim viviente, quien ha ordenado el reino ambos a nosotros y a nuestros progenitores en la forma más excelente. (12r) Por lo tanto, harían bien no poner en ejecución las cartas enviadas a ustedes por Haman el hijo de Hamdata. Porque él que fue el obrador de estas cosas, está colgado a las puertas de Shushan con toda su familia. Elohim quien Reina sobre todas las cosas, rápidamente dictando venganza sobre él de acuerdo a su merecido. (12s) \"Por lo tanto, ustedes publicarán la copia de esta carta en todos los lugares, que los Yahudim pueden vivir libremente de acuerdo a sus propias leyes. Y que ustedes los ayudarán, que aun el mismo día, siendo el decimotercero día del mes doce Adar, que ellos puedan ser vengados sobre aquellos que en tiempo de su aflicción pondrá sobre ellos. (12t) Porque el Todopoderoso Elohim ha vuelto en alegría el día, donde el pueblo escogido debió haber perecido. (12u) Ustedes, por lo tanto, entre sus fiestas solemnes guárdenlo en un alto día con todo festejo; que ahora y de aquí en adelante pueda haber seguridad para nosotros y los afectados Persas; pero para aquellos que conspiran contra nosotros, un memorial de destrucción. (12x) Por lo tanto toda ciudad o país cualesquiera que fueren que no hagan de acuerdo a estas cosas, serán destruidos sin misericordia con fuego y espada, y serán vueltas no sólo intransitables para los hombres, sino también las más odiadas por las bestias salvajes y aves para siempre.\"]", "13": "Una copia del edicto tenía que ser promulgada como decreto en todo el reino y proclamado a todos los pueblos, y los Yahudim tenían que estar listos en ese día para tomar venganza contra sus enemigos.", "14": "Jinetes salieron rápidamente, presionados por la orden del rey, y el decreto fue emitido en Shushan la capital.", "15": "Mientras tanto, Mordejai salió de la presencia del rey vestido en ropajes reales, usando una corona de oro y una túnica de lino fino y púrpura; y la ciudad de Shushan gritó de alegría.", "16": "Para los Yahudim, todo era luz y regocijo, alegría y honor.", "17": "En todas las provincias y ciudades donde la orden y decreto del rey arribaba, los Yahudim tenían regocijo y alegría, fiesta y día <i>Kadosh</i>, y muchos de <i>Goyim</i> fueron circuncidados, y se convirtieron en Yahudim, por temor a los Yahudim. ", "2": "El rey removió su anillo de firmar, cual había quitado a Haman, y lo dio a Mordejai. Entonces Ester nombró a Mordejai sobre todo lo que había sido de Haman.", "3": "De nuevo Ester habló con el rey; ella cayó a sus pies y le suplicó con lágrimas poner fin a la perversidad que Haman el Agagi había causado por la conspiración que había maquinado contra los Yahudim.", "4": "El rey extendió el cetro de oro hacia Ester. Así que Ester se levantó y se paró cerca del rey.", "5": "Ella dijo: \"Si le place al rey, si yo he obtenido su favor, si el asunto parece correcto al rey, entonces deja que una orden sea escrita rescindiendo las cartas diseñadas por Haman el hijo de Hamdata el Agagi, cuales escribió para destruir a los Yahudim que están en tu reino.", "6": "Porque ¿cómo puedo soportar ver el desastre que sobrecogerá a mi pueblo? ¿Cómo puedo resistir ver la exterminación de mis hermanos?\"", "7": "El rey Ajashverosh le dijo a Ester la reina: \"Si yo te he dado y libremente otorgado a ti todo lo que era de Haman, y ellos lo colgaron en la horca, porque él puso sus manos sobre de los Yahudim, ¿qué más tú buscas?", "8": "Escribe también tú en mi nombre, como te parezca bueno a ti, y séllalo con mi anillo, porque cualquiera órdenes que son escritas al mandato del rey, y selladas con mi anillo, no es legal refutarlas.", "9": "Los secretarios del rey fueron llamados en ese momento, en el vigésimo tercer día del primer mes, el mes de Nisan del mismo año; y órdenes fueron escritas a los Yahudim, a los gobernadores y oficiales de las provincias desde India  hasta Kush, 127 provincias, a cada provincia su escrito y a cada pueblo en su idioma."}