{"1": "AEC 461 Y después que la ira del rey Ajashverosh se había calmado, y él ya no mencionaba a Vashti, él se recordó de lo que ella había dicho, y como él la había sido condenado.", "10": "Ester no divulgó su pueblo o sus lazos familiares porque Mordejai la había instruido de no decir nada a nadie.", "11": "Todos los días caminaba frente al patio de la casa del harén para poder saber cómo le iba a Ester.", "12": "Ahora este era el tiempo para la virgen presentarse delante del rey Ajashverosh después que ella había pasado por un período de purificación de doce meses completos prescrito para las mujeres, que consistía de seis meses de tratamiento con aceite de mirra y seis meses con especias y purificación para mujeres.", "13": "Entonces, cuando la muchacha iba a ver al rey, lo que ella quisiera le era dado a ella según iba de la casa del harén al palacio del rey.", "14": "Ella solía ir en el anochecer, y al día siguiente ella regresaba a otra parte de la casa del harén y estaba bajo el cuidado de Shaashgaz el eunuco del rey a cargo de las concubinas. Ella no iba al rey otra vez a menos que él estuviera específicamente complacido con ella y la mandaba a llamar por su nombre.", "15": "Cuando llegó el turno para Ester la hija de Avijayil para presentarse delante del rey, cuyo sobrino Mordejai la había adoptado como su propia hija, ella no pidió nada excepto lo que Hagai el eunuco del rey a cargo de las mujeres le aconsejó. Aun Ester era admirada por todos los que la vieron.", "16": "Ella fue traída al rey Ajashverosh en su palacio real en el duodécimo mes, cual es Adar, durante el séptimo año de su reinado.", "17": "Y el rey amó a Ester, y ella encontró favor más que ninguna de las otras vírgenes, así que él puso la corona real en la cabeza de ella.", "18": "El rey dio un gran banquete en honor de Ester, para todos sus amigos y grandes hombres por siete días, y él celebró por todo lo alto el matrimonio con Ester e hizo una dispensación para todos los que estaban bajo su dominio.", "19": "Pero Mordejai servía en el palacio.", "2": "Entonces los sirvientes del rey, dijeron: \"Una búsqueda debe ser hecha por vírgenes jóvenes bellas  castas.", "20": "Ester aun no había revelado sus lazos familiares o su pueblo, como Mordejai le había ordenado, de temer a Elohim y cumplir sus mandamientos, como lo hacía cuando estaba con él; y Ester no cambió su forma de vida.", "21": "En una de esas ocasiones, cuando Mordejai fue promovido, dos de los eunucos del rey, Bigtan y Teresh, del grupo a cargo de las entradas privadas, se enfurecieron y conspiraron para asesinar al rey Ajashverosh.", "22": "Pero el asunto fue descubierto a Mordejai y se lo dijo a Ester la reina. Ester le reportó al rey el asunto de la conspiración, acreditando a Mordejai.", "23": "Y el rey examinó a los dos eunucos, y ambos fueron ahorcados en la estaca; y el rey dio órdenes hacer una nota para memorial en los registros de los buenos oficios de Mordejai, como encomio.", "3": "El rey debe nombrar oficiales en todas las provincias del reino para que reúnan a todas las vírgenes jóvenes y bellas para el harén de la casa, en Shushan la capital.  Ellas deben ser puestas bajo el cuidado de Hagai, eunuco del rey a cargo de las mujeres, y él les debe dar las cosas para su purificación que ellas requieran.", "4": "Entonces, la joven muchacha que plazca mejor al rey debe ser reina en lugar de Vashti.\" Esta propuesta le complació al rey, así que él lo hizo así.", "5": "Había en Shushan la capital un hombre que era Yahudi, cuyo nombre era Mordejai [hombre pequeño] el hijo de Yair, el hijo de Shimi, el hijo de Kish, de la tribu de Binyamin.", "6": "El había sido exilado de Yerushalayim con los cautivos  deportados con Yehoyajim rey de Yahudáh, a quienes Nevujadretzar rey de Bavel se había llevado.", "7": "El había criado a Hadassah, esto es, Ester, la hija de su tío, porque ella no tenía padre ni madre. La muchacha estaba bien formada y era bella; después de la muerte del padre y la madre de ella Mordejai la había adoptado como su propia hija.", "8": "Cuando la orden y el decreto del rey fueron proclamados, y muchas muchachas fueron a Shushan la capital bajo el cuidado de Hagai, Ester también fue llevada a la casa del rey y fue puesta bajo el cuidado de Hagai, que estaba a cargo de las mujeres.", "9": "La muchacha le complació y ganó favor a su vista, así que él no perdió tiempo en darle las cosas para su purificación, su porción, y siete doncellas del palacio del rey para atenderla; y él la trató y a las doncellas bien en los aposentos del harén."}