{"1": "AEC 453 Algún tiempo después el rey Ajashverosh altamente honró a Haman el hijo de Hamdata el Agagi y lo exaltó; y puso su escaño por encima de todos sus amigos.", "10": "El rey tomó su anillo de sellar  de su mano y lo dio a Haman el hijo de Hamdata el Agagi, para sellar el decreto en contra de los Yahudim.", "11": "El rey dijo a Haman: \"Retén la plata y trata a la nación como tú consideres.\"", "12": "Los secretarios del rey fueron llamados el día decimotercero del primer mes. Ellos escribieron todas las órdenes de Haman a los comandantes y los gobernadores en todas las provincias, desde la India aun hasta Kush, a 127 provincias y a los gobernantes de las naciones de acuerdo a sus muchos idiomas, en el nombre del rey Ajashverosh.", "13": "Fueron enviadas cartas por medio de mensajeros a todas las provincias reales, \"para destruir, matar y exterminar a todos los Yahudim, desde jóvenes a viejos, incluyendo todos los niños pequeños y mujeres, en un día específico, el primer día del duodécimo mes, el mes de Adar, y tomar sus bienes como botín.\" <br/> [ (13a) La copia de las cartas es esta; \"El gran rey Ajashverosh escribe estas cosas a los príncipes y gobernadores que están bajo él desde India a Kush  en las ciento veintisiete provincias.<br/> (13b) Después que me convertí en señor para muchas naciones y tuve dominio sobre toda la tierra, sin ser alzado por la presunción de mi autoridad, sino conduciéndome con equidad y afabilidad yo decidí asentar a mis sujetos en una vida calmada, y a hacer mi reino pacífico y abrirlo para pasaje a las costas más lejanas, cual es deseado por todos los hombres.<br/> (13c) \"Ahora, cuando pregunté a mis consejeros cómo llegó esto a suceder, Haman, se había excedido en sabiduría entre nosotros, y fue nombrado por su constante buena voluntad e inquebrantable fidelidad, él tuvo el honor del segundo lugar en el reino,<br/> (13d) declaró a nosotros que en todas las naciones en la tierra había disperso cierto pueblo malicioso, que tenían leyes contrarias a todas las naciones, y continuamente despreciaban los mandamientos de los reyes, así la unión de nuestros reinos, honorablemente intencionada por nosotros no puede ir hacia delante.<br/> (13e) \"Viendo entonces nosotros comprendemos que este pueblo solo está continuamente en oposición a todos los hombres, difiriendo en la extraña manera de sus leyes, y maldito efecto a nuestro estado, obrando todo daño que puedan para que nuestro reino no pueda ser firmemente establecido.<br/> (13f) Por lo tanto, hemos ordenado que todos aquellos que sean señalados por escrito a ustedes por Haman, quien está ordenado sobre los asuntos, y es próximo a nosotros, serán todos, con sus esposas e hijos totalmente destruidos por la espada de sus enemigos, sin toda misericordia y piedad, el día catorce del duodécimo mes Adar de este presente año.<br/> (13g) Que ellos, quienes desde antaño y ahora son también maliciosos, puedan ser en un día mandados al Sheol, y así cause todos nuestros asuntos desde ahora en adelante, que sean bien ordenados y sin problemas.\"]", "14": "Y copias del decreto fueron publicadas en todas las provincias y una orden fue dada a todas las naciones para estar listas contra este día.", "15": "Y el asunto fue apresurado, y el rey y Haman se sentaron para beber juntos, pero la ciudad de Shushan estaba atribulada.", "2": "Todos en el palacio hacían reverencia a él, porque el rey así lo había ordenado. Pero Mordejai no hacía reverencia hacia él.", "3": "Y aquellos en el palacio del rey preguntaron a Mordejai: \"¿Por qué infringes la orden del rey?\"", "4": "Pero después que ellos lo habían confrontado un número de veces sin que él les prestara atención, ellos se lo dijeron a Haman, para poder enterarse si la explicación de Mordejai de que él era un Yahudi era suficiente para justificar su comportamiento.", "5": "Haman se enfureció grandemente cuando él vio que Mordejai no hacía reverencia delante de él.", "6": "Y él tomó consejo para destruir totalmente todo el pueblo de Mordejai, los Yahudim, que estabanbajo el reinado de Ajashverosh.", "7": "En el primer mes, el mes de Nisan, en el duodécimo año de Ajashverosh, ellos comenzaron a echar <i>pur</i> (esto es, ellos echaron suertes)  delante de Haman todos los días y todos los meses hasta el duodécimo mes, el cual es el mes de Adar.", "8": "Entonces Haman dijo a Ajashverosh: \"Hay una nación particular esparcida y dispersa entre las naciones de todo tu reino. Sus leyes son diferentes a las de todas las otras naciones; además, ellos desobedecen las leyes del rey. No es oportuno del rey tolerarlos.", "9": "Si le parece bien al rey, haz que escriban un decreto para la destrucción de ellos; y yo remitiré al tesoro del rey 10,000 talentos de plata.\""}