{"1": "<pb/>Después, Pablo llegó a Derbe y a Listra. Allí había un discípulo llamado Timoteo, que era hijo de una judía cristiana y de padre griego.", "2": "Los hermanos que estaban en Listra y en Iconio hablaban muy bien de él,", "3": "así que Pablo quiso que Timoteo lo acompañara. Para evitar problemas con los judíos que había en aquellos lugares, Pablo hizo que Timoteo se circuncidara, pues todos sabían que su padre era griego.", "4": "Cuando ellos pasaban por las ciudades, entregaban las reglas que los apóstoles y los ancianos en Jerusalén habían acordado que se pusieran en práctica.", "5": "Y así las iglesias eran confirmadas en la fe, y su número aumentaba cada día.", "6": "<pb/>Como el Espíritu Santo no les permitió proclamar la palabra en Asia, ellos se limitaron a atravesar Frigia y la provincia de Galacia.", "7": "Cuando llegaron a Misia, intentaron ir a Bitinia, pero el Espíritu tampoco se lo permitió.", "8": "Entonces dejaron de lado a Misia y llegaron a Troas.", "9": "Allí, una noche Pablo tuvo una visión, en la que veía ante él a un varón macedonio, que suplicante le decía: «Pasa a Macedonia, y ayúdanos.»", "10": "Después de que Pablo tuvo la visión, enseguida nos dispusimos a partir hacia Macedonia, pues estábamos seguros de que Dios nos estaba llamando a anunciarles el evangelio.", "11": "<pb/>Nos embarcamos en Troas, y fuimos directamente a Samotracia; al día siguiente proseguimos a Neápolis,", "12": "y de allí fuimos a Filipos, que es una colonia y la ciudad principal de la provincia de Macedonia; en esa ciudad estuvimos algunos días.", "13": "Un día de reposo salimos de la ciudad y llegamos al río, donde se hacía la oración; allí nos sentamos y trabamos conversación con las mujeres allí reunidas.", "14": "Entre las que nos oían estaba una mujer llamada Lidia, que vendía telas de púrpura en la ciudad de Tiatira. Lidia adoraba a Dios, y el Señor tocó su corazón para que diera cabida a lo que Pablo decía.", "15": "Cuando ella y su familia fueron bautizadas, suplicante nos dijo: «Si ustedes consideran que soy fiel al Señor, vengan a mi casa y hospédense allí.» Y nos sentimos obligados a quedarnos allí.", "16": "<pb/>Pero sucedió que, mientras nos dirigíamos al lugar de oración, una joven adivina salió a nuestro encuentro; por su capacidad de adivinación, ella era para sus amos una fuente de muchas ganancias.", "17": "La joven venía tras nosotros, y a voz en cuello gritaba: «Estos hombres son siervos del Dios altísimo, y les anuncian el camino de salvación.»", "18": "Esto lo repitió durante muchos días; pero Pablo se molestó mucho y, finalmente, se dio vuelta y le dijo a ese espíritu: «¡En el nombre de Jesucristo, te ordeno que salgas de ella!» Y al instante el espíritu la abandonó.", "19": "<pb/>Pero al ver sus amos que iban a perder sus ganancias, aprehendieron a Pablo y a Silas, y los presentaron ante las autoridades, en la plaza pública.", "20": "Allí, ante los magistrados, dijeron: «Estos judíos andan alborotando a nuestra ciudad,", "21": "y enseñan costumbres que nosotros, como romanos, no podemos aceptar ni practicar.»", "22": "La gente se agolpó contra ellos; los magistrados les rasgaron las ropas, y ordenaron que se les azotara con varas.", "23": "Después de darles muchos azotes, los arrojaron en la cárcel y le ordenaron al carcelero que los mantuviera constantemente vigilados.", "24": "Al recibir esta orden, el carcelero los metió en el último calabozo, y les sujetó los pies en el cepo.", "25": "<pb/>A la medianoche, Pablo y Silas oraban y cantaban himnos a Dios, mientras los presos los escuchaban.", "26": "De pronto hubo un terremoto, tan violento que los cimientos de la cárcel se estremecieron. Al instante se abrieron todas las puertas, y las cadenas de todos se soltaron.", "27": "El carcelero despertó, y cuando vio abiertas las puertas de la cárcel, sacó su espada y quiso matarse, pues pensaba que los presos habían huido.", "28": "Pero con fuerte voz Pablo le dijo: «¡No te hagas ningún daño, que todos estamos aquí!»", "29": "Entonces el carcelero pidió una luz y, temblando de miedo, corrió hacia dentro y se echó a los pies de Pablo y de Silas;", "30": "luego los sacó y les preguntó: «Señores, ¿qué debo hacer para salvarme?»", "31": "Ellos le dijeron: «Cree en el Señor Jesucristo, y se salvarán tú y tu familia.»", "32": "Y les hablaron de la palabra del Señor a él y a toda su familia.", "33": "A esas horas de la noche el carcelero los tomó y les lavó las heridas, y luego él y toda su familia fueron bautizados;", "34": "después los llevó a su casa y les sirvió de comer, y él y toda su casa se alegraron mucho de haber creído en Dios.", "35": "<pb/>Al día siguiente, los magistrados enviaron unos alguaciles a decirle: «Suelta a esos hombres.»", "36": "El carcelero le dijo a Pablo: «Los magistrados mandan a decir que los deje libres; así que salgan y váyanse tranquilos.»", "37": "Pero Pablo dijo: «Después de que nos azotaron públicamente, nos echaron en la cárcel sin una sentencia judicial, ¿ahora nos van a liberar en secreto? ¡De ninguna manera! Nosotros somos ciudadanos romanos. ¡Que vengan ellos mismos a sacarnos!»", "38": "Los alguaciles fueron a decir a los magistrados lo que Pablo había dicho; y éstos se asustaron al enterarse de que eran ciudadanos romanos.", "39": "Entonces fueron a la cárcel, y con ruegos les pidieron que salieran y se fueran de la ciudad.", "40": "Al salir de la cárcel, se dirigieron a la casa de Lidia y, luego de ver a los hermanos, los consolaron y se fueron."}