{"1": "<pb/>Debido a esto, esposas, estad en obediencia cada una a su esposo, pues aun si algunos no fuesen observantes de la Torah, serán ganados sin mucha dificultad, por vuestra manera de vivir,", "2": "observando que ese estilo de vida produce respeto y modestia.", "3": "<e>Para esto,</e> que vuestro atavío no sea el exterior, con peinados de trenzas exorbitantes y prendas de oro y vestidos lujosos;", "4": "pero atavíen su corazón, su mujer escondida dentro de vosotras, con un espíritu humilde y apacible, que no está sujeto a corrupción, de alta estima a los ojos de Di-os.", "5": "Esta era el vestuario que procuraban en otro tiempo, las mujeres virtuosas que esperaban en Di-os, aceptando la autoridad espiritual de sus esposos;", "6": "como Sarah, que obedeció a Avraham, llamándolo \"adoní', y por sus buenas obras, nunca fue víctima de temor alguno. De ella sois vosotras hijas.", "7": "De la misma manera, esposos, compartid vuestra vida con ellas sabiamente, tratándolas con el honor de la ternura, como vaso más frágil, pues son también herederas, junto a vosotros, del don de la vida eterna, para que vuestras oraciones no tengan impedimentos.", "8": "Finalmente, sed todos de un mismo sentir, compasivos, misericordiosos, humildes, buscando siempre la paz:", "9": "no devolviendo ni mal por mal ni maldición por maldición, sino más bien, bendiciendo, pues para esto habéis sido llamados, para heredar bendición, porque:", "10": "El que desea la vida y ver buenos días, refrene su lengua del mal y sus labios de hablar engaño.", "11": "Apártate del mal y haz el bien Busca la paz y síguela", "12": "Porque los ojos de YHWH están sobre los tzadikim Y sus oídos hacia su oración. Pero el rostro airado de YHWH está contra los que hacen el mal", "13": "¿Y quién es el que os podría causar daño si os mostráis celosos por lo bueno?", "14": "Pero aun si os toca sufrir por causa de la justicia, sois bendecidos. Y no os amedrentéis ni os turbéis por temor de ellos,", "15": "sino viviendo en santidad, temed de corazón a Mashiaj como Adón, siempre listos para presentar defensa ante todo el que os demande razón de la esperanza que tenéis en vosotros;", "16": "pero con humildad y respeto, teniendo buena conciencia, para que de toda murmuración en contra vuestra, sean avergonzados los que se dedican a criticar maliciosamente vuestra vida jasídica en Mashiaj.", "17": "Porque mejor es que sufráis haciendo el bien, si así lo decreta Di-os, que haciendo el mal.", "18": "Porque también Mashiaj padeció una vez por los pecados, el tzadik por los transgresores de la Torah, a fin de traeros a Di-os; muerto en la carne, pero vivificado en el espíritu;", "19": "en el cual fue y predicó a los espíritus que estaban en las prisiones del Sheol,", "20": "a la generación transgresora de la Torah y a los de los días de Noaj, cuando la Rúaj de Di-os habiendo tenido extrema paciencia, dio la orden para la construcción del arca, esperando que se arrepintieran, mas solamente unos pocos, es decir, ocho almas, fueron salvas por medio del agua.", "21": "De la misma manera, vosotros también, siguiendo la misma idea, sois salvos al bajar a la mikveh, porque es una figura de la remoción de la inmundicia de la carne como respuesta evidente <e>de haber hecho teshuvah</e> y tener así una buena conciencia hacia Di-os, por medio de la resurrección de Yeshua HaMashiaj.", "22": "quien después de ser levantado al cielo, fue sentado a la diestra de Dios y a él le han sido sujetos, ángeles y potestades y autoridades."}