{"1": "<pb/>»La fiesta de las Trompetas será celebrada el primer día del séptimo mes de cada año. Habrá una asamblea solemne de todo el pueblo en aquel día, y nadie realizará trabajo alguno.", "2": "Ofrecerán un sacrificio consistente en un becerro, un carnero y siete corderos de un año, todos sin defecto. Estos son sacrificios que el SEÑOR aprecia y en los que se goza.", "3": "Con el becerro presentarán una ofrenda de grano de siete litros de harina fina mezclada con aceite, cinco litros de harina con el carnero", "4": "y dos litros y medio con cada uno de los siete corderos.", "5": "Además de esto, sacrificarán un chivo como ofrenda de expiación por el pecado.", "6": "Estos sacrificios especiales los ofrecerán además de las ofrendas quemadas de cada día y de cada mes. Me los presentarán con sus respectivas ofrendas vegetales y libaciones, en la forma especificada.", "7": "<pb/>»Diez días después convocarán nuevamente al pueblo. Ese será un día de humillación delante del SEÑOR, y no se realizará trabajo alguno.", "8": "En ese día ofrecerán un holocausto, es decir, una ofrenda quemada al SEÑOR que será muy grato para él. Consistirá de un becerro, un carnero y siete corderos, todos sin defecto,", "9": "y de las correspondientes ofrendas vegetales. Con el becerro ofrecerán siete litros de harina fina mezclada con aceite, cinco litros con el carnero,", "10": "y dos litros y medio con cada uno de los siete corderos.", "11": "Además presentarán un chivo como ofrenda por el pecado. Esta se presenta aparte además de la ofrenda por el pecado del día de la Expiación (que se ofrecerá cada año en ese día) y aparte de las ofrendas encendidas regulares de cada día y sus correspondientes ofrendas vegetales y libaciones.", "12": "<pb/>»Cinco días después habrá otra asamblea de todo el pueblo, y ese día no se hará trabajo alguno. Es el comienzo de una fiesta dedicada al SEÑOR que durará siete días.", "13": "La ofrenda especial que presentarán ese día será de olor muy grato delante del SEÑOR y consistirá en trece becerros, dos carneros y catorce corderos de un año, todos sin defecto y quemados en su totalidad.", "14": "Acompañarán esas ofrendas con las usuales ofrendas vegetales: siete litros de harina fina mezclada con aceite por cada uno de los trece becerros, cinco litros por cada uno de los dos carneros", "15": "y dos litros y medio por cada uno de los catorce corderos.", "16": "Además ofrecerán un chivo por el pecado, aparte del sacrificio regular de cada día, y sus correspondientes ofrendas de grano y libaciones.", "17": "<pb/>»El segundo día de esta fiesta de los siete días, ofrecerán doce becerros, dos carneros y catorce corderos de un año; todos sin defectos,", "18": "acompañado cada uno de las respectivas ofrendas vegetales y libaciones.", "19": "Además de los sacrificios correspondientes a ese día, sacrificarán un chivo, con su respectiva ofrenda vegetal y libación, que será ofrenda por el pecado.", "20": "<pb/>»En el tercer día de la fiesta, ofrecerán once becerros, dos carneros, catorce chivos, cada uno sin defecto,", "21": "y las correspondientes ofrendas y libaciones con cada sacrificio.", "22": "Además de las ofrendas que se ofrecen totalmente quemadas cada día, sacrificarán un chivo como ofrenda por el pecado, con sus correspondientes ofrendas de granos y libaciones.", "23": "<pb/>»En el cuarto día del festival, sacrificarán diez becerros, dos carneros y catorce corderos de un año sin defectos,", "24": "cada uno con sus correspondientes ofrendas de grano y libaciones.", "25": "Además sacrificarán un chivo como ofrenda por el pecado con sus acostumbradas ofrendas de granos y libaciones, aparte de los sacrificios regulares del día:", "26": "<pb/> <n>[26-27]</n> »En el quinto día de la fiesta, sacrificarán nueve becerros, dos carneros y catorce corderos de un año, cada uno sin defecto, acompañados por las acostumbradas ofrendas vegetales y libaciones.", "27": "", "28": "Además sacrificarán un chivo con las acostumbradas ofrendas de granos y libaciones como ofrenda especial por el pecado, además de los sacrificios regulares del día.", "29": "<pb/>»En el sexto día de la fiesta, ofrecerán ocho becerros, dos carneros y catorce corderos de un año, cada uno sin defecto,", "30": "junto con sus acostumbradas ofrendas de granos y libaciones.", "31": "Además del sacrificio cotidiano, sacrificarán como ofrenda por el pecado un chivo con la correspondiente ofrenda de granos y libación.", "32": "<pb/>»En el séptimo día de la fiesta, sacrificarán siete becerros, dos carneros y catorce corderos de un año, cada uno sin defecto,", "33": "con sus correspondientes ofrendas vegetales y libaciones.", "34": "Además sacrificarán como ofrenda extraordinaria por el pecado un chivo con las acostumbradas ofrendas vegetales y libaciones, aparte de los sacrificios regulares del día.", "35": "<pb/>»El octavo día, convocarán al pueblo a otra asamblea solemne. No trabajarán ese día.", "36": "Sacrificarán, como ofrenda agradable al SEÑOR, un becerro, un carnero, y siete corderos de un año, sin defectos. Todos ellos serán sacrificados y quemados totalmente en el altar.", "37": "También ofrecerán las acostumbradas ofrendas de granos y libaciones.", "38": "Además sacrificarán un chivo con su correspondiente ofrenda vegetal y libación como ofrenda por el pecado, además de los sacrificios regulares del día.", "39": "Estas ofrendas son obligatorias con ocasión de las festividades anuales, y se ofrecen además de los sacrificios y ofrendas que presentan ustedes en conexión con votos, o como ofrendas voluntarias, las ofrendas que deben quemarse en su totalidad, ofrendas vegetales, libaciones u ofrendas pacíficas».", "40": "<pb/>Y Moisés dio todas estas instrucciones al pueblo de Israel."}