{"1": "<pb/>Cuando la plaga terminó, el SEÑOR les dijo a Moisés y a Eleazar (hijo de Aarón el sacerdote):", "2": "«Levanten un censo de todos los hombres de Israel mayores de veinte años, para saber cuántos hombres de cada tribu y familia pueden ir a la guerra».", "3": "<pb/> <n>[3-4]</n> Moisés y Eleazar hicieron el censo en la llanura de Moab, juntó al Jordán, frente a Jericó, donde el pueblo se había establecido. Estos son los resultados del censo:", "4": "", "5": "<pb/> <n>[5-11]</n> Tribu de Rubén: 43.730 <pb/>(Rubén era el hijo mayor de Israel.) En esta tribu había los siguientes clanes, nombrados de acuerdo con los nombres de los hijos de Rubén: <pb/>Los enoquitas, descendientes de Enoc: <pb/>Los faluitas, descendientes de Falú. (En el clan de Eliab, que era uno de los hijos de Falú, estaban las familias de Nemuel, Datán y Abirán. Datán y Abirán son los dos líderes que conspiraron junto a Coré en contra de Moisés y Aarón, y que se rebelaron contra Dios mismo y su autoridad. <pb/>Pero la tierra abrió su boca y se los tragó; doscientos cincuenta hombres fueron destruidos por fuego del SEÑOR aquel día, a modo de advertencia para toda la nación. <pb/>Pero los hijos de Coré no murieron.) <pb/>Los jezronitas, descendientes de Jezrón. <pb/>Los carmitas, descendientes de Carmí.", "6": "", "7": "", "8": "", "9": "", "10": "", "11": "", "12": "<pb/> <n>[12-14]</n> Tribu de Simeón: 22.200: <pb/>Esta tribu estaba formada por los siguientes clanes fundados por los hijos de Simeón: <pb/>Los nemuelitas, descendientes de Nemuel. <pb/>Los jaminitas, descendientes de Jamín. <pb/>Los jaquinitas, descendientes de Jaquín. <pb/>Los zeraítas, descendientes de Zera. <pb/>Los saulitas, descendientes de Saúl.", "13": "", "14": "", "15": "<pb/> <n>[15-18]</n> Tribu de Gad: 40.500. <pb/>Esta tribu estaba formada por los siguientes clanes fundados por los hijos de Gad: <pb/>Los zefonitas, descendientes de Zefón. <pb/>Los jaguitas, descendientes de Jaguí. <pb/>Los sunitas, descendientes de Suni. <pb/>Los oznitas, descendientes de Ozni. <pb/>Los eritas, descendientes de Erí. <pb/>Los aroditas, descendientes de Arodí. <pb/>Los arelitas, descendientes de Arelí.", "16": "", "17": "", "18": "", "19": "<pb/> <n>[19-22]</n> Tribu de Judá: 76.500. <pb/>Esta tribu estaba formada por los siguientes clanes, cuyos nombres corresponden a los hijos de Judá. Entre ellos no se incluyen Er ni Onán, que murieron en la tierra de Canaán: <pb/>Los selaítas, descendientes de Selá. <pb/>Los faresitas, descendientes de Fares. <pb/>Los zeraítas, descendientes de Zera. <pb/>Este censo además incluyó los subclanes de Fares: <pb/>Los jezronitas, descendientes de Jezrón. <pb/>Los jamulitas descendientes de Jamul.", "20": "", "21": "", "22": "", "23": "<pb/> <n>[23-25]</n> Tribu de Isacar: 64.300. <pb/>Esta tribu estaba formada por los siguientes clanes, cuyos nombres corresponden a los hijos de Isacar: <pb/>Los tolaítas, descendientes de Tola. <pb/>Los fuvitas, descendientes de Fuvá. <pb/>Los yasubitas, descendientes de Yasub. <pb/>Los simronitas, descendientes de Simrón.", "24": "", "25": "", "26": "<pb/> <n>[26-27]</n> Tribu de Zabulón: 60.500. <pb/>En esta tribu había los siguientes clanes, cuyos nombres corresponden a los hijos de Zabulón: <pb/>Los sereditas, descendientes de Séred. <pb/>Los elonitas, descendientes de Elón. <pb/>Los yalelitas, descendientes de Yalel.", "27": "", "28": "<pb/> <n>[28-37]</n> Tribu de José: 32.500 en la media tribu de Efraín, y 52.750 en la media tribu de Manasés. <pb/>La media tribu de Manasés estaba formada por el clan de los maquiritas descendientes de Maquir. <pb/>El subclan de los maquiritas estaba formado por los galaaditas descendientes de Galaad. <pb/>Las familias de los galaaditas eran las siguientes: <pb/>Los jezeritas, descendientes de Jezer. <pb/>Los jelequitas, descendientes de Jélec. <pb/>Los asrielitas, descendientes de Asriel. <pb/>Los siquemitas, descendientes de Siquén. <pb/>Los semidaítas, descendientes de Semidá. <pb/>Los jeferitas, descendientes de Jéfer. <pb/>Zelofejad el hijo de Jéfer no tuvo hijos. <pb/>Estos son los nombres de sus hijas: Majlá, Noa, Joglá, Milca y Tirsá. <pb/>Los 32.500 contados en la media tribu de Efraín eran de los siguientes clanes, cuyos nombres corresponden a los hijos de Efraín: <pb/>Los sutelaítas, descendientes de Sutela (Un subclan de los sutelaítas, los eranitas, eran descendientes de Erán, hijo de Sutela.) <pb/>Los bequeritas, descendientes de Béquer. <pb/>Los tajanitas, descendientes de Taján.", "29": "", "30": "", "31": "", "32": "", "33": "", "34": "", "35": "", "36": "", "37": "", "38": "<pb/> <n>[38-41]</n> Tribu de Benjamín: 45.600. <pb/>Esta tribu estaba formada por los siguientes clanes, cuyos nombres corresponden a los hijos de Benjamín: <pb/>Los belaítas, descendientes de Bela. <pb/>Los subclanes de Bela eran dos: <pb/>Los arditas, descendientes de Ard, y los naamitas, descendientes de Naamán. <pb/>Los asbelitas, descendientes de Asbel. <pb/>Los ajiranitas, descendientes de Ajirán. <pb/>Los sufanitas, descendientes de Sufán. <pb/>Los jufanitas, descendientes de Jufán.", "39": "", "40": "", "41": "", "42": "<pb/> <n>[42-43]</n> La tribu de Dan: 64.400. <pb/>En esta tribu estaba el clan de los sujanitas, descendientes de Suján, hijo de Dan.", "43": "", "44": "<pb/> <n>[44-47]</n> Tribu de Aser: 53.400. <pb/>Esta tribu estaba formada por los siguientes clanes, cuyos nombres corresponden a los hijos de Aser: <pb/>Los imnaítas, descendientes de Imná. <pb/>Los isvitas, descendientes de Isví. <pb/>Los beriaítas, descendientes de Beriá. <pb/>Bería dio origen a los siguientes clanes: <pb/>Los jeberitas, descendientes de Jéber. <pb/>Los malquielitas, descendientes de Malquiel. <pb/>Aser también tuvo una hija llamada Sera.", "45": "", "46": "", "47": "", "48": "<pb/> <n>[48-50]</n> Tribu de Neftalí: 45.400. <pb/>La tribu estaba formada por los siguientes clanes, cuyos nombres corresponden a los hijos de Neftalí: <pb/>Los yazelitas, descendientes de Yazel. <pb/>Los gunitas, descendientes de Guní. <pb/>Los jeseritas, descendientes de Jéser. <pb/>Los silenitas, descendientes de Silén.", "49": "", "50": "", "51": "<pb/>El número total de hombres capaces de salir a la guerra en Israel era de 601.730.", "52": "<pb/>Entonces el SEÑOR le dijo a Moisés", "53": "que dividiera la tierra entre las tribus, en proporción a la población de cada una, en la forma indicada por el censo:", "54": "Las tribus más grandes recibirían más tierras, y las tribus, más pequeñas, menos.", "55": "<pb/> <n>[55-56]</n> La tierra seria distribuida por sorteo haciendo distinción entre las tribus grandes y las pequeñas.", "56": "", "57": "<pb/>Estos son los clanes de los levitas contados en el censo: <pb/>Los guersonitas, descendientes de Guersón. <pb/>Los coatitas, descendientes de Coat. <pb/>Los meraritas, descendientes de Merari.", "58": "<pb/> <n>[58-59]</n> Las familias de la tribu de Leví son las siguientes: <pb/>Los libnitas, los hebronitas, los majlitas, los musitas, y los coreítas. <pb/>Cuando Leví estaba en Egipto tuvo una hija a la que llamó Jocabed. Se casó con Amirán hijo de Coat. Ellos fueron padres de Aarón, Moisés y María.", "59": "", "60": "Aarón tuvo los siguientes hijos: Nadab, Abiú, Eleazar e Itamar.", "61": "Pero Nadab y Abiú murieron cuando ofrecieron fuego diferente al que Dios les había indicado.", "62": "<pb/>El número total de los levitas en el censo fue de 23.000, contando todos los varones de un mes hacia arriba. Sin embargo, los levitas no fueron incluidos en la cifra total del censo del pueblo de Israel, porque los levitas no iban a recibir tierras cuando éstas se distribuyeran entre las tribus.", "63": "Estas, pues, son las cifras del censo preparado por Moisés y Eleazar el sacerdote, junto al río Jordán, en la ribera opuesta a Jericó.", "64": "Ninguna persona de este censo había sido contada en el censo anterior realizado en el desierto de Sinaí.", "65": "Todos los contados habían muerto, porque el SEÑOR había dicho de ellos: «Morirán en el desierto». Las únicas excepciones eran Caleb (hijo de Jefone) y Josué (hijo de Nun)."}