{"1": "<pb/>El SEÑOR habló con Moisés y le dio las siguientes órdenes para el pueblo de Israel:", "2": "«Cuando los hijos de ustedes estén en la tierra que les voy a dar", "3": "y quieran agradar al SEÑOR con una ofrenda quemada por completo u otro tipo de ofrenda, ofrecerán un animal de sus rebaños de ovejas, cabras o vacas. Cada sacrificio, sea ordinario o para cumplir un voto, sea una ofrenda voluntaria o un sacrificio especial en una de las festividades anuales, será acompañado de una ofrenda de grano.", "4": "Si lo que se sacrifica es un cordero, se usarán dos litros y medio de harina fina mezclada con un litro de aceite,", "5": "y acompañada por un litro de vino para la libación.", "6": "<pb/>»Si el sacrificio es un carnero, usará cinco litros de harina fina mezclada con un litro y tercio de aceite,", "7": "y un litro y tercio de vino para la libación. Este será un sacrificio de olor grato delante del SEÑOR.", "8": "<pb/> <n>[8-9]</n> »Si el sacrificio es un becerro, la ofrenda de grano que lo acompaña será de siete litros de harina fina mezclada con dos litros de aceite,", "9": "", "10": "más dos litros de vino para la libación. Ésto será presentado como ofrenda encendida de olor grato delante del SEÑOR.", "11": "<pb/> <n>[11-12]</n> »Éstas son las instrucciones sobre lo que debe ir junto a cada sacrificio sea de becerro, cordero o cabrito.", "12": "", "13": "<n>[13-14]</n> Estas instrucciones deben seguirlas los israelitas nativos y los extranjeros que vivan entre ellos y deseen agradar al SEÑOR con sacrificio u ofrendas encendidas.", "14": "", "15": "<n>[15-16]</n> Esta misma ley rige para todos, israelitas o extranjeros, y tendrá vigencia de generación en generación para siempre. Todos son iguales delante del SEÑOR. La misma ley regirá para todos».", "16": "", "17": "<pb/>El SEÑOR también dijo a Moisés en este tiempo:", "18": "«Dile al pueblo de Israel que cuando hayan entrado en la tierra que les voy a dar,", "19": "<n>[19-21]</n> deben ofrecer al SEÑOR las primicias de la nueva cosecha presentándole un pan de harina gruesa cada año. Este pan será ofrecido al SEÑOR, anualmente, de generación en generación.", "20": "", "21": "", "22": "<pb/> <n>[22-23]</n> »Si por error tú o las generaciones futuras no cumplen con todas las reglas que el SEÑOR les ha dado a través de los años por medio de Moisés,", "23": "", "24": "el pueblo debe ofrecer un becerro como ofrenda totalmente quemada al comprender el error. Será de olor grato delante del SEÑOR, y será sacrificado con la ofrenda de grano y la libación acostumbradas, y un chivo como ofrenda por el pecado.", "25": "El sacerdote hará esa ofrenda por el perdón de todo el pueblo de Israel y así quedarán libres de culpa. Era un error y lo han corregido con la ofrenda encendida al SEÑOR y con su ofrenda por el pecado.", "26": "Todo el pueblo será perdonado, así como los extranjeros que vivan entre ellos, porque toda la población cayó en el error y será perdonada juntamente.", "27": "<pb/>»Si el error lo cometió un individuo, ofrecerá una cabra de un año como ofrenda por el pecado,", "28": "y el sacerdote hará la ofrenda por el pecado, en su nombre, delante del SEÑOR y será perdonado.", "29": "Esta misma ley se aplica a los israelitas y a los extranjeros que viven entre ustedes.", "30": "<pb/>»Pero si alguien deliberadamente comete un pecado, sea israelita o extranjero, está blasfemando contra el SEÑOR y será cortado de en medio de su pueblo.", "31": "Ha despreciado el mandamiento del SEÑOR y deliberadamente ha dejado de obedecer su ley. Deberá ser ejecutado a causa de su pecado».", "32": "<pb/>Un día, estando el pueblo de Israel en el desierto, uno de ellos fue sorprendido recogiendo leña en el día de reposo.", "33": "Fue arrestado y llevado delante de Moisés, Aarón y los demás jueces.", "34": "Lo encerraron hasta que pudiesen saber con respecto a este caso.", "35": "<pb/>Entonces el SEÑOR le dijo a Moisés: <pb/>«Ese hombre debe morir. Todo el pueblo lo apedreará fuera del campamento hasta darle muerte».", "36": "<pb/>Entonces lo llevaron fuera del campamento y le dieron muerte de la manera que el SEÑOR lo había ordenado.", "37": "<pb/>El SEÑOR le dijo a Moisés:", "38": "«Dile al pueblo de Israel que hagan flecos para ponerlos en los bordes de sus vestiduras (esta es una regla permanente de generación en generación) y que cosan los flecos con un hilo azul.", "39": "El propósito de esta regla es recordarles los mandamientos del SEÑOR cada vez que vean los flecos, y para que obedezcan sus leyes en vez de seguir sus propios deseos y de andar en sus propios caminos como lo hacían cuando servían a otros dioses Les recordará que deben ser santos para Dios.", "40": "Porque yo soy el SEÑOR, que los saqué de la tierra de Egipto. Sí; yo soy el SEÑOR su Dios»."}