{
  "1": "Yo, pues, prisionero del Señor, os ruego que viváis de una manera digna de la vocación con que habéis sido llamados,",
  "2": "con toda humildad y mansedumbre, con paciencia, soportándoos unos a otros en amor,",
  "3": "esforzándoos por preservar la unidad del Espíritu en el vínculo de la paz.",
  "4": "Hay un solo cuerpo y un solo Espíritu, así como también vosotros fuisteis llamados en una misma esperanza de vuestra vocación;",
  "5": "un solo Señor, una sola fe, un solo bautismo,",
  "6": "un solo Dios y Padre de todos, que está sobre todos, por todos y en todos.",
  "7": "Pero a cada uno de nosotros se nos ha concedido la gracia conforme a la medida del don de Cristo.",
  "8": "Por tanto, dice: CUANDO ASCENDIO A LO ALTO, LLEVO CAUTIVA UNA HUESTE DE CAUTIVOS, Y DIO DONES A LOS HOMBRES.",
  "9": "(Esta expresión: Ascendió, ¿qué significa, sino que El también había descendido a las profundidades de la tierra?",
  "10": "El que descendió es también el mismo que ascendió mucho más arriba de todos los cielos, para poder llenarlo todo.)",
  "11": "Y El dio a algunos el ser apóstoles, a otros profetas, a otros evangelistas, a otros pastores y maestros,",
  "12": "a fin de capacitar a los santos para la obra del ministerio, para la edificación del cuerpo de Cristo;",
  "13": "hasta que todos lleguemos a la unidad de la fe y del conocimiento pleno del Hijo de Dios, a la condición de un hombre maduro, a la medida de la estatura de la plenitud de Cristo;",
  "14": "para que ya no seamos niños, sacudidos por las olas y llevados de aquí para allá por todo viento de doctrina, por la astucia de los hombres, por las artimañas engañosas del error;",
  "15": "sino que hablando la verdad en amor, crezcamos en todos los aspectos en aquel que es la cabeza, es decir, Cristo,",
  "16": "de quien todo el cuerpo (estando bien ajustado y unido por la cohesión que las coyunturas proveen), conforme al funcionamiento adecuado de cada miembro, produce el crecimiento del cuerpo para su propia edificación en amor.",
  "17": "Esto digo, pues, y afirmo juntamente con el Señor: que ya no andéis así como andan también los gentiles, en la vanidad de su mente,",
  "18": "entenebrecidos en su entendimiento, excluidos de la vida de Dios por causa de la ignorancia que hay en ellos, por la dureza de su corazón;",
  "19": "y ellos, habiendo llegado a ser insensibles, se entregaron a la sensualidad para cometer con avidez toda clase de impurezas.",
  "20": "Pero vosotros no habéis aprendido a Cristo de esta manera,",
  "21": "si en verdad lo oísteis y habéis sido enseñados en El, conforme a la verdad que hay en Jesús,",
  "22": "que en cuanto a vuestra anterior manera de vivir, os despojéis del viejo hombre, que se corrompe según los deseos engañosos,",
  "23": "y que seáis renovados en el espíritu de vuestra mente,",
  "24": "y os vistáis del nuevo hombre, el cual, en la semejanza de Dios, ha sido creado en la justicia y santidad de la verdad.",
  "25": "Por tanto, dejando a un lado la falsedad, HABLAD VERDAD CADA CUAL CON SU PROJIMO, porque somos miembros los unos de los otros.",
  "26": "AIRAOS, PERO NO PEQUEIS; no se ponga el sol sobre vuestro enojo,",
  "27": "ni deis oportunidad al diablo.",
  "28": "El que roba, no robe más, sino más bien que trabaje, haciendo con sus manos lo que es bueno, a fin de que tenga qué compartir con el que tiene necesidad.",
  "29": "No salga de vuestra boca ninguna palabra mala, sino sólo la que sea buena para edificación, según la necesidad del momento, para que imparta gracia a los que escuchan.",
  "30": "Y no entristezcáis al Espíritu Santo de Dios, por el cual fuisteis sellados para el día de la redención.",
  "31": "Sea quitada de vosotros toda amargura, enojo, ira, gritos, maledicencia, así como toda malicia.",
  "32": "Sed más bien amables unos con otros, misericordiosos, perdonándoos unos a otros, así como también Dios os perdonó en Cristo."
}