{
  "1": "Veía también Jesús cómo los ricos echaban dinero en el arca de las ofrendas.",
  "2": "Vio a una viuda pobre, que echó dos monedas de muy poco valor",
  "3": "y dijo: — Os aseguro que esta viuda pobre ha echado más que todos los demás.",
  "4": "Porque todos los otros echaron como ofrenda lo que les sobraba, mientras que ella, dentro de su necesidad, ha echado todo lo que tenía para vivir.",
  "5": "Algunos estaban hablando del Templo, de la belleza de sus piedras y de las ofrendas votivas que lo adornaban. Entonces Jesús dijo:",
  "6": "— Llegará un día en que no quedará piedra sobre piedra de todo eso que estáis viendo. ¡Todo será destruido!",
  "7": "Los discípulos le preguntaron: — Maestro, ¿cuándo sucederá todo esto? ¿Cómo sabremos que esas cosas están a punto de ocurrir?",
  "8": "Jesús contestó: — Tened cuidado, no os dejéis engañar. Porque vendrán muchos en mi nombre, diciendo: “Yo soy ” o “El momento ha llegado”. No les hagáis caso.",
  "9": "Cuando oigáis noticias de guerras y revoluciones, no os asustéis. Aunque todo eso ha de suceder primero, todavía no es inminente el fin.",
  "10": "Les dijo también: — Se levantarán unas naciones contra otras, y unos reinos contra otros;",
  "11": "por todas partes habrá grandes terremotos, hambres y epidemias, y en el cielo se verán señales formidables.",
  "12": "Pero antes que todo eso suceda, os echarán mano, os perseguirán, os entregarán a las sinagogas y os meterán en la cárcel. Por causa de mí os conducirán ante reyes y gobernadores;",
  "13": "tendréis así oportunidad de dar testimonio.",
  "14": "En tal situación haceos el propósito de no preocuparos por vuestra defensa,",
  "15": "porque yo os daré entonces palabras y sabiduría tales, que ninguno de vuestros enemigos podrá resistiros ni contradeciros.",
  "16": "Hasta vuestros propios padres, hermanos, parientes y amigos os traicionarán; y a bastantes de vosotros les darán muerte.",
  "17": "Todos os odiarán por causa de mí;",
  "18": "pero ni un solo cabello vuestro se perderá.",
  "19": "Manteneos firmes y alcanzaréis la vida.",
  "20": "Cuando veáis a Jerusalén cercada de ejércitos, sabed que el momento de su destrucción ya está cercano.",
  "21": "Entonces, los que estén en Judea huyan a las montañas, los que estén dentro de Jerusalén salgan de ella y los que estén en el campo no entren en la ciudad.",
  "22": "Porque aquellos serán días de venganza, en los que se ha de cumplir todo lo que dice la Escritura.",
  "23": "¡Ay de las mujeres embarazadas y de las que en esos días estén criando! Porque habrá entonces una angustia terrible en esta tierra, y el castigo de Dios vendrá sobre este pueblo.",
  "24": "A unos los pasarán a cuchillo y a otros los llevarán cautivos a todas las naciones. Y Jerusalén será pisoteada por los paganos hasta que llegue el tiempo designado para estos.",
  "25": "Habrá señales en el sol, en la luna y en las estrellas. Las naciones de la tierra serán presa de confusión y terror a causa del bramido del mar y el ímpetu de su oleaje.",
  "26": "Los habitantes de todo el mundo desfallecerán de miedo y ansiedad por todo lo que se les viene encima, pues hasta las fuerzas celestes se estremecerán.",
  "27": "Entonces se verá llegar al Hijo del hombre en una nube con gran poder y gloria.",
  "28": "Cuando todo esto comience a suceder, cobrad aliento y levantad la cabeza, porque vuestra liberación ya está cerca.",
  "29": "Y les puso este ejemplo: — Fijaos en la higuera y en los demás árboles.",
  "30": "Cuando veis que comienzan a echar brotes, conocéis que el verano ya está cerca.",
  "31": "Pues de la misma manera, cuando veáis que se realizan estas cosas, sabed que el reino de Dios está cerca.",
  "32": "Os aseguro que no pasará la actual generación sin que todo esto acontezca.",
  "33": "El cielo y la tierra pasarán, pero mis palabras no pasarán.",
  "34": "Estad atentos y no dejéis que os esclavicen el vicio, las borracheras o las preocupaciones de esta vida, con lo que el día aquel caería por sorpresa sobre vosotros.",
  "35": "Porque será como una trampa en la que quedarán apresados todos los habitantes de la tierra.",
  "36": "Vigilad, pues, y no dejéis de orar, para que consigáis escapar de lo que va a suceder y podáis manteneros en pie delante del Hijo del hombre.",
  "37": "Jesús enseñaba en el Templo durante el día, y por las noches se retiraba al monte de los Olivos.",
  "38": "Y todo el pueblo acudía al Templo temprano por la mañana para escucharlo."
}