{
  "1": "Levantaron, pues, la sesión y llevaron a Jesús ante Pilato.",
  "2": "Comenzaron la acusación diciendo: — Hemos comprobado que este anda alborotando a nuestra nación. Se opone a que se pague el tributo al emperador y, además, afirma que es el rey Mesías.",
  "3": "Pilato le preguntó: — ¿Eres tú el rey de los judíos? Jesús le respondió: — Tú lo dices.",
  "4": "Pilato dijo a los jefes de los sacerdotes y a todos los presentes: — No encuentro ningún motivo de condena en este hombre.",
  "5": "Pero ellos insistían más y más: — Con sus enseñanzas está alterando el orden público en toda Judea. Empezó en Galilea y ahora continúa aquí.",
  "6": "Pilato, al oír esto, preguntó si Jesús era galileo.",
  "7": "Y cuando supo que, en efecto, lo era, y que, por tanto, pertenecía a la jurisdicción de Herodes, se lo envió, aprovechando la oportunidad de que en aquellos días Herodes estaba también en Jerusalén.",
  "8": "Herodes se alegró mucho de ver a Jesús, pues había oído hablar de él y ya hacía bastante tiempo que quería conocerlo. Además, tenía la esperanza de verle hacer algún milagro.",
  "9": "Así que Herodes preguntó muchas cosas a Jesús, pero Jesús no le contestó ni una sola palabra.",
  "10": "También estaban allí los jefes de los sacerdotes y los maestros de la ley acusando a Jesús con vehemencia.",
  "11": "Por su parte, Herodes, secundado por sus soldados, lo trató con desprecio y se burló de él. Lo vistió con un manto resplandeciente y se lo devolvió a Pilato.",
  "12": "Aquel día, Herodes y Pilato se hicieron amigos, pues hasta aquel momento habían estado enemistados.",
  "13": "Entonces Pilato reunió a los jefes de los sacerdotes, a las autoridades y al pueblo,",
  "14": "y les dijo: — Me habéis traído a este hombre diciendo que está alterando el orden público; pero yo lo he interrogado delante de vosotros y no he encontrado en él ningún crimen de los que lo acusáis.",
  "15": "Y Herodes tampoco, puesto que nos lo ha devuelto. Es evidente que no ha hecho nada que merezca la muerte.",
  "16": "Por tanto, voy a castigarlo y luego lo soltaré. [",
  "17": "]",
  "18": "Entonces toda la multitud se puso a gritar: — ¡Quítanos de en medio a ese y suéltanos a Barrabás!",
  "19": "Este Barrabás estaba en la cárcel a causa de una revuelta ocurrida en la ciudad y de un asesinato.",
  "20": "Pilato, que quería poner en libertad a Jesús, habló de nuevo a la gente.",
  "21": "Pero ellos continuaban gritando: — ¡Crucifícalo! ¡Crucifícalo!",
  "22": "Por tercera vez les dijo: — ¿Pues cuál es su delito? No he descubierto en él ningún crimen que merezca la muerte; así que voy a castigarlo y luego lo soltaré.",
  "23": "Pero ellos insistían pidiendo a grandes gritos que lo crucificara; y sus gritos arreciaban cada vez más.",
  "24": "Así que Pilato resolvió acceder a lo que pedían:",
  "25": "puso en libertad al que tenía preso por una revuelta callejera y un asesinato, y les entregó a Jesús para que hiciesen con él lo que quisieran.",
  "26": "Cuando lo llevaban para crucificarlo, echaron mano de un tal Simón, natural de Cirene, que volvía del campo, y lo cargaron con la cruz para que la llevara detrás de Jesús.",
  "27": "Lo acompañaba mucha gente del pueblo junto con numerosas mujeres que lloraban y se lamentaban por él.",
  "28": "Jesús se volvió hacia ellas y les dijo: — Mujeres de Jerusalén, no lloréis por mí; llorad, más bien, por vosotras mismas y por vuestros hijos.",
  "29": "Porque vienen días en que se dirá: “¡Felices las estériles, los vientres que no concibieron y los pechos que no amamantaron!”.",
  "30": "La gente comenzará entonces a decir a las montañas: “¡Caed sobre nosotros!”; y a las colinas: “¡Sepultadnos!”.",
  "31": "Porque si al árbol verde le hacen esto, ¿qué no le harán al seco?",
  "32": "Llevaban también a dos criminales para ejecutarlos al mismo tiempo que a Jesús.",
  "33": "Cuando llegaron al lugar llamado “La Calavera”, crucificaron a Jesús y a los dos criminales, uno a su derecha y otro a su izquierda.",
  "34": "Jesús entonces decía: — Padre, perdónalos, porque no saben lo que hacen. Los soldados se repartieron las ropas de Jesús echándolas a suertes.",
  "35": "La gente estaba allí mirando, mientras las autoridades se burlaban de Jesús, diciendo: — Puesto que ha salvado a otros, que se salve a sí mismo si de veras es el Mesías, el elegido de Dios.",
  "36": "Los soldados también se burlaban de él: se acercaban para ofrecerle vinagre y le decían:",
  "37": "— Si tú eres el rey de los judíos, sálvate a ti mismo.",
  "38": "Habían fijado un letrero por encima de su cabeza que decía: “Este es el rey de los judíos”.",
  "39": "Uno de los criminales colgados a su lado lo insultaba, diciendo: — ¿No eres tú el Mesías? ¡Pues sálvate a ti mismo y sálvanos a nosotros!",
  "40": "Pero el otro increpó a su compañero, diciéndole: — ¿Es que no temes a Dios, tú que estás condenado al mismo castigo?",
  "41": "Nosotros estamos pagando justamente los crímenes que hemos cometido, pero este no ha hecho nada malo.",
  "42": "Y añadió: — Jesús, acuérdate de mí cuando vengas como rey.",
  "43": "Jesús le contestó: — Te aseguro que hoy estarás conmigo en el paraíso.",
  "44": "Alrededor ya del mediodía, la tierra entera quedó sumida en oscuridad hasta las tres de la tarde.",
  "45": "El sol se ocultó y la cortina del Templo se rasgó por la mitad.",
  "46": "Entonces Jesús, lanzando un fuerte grito, dijo: — ¡Padre, en tus manos encomiendo mi espíritu! Y, dicho esto, murió.",
  "47": "Cuando el oficial del ejército romano vio lo que estaba pasando, alabó a Dios y dijo: — ¡Seguro que este hombre era inocente!",
  "48": "Y todos los que se habían reunido para contemplar aquel espectáculo, al ver lo que sucedía, regresaron a la ciudad golpeándose el pecho.",
  "49": "Pero todos los que conocían a Jesús y las mujeres que lo habían acompañado desde Galilea, se quedaron allí, mirándolo todo de lejos.",
  "50": "Había un hombre bueno y justo llamado José, que era miembro del Consejo Supremo,",
  "51": "pero que no había prestado su conformidad ni al acuerdo ni a la actuación de sus colegas. Era natural de Arimatea, un pueblo de Judea, y esperaba el reino de Dios.",
  "52": "Este José se presentó a Pilato y le pidió el cuerpo de Jesús.",
  "53": "Después lo bajó de la cruz, lo envolvió en un lienzo y lo depositó en un sepulcro excavado en la roca, donde nadie aún había sido sepultado.",
  "54": "Era el día de preparación y el sábado ya estaba comenzando.",
  "55": "Las mujeres que habían acompañado a Jesús desde Galilea, fueron detrás hasta el sepulcro y vieron cómo su cuerpo quedaba depositado allí.",
  "56": "Luego regresaron a casa y prepararon perfumes y ungüentos. Y durante el sábado descansaron, conforme a lo prescrito por la ley."
}