{
  "1": "Después de esto, el Señor escogió también a otros setenta y dos, y los envió de dos en dos delante de él a todos los pueblos y lugares a donde él pensaba ir.",
  "2": "Les dijo: — La mies es mucha, pero son pocos los obreros. Por eso, pedidle al dueño de la mies que mande obreros a su mies.",
  "3": "¡Poneos en marcha! Yo os envío como corderos en medio de lobos.",
  "4": "No llevéis monedero, zurrón, ni calzado; y no os detengáis tampoco a saludar a nadie en el camino.",
  "5": "Cuando entréis en alguna casa, decid primero: “Paz a esta casa”.",
  "6": "Si los que viven allí son gente de paz, la paz de vuestro saludo quedará con ellos; si no lo son, la paz se volverá a vosotros.",
  "7": "Quedaos en la misma casa, comiendo y bebiendo de lo que tengan, porque el que trabaja tiene derecho a su salario. No vayáis de casa en casa.",
  "8": "Cuando lleguéis a un pueblo donde se os reciba con agrado, comed lo que os ofrezcan.",
  "9": "Curad a los enfermos que haya en él y anunciad: “El reino de Dios está cerca de vosotros”.",
  "10": "Pero si entráis en un pueblo donde se nieguen a recibiros, recorred sus calles diciendo:",
  "11": "“¡Hasta el polvo de vuestro pueblo, que se nos ha pegado a los pies, nos lo sacudimos contra vosotros! Sin embargo, sabed que el reino de Dios ya está cerca”.",
  "12": "Os digo que, en el día del juicio, los habitantes de Sodoma serán tratados con más clemencia que los de ese pueblo.",
  "13": "¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran realizado los milagros que se han realizado en medio de vosotras, ya hace mucho tiempo que sus habitantes se habrían convertido y lo habrían demostrado llevando luto y ceniza.",
  "14": "Por eso, Tiro y Sidón serán tratados en el juicio con más clemencia que vosotras.",
  "15": "Y tú, Cafarnaún, ¿crees que vas a ser encumbrada hasta el cielo? ¡Hasta el abismo, serás precipitada!",
  "16": "El que os escuche a vosotros, es como si me escuchara a mí; el que os rechaze a vosotros, es como si me rechazara a mí; y el que me rechace a mí, es como si rechazara al que me envió.",
  "17": "Los setenta y dos volvieron llenos de alegría, diciendo: — ¡Señor, hasta los demonios nos obedecen en tu nombre!",
  "18": "Jesús les contestó: — He visto a Satanás que caía del cielo como un rayo.",
  "19": "Os he dado autoridad para que pisoteéis las serpientes, los escorpiones y todo el poder del enemigo, sin que nada ni nadie pueda dañaros.",
  "20": "Pero, aun así, no os alegréis tanto de que los espíritus malignos os obedezcan como de que vuestros nombres estén escritos en el cielo.",
  "21": "En aquel mismo momento, el Espíritu Santo llenó de alegría a Jesús, que dijo: — Padre, Señor del cielo y de la tierra, te alabo porque has ocultado todo esto a los sabios y entendidos y se lo has revelado a los sencillos. Sí, Padre, así lo has querido tú.",
  "22": "Mi Padre lo ha puesto todo en mis manos y nadie sabe quién es el Hijo, sino el Padre; y nadie sabe quién es el Padre, sino el Hijo y aquellos a quienes el Hijo quiera revelárselo.",
  "23": "Luego se volvió hacia sus discípulos y les dijo aparte: — ¡Felices los que puedan ver todo lo que vosotros estáis viendo!",
  "24": "Os digo que muchos profetas y reyes quisieron ver lo que vosotros estáis viendo, y no lo vieron; y oír lo que vosotros estáis oyendo, y no lo oyeron.",
  "25": "Por entonces, un doctor de la ley, queriendo poner a prueba a Jesús, le hizo esta pregunta: — Maestro, ¿qué he de hacer para alcanzar la vida eterna?",
  "26": "Jesús le contestó: — ¿Qué está escrito en la ley de Moisés? ¿Qué lees allí?",
  "27": "Él respondió: — Amarás al Señor tu Dios con todo tu corazón, con toda tu alma, con todas tus fuerzas y con toda tu inteligencia; y a tu prójimo como a ti mismo.",
  "28": "Jesús le dijo: — Has respondido correctamente. Haz eso y vivirás.",
  "29": "Pero el maestro de la ley, para justificar su pregunta, insistió: — ¿Y quién es mi prójimo?",
  "30": "Jesús le dijo: — Un hombre que bajaba de Jerusalén a Jericó fue asaltado por unos ladrones, que le robaron cuanto llevaba, lo hirieron gravemente y se fueron, dejándolo medio muerto.",
  "31": "Casualmente bajaba por aquel mismo camino un sacerdote que vio al herido, pero pasó de largo.",
  "32": "Y del mismo modo, un levita, al llegar a aquel lugar, vio al herido, pero también pasó de largo.",
  "33": "Finalmente, un samaritano que iba de camino llegó junto al herido y, al verlo, se sintió conmovido.",
  "34": "Se acercó a él, le vendó las heridas poniendo aceite y vino sobre ellas, lo montó en su propia cabalgadura, lo condujo a una posada próxima y cuidó de él.",
  "35": "Al día siguiente, antes de reanudar el viaje, el samaritano dio dos denarios al posadero y le dijo: “Cuida bien a este hombre. Si gastas más, te lo pagaré a mi vuelta”.",
  "36": "Pues bien, ¿cuál de estos tres hombres te parece que fue el prójimo del que cayó en manos de ladrones?",
  "37": "El maestro de la ley contestó: — El que tuvo compasión de él. Y Jesús le replicó: — Pues vete y haz tú lo mismo.",
  "38": "Mientras seguían el camino, Jesús entró en una aldea, donde una mujer llamada Marta le dio alojamiento.",
  "39": "Marta tenía una hermana llamada María, la cual, sentada a los pies del Señor, escuchaba sus palabras.",
  "40": "Marta, en cambio, andaba atareada con los quehaceres domésticos, por lo que se acercó a Jesús y le dijo: — Señor, ¿te parece bien que mi hermana me deje sola con todo el trabajo de la casa? Por favor, dile que me ayude.",
  "41": "El Señor le contestó: — Marta, Marta, andas angustiada y preocupada por muchas cosas.",
  "42": "Sin embargo, una sola es necesaria. María ha elegido la mejor parte y nadie se la arrebatará."
}