{
  "1": "Cuando Jesús acabó de hablar a la gente que lo escuchaba, entró en Cafarnaún.",
  "2": "El asistente de un oficial del ejército romano, a quien este último estimaba mucho, estaba enfermo y a punto de morir.",
  "3": "El oficial oyó hablar de Jesús y le envió unos ancianos de los judíos para rogarle que fuera a curar a su asistente.",
  "4": "Los enviados acudieron a Jesús y le suplicaban con insistencia: — Este hombre merece que lo ayudes,",
  "5": "porque ama de veras a nuestro pueblo. Incluso ha hecho construir a sus expensas una sinagoga para nosotros.",
  "6": "Jesús fue con ellos. Estaba ya cerca de la casa, cuando el oficial le envió unos amigos con este mensaje: — Señor, no te molestes. Yo no soy digno de que entres en mi casa.",
  "7": "Ni siquiera me he creído digno de presentarme personalmente ante ti. Pero una sola palabra tuya bastará para que sane mi asistente.",
  "8": "Porque yo también estoy sujeto a la autoridad de mis superiores, y a la vez tengo soldados a mis órdenes. Si a uno de ellos le digo: “Vete”, va; y si le digo a otro: “Ven”, viene; y si a mi asistente le digo: “Haz esto”, lo hace.",
  "9": "Al oír esto, Jesús quedó admirado de él. Y dirigiéndose a la gente que lo seguía, dijo: — Os aseguro que ni siquiera en Israel he encontrado una fe tan grande como esta.",
  "10": "Y cuando los enviados regresaron a la casa, encontraron curado al asistente.",
  "11": "Algún tiempo después, Jesús, en compañía de sus discípulos y de otra mucha gente, se dirigió a un pueblo llamado Naín.",
  "12": "Cerca ya de la entrada del pueblo, una nutrida comitiva fúnebre del mismo pueblo llevaba a enterrar al hijo único de una madre que era viuda.",
  "13": "El Señor, al verla, se sintió profundamente conmovido y le dijo: — No llores.",
  "14": "Y acercándose, tocó el féretro, y los que lo llevaban se detuvieron. Entonces Jesús exclamó: — ¡Muchacho, te ordeno que te levantes!",
  "15": "El muerto se levantó y comenzó a hablar, y Jesús se lo entregó a su madre.",
  "16": "Todos los presentes se llenaron de temor y daban gloria a Dios diciendo: — Un gran profeta ha salido de entre nosotros. Dios ha venido a salvar a su pueblo.",
  "17": "La noticia de lo sucedido se extendió por todo el territorio judío y las regiones de alrededor.",
  "18": "Enterado Juan de todo esto por medio de sus discípulos, llamó a dos de ellos",
  "19": "y los envió a preguntar al Señor: — ¿Eres tú el que tenía que venir o debemos esperar a otro?",
  "20": "Los enviados se presentaron a Jesús y le dijeron: — Juan el Bautista nos envía a preguntarte si eres tú el que tenía que venir o hemos de esperar a otro.",
  "21": "En aquel mismo momento, Jesús curó a muchos que tenían enfermedades, dolencias y espíritus malignos, y devolvió la vista a muchos ciegos.",
  "22": "Respondió, pues, a los enviados: — Volved a Juan y contadle lo que habéis visto y oído: los ciegos ven, los cojos andan, los leprosos quedan limpios de su enfermedad, los sordos oyen, los muertos resucitan y a los pobres se les anuncia la buena noticia.",
  "23": "¡Y felices aquellos para quienes yo no soy causa de tropiezo!",
  "24": "Cuando se fueron los enviados de Juan, Jesús se puso a hablar de él a la gente. Decía: — Cuando salisteis al desierto, ¿qué esperabais encontrar? ¿Una caña agitada por el viento?",
  "25": "¿O esperabais encontrar un hombre espléndidamente vestido? Los que visten con lujo y se dan la buena vida viven en los palacios reales.",
  "26": "¿Qué esperabais, entonces, encontrar? ¿Un profeta? Pues sí, os digo, y más que profeta.",
  "27": "Precisamente a él se refieren las Escrituras cuando dicen: Yo envío mi mensajero delante de ti para que te prepare el camino.",
  "28": "Os digo que no ha nacido nadie mayor que Juan; sin embargo, el más pequeño en el reino de Dios, es mayor que él.",
  "29": "El pueblo entero, que escuchaba a Juan, y aún los mismos recaudadores de impuestos, reconocían que su mensaje procedía de Dios, y recibieron su bautismo.",
  "30": "En cambio, los fariseos y los doctores de la ley, rechazaron el designio de Dios para ellos, negándose a que Juan los bautizara.",
  "31": "Jesús siguió diciendo: — ¿Con qué compararé a esta gente de hoy? ¿A quién es comparable?",
  "32": "Puede compararse a esos niños que se sientan en la plaza y se interpelan unos a otros: “¡Hemos tocado la flauta para vosotros, y no habéis bailado; os hemos cantado tonadas tristes, y no habéis llorado!”.",
  "33": "Porque vino Juan el Bautista, que ni comía ni bebía, y dijisteis de él: “Tiene un demonio dentro”.",
  "34": "Pero después ha venido el Hijo del hombre, que come y bebe, y decís: “Ahí tenéis a un glotón y borracho, amigo de andar con recaudadores de impuestos y con gente de mala reputación ”.",
  "35": "Pero la sabiduría se acredita en los que verdaderamente la poseen.",
  "36": "Un fariseo invitó a Jesús a comer. Fue, pues, Jesús a casa del fariseo y se sentó a la mesa.",
  "37": "Vivía en aquella ciudad una mujer de mala reputación que, al enterarse de que Jesús estaba en casa del fariseo, tomó un frasco de alabastro lleno de perfume",
  "38": "y fue a ponerse detrás de Jesús, junto a sus pies. La mujer rompió a llorar y con sus lágrimas bañaba los pies de Jesús y los secaba con sus propios cabellos; los besaba también y finalmente derramó sobre ellos el perfume.",
  "39": "Al verlo, el fariseo que había invitado a Jesús se dijo para sí mismo: “Si este fuera profeta, sabría quién es y qué reputación tan mala tiene la mujer que está tocándolo”.",
  "40": "Entonces Jesús se dirigió a él y le dijo: — Simón, quiero decirte una cosa. Simón le contestó: — Dime, Maestro.",
  "41": "Jesús siguió: — Había una vez un acreedor que tenía dos deudores, uno de los cuales le debía diez veces más que el otro.",
  "42": "Como ninguno de los dos podía pagarle, los perdonó a ambos. ¿Cuál de ellos te parece que amará más a su acreedor?",
  "43": "Simón contestó: — Supongo que aquel a quien perdonó una deuda mayor. Jesús le dijo: — Tienes razón.",
  "44": "Y volviéndose a la mujer, dijo a Simón: — Mira esta mujer. Cuando llegué a tu casa, no me ofreciste agua para los pies; en cambio, ella me los ha bañado con sus lágrimas y me los ha secado con sus cabellos.",
  "45": "Tampoco me diste el beso de bienvenida; en cambio ella, desde que llegué, no ha cesado de besarme los pies.",
  "46": "Tampoco vertiste aceite sobre mi cabeza; pero ella ha derramado perfume sobre mis pies.",
  "47": "Por eso te digo que, si demuestra tanto amor, es porque le han sido perdonados sus muchos pecados. A quien poco se le perdona, poco amor manifiesta.",
  "48": "Luego dijo a la mujer: — Tus pecados quedan perdonados.",
  "49": "Los demás invitados comenzaron, entonces, a preguntarse a sí mismos: “¿Quién es este, que hasta perdona pecados?”.",
  "50": "Pero Jesús dijo a la mujer: — Tu fe te ha salvado. Vete en paz."
}