{"1": "<pb/>Eliseo respondió: Oye la palabra del Señor. Así dice el Señor: \"Mañana á estas horas siete litros de flor de harina valdrán diez gramos, y catorce litros de cebada diez gramos en el mercado de Samaria\".", "2": "El valido del rey, que ofrecía su brazo al soberano, le replicó: Suponiendo que el Señor abriera las compuertas del cielo, ¿se cumpliría esa profecía? Eliseo le respondió: ¡Lo verás, pero no lo gustarás!", "3": "Junto a la entrada de la ciudad había cuatro hombres leprosos. Y se dijeron: ¿Qué hacemos aquí esperando la muerte?", "4": "Si nos decidimos a entrar en la ciudad, moriremos dentro, porque aprieta el hambre; y si nos quedamos aquí, moriremos lo mismo. ¡Venga, vamos a pasarnos a los sirios! Si nos dejan con vida, viviremos; y si nos matan, nos mataron.", "5": "Al oscurecer se pusieron en camino hacia el campamento sirio. Llegaron a las avanzadas del campamento, y... ¡allí no había nadie!", "6": "(Es que el Señor había hecho oír al ejército sirio un fragor de carros y caballos, el fragor de un ejército poderoso, y se habían dicho unos a otros: \"¡El rey de Israel ha pagado a los reyes hititas y a los egipcios para atacarnos!\".", "7": "Y así, al oscurecer, abandonando tiendas, caballos, burros y el campamento tal como estaba, emprendieron la fuga para salvar la vida).", "8": "Los leprosos llegaron a las avanzadas del campamento; entraron en una tienda, comieron y bebieron; se llevaron plata, oro y ropa, y fueron a esconderlo. Luego volvieron, entraron en otra tienda, se llevaron más cosas de allí y fueron a esconderlas.", "9": "Pero comentaron: Estamos haciendo algo que no está bien. Hoy es un día de alegría. Si nos callamos y esperamos a que amanezca, resultaremos culpables. ¡Venga! Vamos a palacio a avisar.", "10": "Al llegar, llamaron a los centinelas de la ciudad y les informaron: Hemos ido al campamento sirio, y allí no hay nadie ni se oye a nadie; sólo caballos atados, burros atados y las tiendas tal como estaban.", "11": "Los centinelas gritaron, transmitiendo la noticia al interior de palacio.", "12": "El rey se levantó de noche y comentó con sus ministros: Voy a decirles lo que nos han organizado los sirios: como saben que pasamos hambre se han ido del campamento a esconderse en descampado, pensando que cuando salgamos nos atraparán vivos y entrarán en la ciudad.", "13": "Entonces uno de los ministros propuso: Que tomen cinco caballos de los que quedan en la ciudad, y los mandamos a ver qué pasa; total, si se salvan, serán como la tropa que todavía vive; si mueren, serán como los que ya han muerto.", "14": "Eligieron dos jinetes, y el rey les mandó seguir al ejército sirio, encargándoles: Vayan a ver qué pasa.", "15": "Ellos los siguieron hasta el Jordán; todo el' camino estaba sembrado de ropa y material abandonado por los sirios al huir a toda prisa. Volvieron a informar al rey.", "16": "Y entonces toda la gente salió a saquear el campamento sirio. Y siete litros de flor de harina se pagaron a diez gramos, y catorce de cebada a diez gramos también, como había dicho el Señor.", "17": "El rey había encargado vigilar la entrada a su valido, el que le ofrecía su brazo. La gente lo pisoteó al salir por la puerta, y murió, como había dicho el profeta cuando el rey fue a verlo.", "18": "Pues cuando el profeta dijo al rey que al día siguiente, a la misma hora, catorce litros de cebada valdrían diez gramos, y siete litros de flor de harina diez gramos en el mercado de Samaria,", "19": "el valido le replicó que, aun suponiendo que el Señor abriera las compuertas del cielo, aquella profecía no se cumpliría, y entonces Eliseo le dijo: \"¡Lo verás, pero no lo gustarás!\".", "20": "Eso fue lo que pasó: la gente lo pisoteó en la entrada, y murió."}