{"1": "<pb/>Oseas, hijo de Elá, subió al trono de Israel en Samaria el año doce del reinado de Acaz de Judá. Reinó nueve años.", "2": "Hizo lo que el Señor reprueba, aunque no tanto como los reyes de Israel, predecesores suyos.", "3": "Salmanasar, rey de Asiría, lo atacó, y Oseas se le sometió pagándole tributo.", "4": "Pero el rey de Asiría descubrió que Oseas lo traicionaba: había enviado emisarios a Sais, al rey de Egipto, y no pagó el tributo como hacía otros años. Entonces el rey de Asiria lo apresó y lo encerró en la cárcel.", "5": "El rey de Asiria invadió el país y asedió a Samaria durante tres años.", "6": "El año noveno de Oseas, el rey de Asiría conquistó Samaria, deportó a los israelitas a Asiría y los instaló en Jalaj, junto al Jabor, río de Gozan, y en las poblaciones de Media.", "7": "Eso sucedió porque, sirviendo a otros dioses, los israelitas habían pecado contra el Señor, su Dios, que los había sacado de Egipto, del poder del Faraón, rey de Egipto;", "8": "procedieron según las costumbres de las naciones que el Señor había expulsado ante ellos y que introdujeron los reyes nombrados por ellos mismos.", "9": "Los israelitas blasfemaron contra el Señor, su Dios; en todo lugar habitado, desde las torres de vigilancia hasta las plazas fuertes, se erigieron lugares de culto;", "10": "erigieron cipos y estelas en las colinas altas y bajo los árboles frondosos;", "11": "allí quemaban incienso, como hacían las naciones que el Señor había desterrado ante ellos. Obraron mal, irritando al Señor.", "12": "Dieron culto a los ídolos, cosa que el Señor les había prohibido.", "13": "El Señor había advertido a Israel (y Judá) por medio de los profetas y videntes: \"Vuélvanse de su mal camino, guarden mis mandatos y preceptos, siguiendo la ley que di a sus padres, que les comuniqué por medio de mis siervos los profetas\".", "14": "Pero no hicieron caso, sino que se pusieron tercos, como sus padres; no se fiaron del Señor, su Dios.", "15": "Rechazaron sus mandatos y el pacto que había hecho el Señor con sus padres y las advertencias que les hizo; se fueron tras los ídolos vanos y se desvanecieron, imitando a las naciones vecinas, cosa que el Señor les había prohibido.", "16": "Abandonaron los preceptos del Señor, su Dios, se hicieron ídolos de fundición (los dos becerros) y una estela; se postraron ante el ejército del cielo y dieron culto a Baal.", "17": "Sacrificaron en la hoguera a sus hijos e hijas, practicaron la adivinación y la magia y se vendieron para hacer lo que el Señor reprueba, irritándolo.", "18": "El Señor se irritó tanto contra Israel, que los arrojó de su presencia. Sólo quedó la tribu de Judá", "19": "(aunque tampoco Judá guardó los preceptos del Señor, su Dios, sino que imitó el proceder de Israel).", "20": "El Señor rechazó a toda la raza de Israel, la humilló, la entregó al saqueo, hasta que acabó por arrojarla de su presencia.", "21": "Pues cuando Israel se desgajó de la casa de David y eligieron rey a Jeroboán, hijo de Nabat, Jeroboán desvió a Israel del culto al Señor y lo indujo a cometer un grave pecado.", "22": "Los israelitas imitaron a la letra el pecado de Jeroboán,", "23": "hasta que el Señor los arrojó de su presencia, como había dicho por sus siervos los profetas, y fueron deportados desde su tierra a Asiría, donde todavía están.", "24": "<pb/>El rey de Asiria trajo gente de Babilonia, Cuta, Avá, Jamat y Serfarvain y la estableció en las poblaciones de Samaria, para suplir a los israelitas. Ellos tomaron posesión de Samaria y se instalaron en sus poblados.", "25": "Pero al empezar a instalarse allí, no daban culto al Señor, y el Señor les envió leones que hacían estrago entre los colonos.", "26": "Entonces expusieron al rey de Asiria: La gente que llevaste a Samaria como colonos no conoce los ritos del dios del país, y por eso éste les ha enviado leones que hacen estrago entre ellos, porque no conocen los ritos del dios del país.", "27": "El rey de Asur ordenó: Lleven allá uno de los sacerdotes deportados de Samaria, para que se establezca allí y les enseñe los ritos del dios del país.", "28": "Uno de los sacerdotes deportados de Samaria' fue entonces a establecerse en Betel, y les enseñó cómo había que dar culto al Señor.", "29": "Pero todos aquellos pueblos se fueron haciendo sus dioses, y cada uno en la ciudad donde vivía los pusieron en las ermitas de las lomas que habían construido los de Samaria.", "30": "Los de Babilonia hicieron a SucotBenot; los de Cuta, a Nergal; los de Jamat, a Asima;", "31": "los de Avá, a Nibjás y Tartac; los de Sefarvain sacrificaban a sus hijos en la hoguera en honor de sus dioses Adramélec y Anamélec.", "32": "También daban culto al Señor; nombraron sacerdotes a gente de la masa del pueblo, para que oficiaran en las ermitas de las lomas.", "33": "De manera que daban culto al Señor y a sus dioses, según la religión del país de donde habían venido.", "34": "Hasta hoy vienen haciendo según sus antiguos ritos; no veneran al Señor ni proceden según sus mandatos y preceptos, según la ley y la norma dada por el Señor a los hijos de Jacob, al que impuso el nombre de Israel.", "35": "El Señor había hecho un pacto con ellos y les había mandado: No veneren a otros dioses, ni los adoren, ni les den culto, ni les ofrezcan sacrificios,", "36": "sino que han de venerar al Señor, que los sacó de Egipto con gran fuerza y brazo extendido; a él adorarán y a él le ofrecerán sacrificios.", "37": "Cuiden de poner siempre por obra los preceptos y normas, la ley y los mandatos que les ha dado por escrito. No veneren a otros dioses.", "38": "No olviden el pacto que he hecho con ustedes.", "39": "No veneren a otros dioses, sino al Señor, su Dios, y él los librará de sus enemigos.", "40": "Pero no hicieron caso, sino que procedieron según sus antiguos ritos.", "41": "Así, aquella gente honraba al Señor y daba culto a sus ídolos. Y sus descendientes siguen hasta hoy haciendo lo mismo que sus antepasados."}