{"1": "<pb/>Cuando murió Ajab, Moab se rebeló contra Israel.", "2": "En Samaria, Ocozías se cayó por el mirador, desde el piso de arriba, y quedó malherido. Entonces despachó unos mensajeros con este encargo: Vayan a consultar a Belcebú, dios de Ecrón, a ver si me curo de estas heridas.", "3": "Pero el ángel del Señor dijo a Elías, el tesbita: Anda, sal al encuentro de los mensajeros del rey de Samaria y diles: \"¿Es que no hay Dios en Israel, para que vayan a consultar a Belcebú, dios de Ecrón?\".", "4": "Por eso, así dice el Señor: \"No te levantarás de la cama donde te has acostado. Morirás sin remedio\". Elías se fue.", "5": "Los mensajeros se volvieron, y el rey les preguntó: ¿Por qué se han vuelto?", "6": "Le contestaron: Nos salió al encuentro un hombre y nos dijo que nos volviéramos al rey que nos había enviado, y que le dijéramos: \"Así dice el Señor: ¿Es que no hay un Dios en Israel, para que mandes a consultar a Belcebú, dios de Ecrón? Por eso no te levantarás de la cama donde te has acostado. Morirás sin remedio\".", "7": "El rey les preguntó: ¿Cómo era el hombre que les salió al encuentro y les dijo eso?", "8": "Le contestaron: Llevaba una piel ceñida con un cinturón de cuero. El rey comentó: ¡Elías, el tesbita!", "9": "Y despachó en su busca a un oficial con cincuenta hombres. Cuando subió éste en busca de Elías, se lo encontró sentado en la cima del monte. El oficial le dijo: Profeta, el rey manda que bajes.", "10": "Elías respondió: Si soy un profeta, que caiga un rayo y te abrase a ti con tus hombres. Entonces cayó un rayo y abrasó al oficial y a sus hombres.", "11": "El rey mandó otro oficial con cincuenta hombres. Subió y le dijo: Profeta, el rey manda que bajes en seguida.", "12": "Elías respondió: Si soy un profeta, que caiga un rayo y te abrase a ti con tus hombres. Entonces cayó un rayo y abrasó al oficial y a sus hombres.", "13": "Por tercera vez mandó el rey un oficial con cincuenta hombres. Subió y, cuando llegó frente a Elías, se hincó de rodillas y le rogó: Profeta, te lo pido, respeta mi vida y la de estos cincuenta siervos tuyos.", "14": "Ya han caído rayos y han abrasado a los dos oficiales que vinieron antes y a sus hombres. Ahora respeta mi vida.", "15": "El ángel del Señor dijo entonces a Elías: Baja con él, no tengas miedo. Elías se levantó, bajó con él para presentarse al rey,", "16": "y al llegar le dijo: Así dice el Señor: Por haber mandado mensajeros a consultar a Belcebú, dios de Ecrón, como si en Israel no hubiera un Dios para consultar su oráculo, no te levantarás de la cama donde te has acostado. Morirás sin remedio.", "17": "El rey murió, conforme a la profecía de Elías, y Jorán, su hermano, le sucedió en el trono el año segundo del reinado de Jorán de Judá, hijo de Josafat (porque Ocozías no tenía hijos).", "18": "Para más datos sobre Ocozías, véanse los Anales del Reino de Israel."}