{"1": "<pb/>«Aquel día se volvió a leer la ley de Moisés, y cuando el pueblo la escuchó, se dio cuenta de que los amonitas y los moabitas no podían ser parte del pueblo de Dios,", "2": "porque esos pueblos no habían recibido bien a los israelitas, sino que le pagaron a Balaam para que los maldijera; <f>[45†]</f> sin embargo, nuestro Dios cambió la maldición en bendición. <f>[46†]</f>", "3": "Y cuando el pueblo oyó este trozo de la ley, sacaron de entre ellos a todos los que se habían mezclado con extranjeros.", "4": "<pb/>»Antes de esto, cuando el sacerdote Eliasib estaba a cargo de los almacenes del templo de nuestro Dios, había emparentado con Tobías,", "5": "y le había construido una hermosa habitación donde antes se guardaban las ofrendas, el incienso, los utensilios, el diezmo de los cereales, del vino y del aceite, que conforme al mandamiento pertenecían a los levitas, los cantores y los porteros, y eran la ofrenda para los sacerdotes que servían en el templo.", "6": "<pb/>»Cuando eso pasó, yo todavía no estaba en Jerusalén, sino en Babilonia. Yo me presenté ante el rey Artajerjes en el año treinta y dos de su reinado, y fue entonces cuando le pedí permiso", "7": "para venir a Jerusalén. Fue entonces también cuando me enteré del mal que por su aprecio a Tobías había cometido Eliasib, al mandar construir para él un lugar para que viviera, precisamente en los atrios del templo de Dios.", "8": "<pb/>»Esto me dolió tanto, que saqué al patio todos los muebles de la casa de Tobías,", "9": "y ordené que limpiaran muy bien el lugar, y que luego volvieran a poner allí los utensilios del templo de Dios, y las ofrendas y el incienso.", "10": "<pb/>»También me di cuenta de que no se habían entregado a los levitas <f>[47†]</f> sus raciones, y que por eso ellos y los cantores que servían en el templo habían regresado a sus respectivas tierras.", "11": "Entonces reprendí a los oficiales del templo, y les pregunté: “¿Por qué está abandonado el templo de Dios?” Y reinstalé en sus puestos a los levitas y a los cantores.", "12": "<pb/>»Entonces el pueblo llevó a los almacenes <f>[48†]</f> del templo los diezmos de cereales, de vino y de aceite.", "13": "Como administradores de estos bienes elegí al sacerdote Selemías y al escriba Sadoc. De los levitas, elegí a Pedaías; para que los ayudaran, nombré a Janán, que era hijo de Zacur y nieto de Matanías, pues tenían fama de ser hombres honrados para distribuir los bienes entre sus hermanos.", "14": "<pb/>»Dios mío, ¡toma esto en cuenta y no te olvides de mí! ¡No te olvides del bien que he hecho en favor de tu templo y de su servicio!", "15": "<pb/>»En esos días descubrí en Judá que, en el día de reposo, había algunos que exprimían uvas en los lagares, acarreaban leña, y cargaban sus asnos con vino, uvas, higos y todo tipo de mercancía, para llevarlas a Jerusalén. Entonces les llamé la atención, porque en el día de reposo no está permitida la venta de provisiones. <f>[49†]</f>", "16": "<pb/>»En Jerusalén descubrí también a un grupo de tirios que en el día de reposo vendían pescado y otras mercancías a los de Judá.", "17": "Entonces llamé a los jefes de Judá, y les dije: “¿Por qué permiten esta maldad de profanar el día de reposo?", "18": "Esto mismo hicieron sus antepasados, y por eso nuestro Dios trajo esta calamidad sobre nosotros y sobre nuestra ciudad. ¿Y todavía ustedes añaden ira sobre Israel al profanar el día de reposo?”", "19": "<pb/>»Antes del día de reposo, cuando ya empezaba a oscurecer y las puertas de Jerusalén todavía estaban abiertas, ordené cerrarlas y no volver a abrirlas hasta que el día de reposo hubiera pasado. Y para impedir la entrada de cualquier tipo de carga, puse como guardias a algunos de mis siervos.", "20": "Fue así como en repetidas ocasiones los mercaderes se quedaron fuera de Jerusalén.", "21": "Entonces los llamé y les advertí: “¿Por qué se quedan fuera de la muralla? Si vuelven a hacerlo, los voy a encarcelar.” Y desde entonces dejaron de venir en día de reposo.", "22": "<pb/>»A los levitas les ordené que se purificaran y fueran a custodiar las puertas, para mantener sagrado el día de reposo. <pb/>»Dios mío, ¡acuérdate de mí también por esto, y por tu gran misericordia, perdóname!", "23": "<pb/>»En aquel tiempo descubrí también que algunos judíos se habían casado con mujeres de Asdod, de Amón y de Moab;", "24": "y que la mitad de sus hijos hablaban la lengua de Asdod, o de otros pueblos, porque no habían aprendido la lengua de sus padres judíos.", "25": "Les llamé la atención, y los maldije; a algunos de ellos les di de golpes y les arranqué los cabellos, y les hice jurar que no darían sus mujeres a los extranjeros, y que tampoco tomarían mujeres extranjeras para ellos mismos. <f>[50†]</f>", "26": "Les dije: “¿Acaso no fue éste el pecado de Salomón, rey de Israel? Aunque Salomón fue amado por Dios, <f>[51†]</f> y Dios lo puso como rey de los israelitas, y en muchos países no hubo un rey que se le pudiera comparar, ¡aun Salomón pecó por culpa de las mujeres extranjeras! <f>[52†]</f>", "27": "¿Creen que vamos a permitir que ustedes sigan cometiendo este gran pecado contra nuestro Dios, de que sigan casándose con mujeres extranjeras?”", "28": "<pb/>»Junto a mí estaba un hijo de Joyadá, que era nieto del sacerdote Eliasib y yerno de Sambalat <f>[53†]</f> el horonita, pero lo aparté de mí.", "29": "<pb/>»Dios mío, ¡acuérdate de los que contaminan el sacerdocio y transgreden el pacto que los sacerdotes y levitas han hecho contigo!", "30": "<pb/>»Entonces saqué de allí a todos los extranjeros, y formé grupos de verdaderos sacerdotes y levitas, y les asigné su servicio,", "31": "tanto para llevar la ofrenda de la leña en su momento, como para recoger los primeros frutos de todo. <pb/>»Dios mío, ¡no te olvides de bendecirme!»"}