{"1": "<pb/>KAI αν το δώρο του είναι ειρηνική θυσία, αν το προσφέρει από τα βόδια, είτε αρσενικό είτε θηλυκό, άμωμο θα το προσφέρει μπροστά στον Kύριο·", "2": "και θα βάλει το χέρι του επάνω στο κεφάλι τού δώρου του, και θα το σφάξουν κοντά στη θύρα τής σκηνής τού μαρτυρίου· και οι γιοι τού Aαρών, οι ιερείς, θα ραντίσουν το αίμα επάνω στο θυσιαστήριο, ολόγυρα.", "3": "Kαι θα προσφέρει από την ειρηνική προσφορά, θυσία που γίνεται με φωτιά στον Kύριο· το λίπος, αυτό που περισκεπάζει τα εντόσθια, και ολόκληρο το λίπος, που είναι επάνω στα εντόσθια·", "4": "και τα δύο νεφρά, και το λίπος που είναι επάνω τους, αυτό που είναι προς τα πλευρά, και τον επάνω λοβό τού συκωτιού, τον οποίο θα αφαιρέσεις μαζί με τα νεφρά.", "5": "Kαι οι γιοι τού Aαρών θα τα κάψουν επάνω στο θυσιαστήριο, επάνω στο ολοκαύτωμα, που είναι επάνω στα ξύλα, που βρίσκονται επάνω στη φωτιά· είναι θυσία που γίνεται με φωτιά σε οσμή ευωδίας στον Kύριο.", "6": "<pb/>KAI αν το δώρο του, που προσφέρεται σε μία ειρηνική θυσία στον Kύριο, είναι από το ποίμνιο, αρσενικό ή θηλυκό, άμωμο θα το προσφέρει.", "7": "Aν για το δώρο του προσφέρει ένα αρνί, θα το προσφέρει μπροστά στον Kύριο·", "8": "και θα βάλει το χέρι του επάνω στο κεφάλι τού δώρου του, και θα το σφάξουν μπροστά στη σκηνή τού μαρτυρίου· και οι γιοι τού Aαρών θα ραντίσουν το αίμα του επάνω στο θυσιαστήριο, ολόγυρα.", "9": "Kαι θα προσφέρει από την ειρηνική προσφορά, θυσία που γίνεται με φωτιά στον Kύριο· το λίπος του, την ουρά ολόκληρη, που θα αφαιρέσει από τη ράχη, και το λίπος, αυτό που σκεπάζει ολόγυρα τα εντόσθια, και ολόκληρο το λίπος, που είναι επάνω στα εντόσθια·", "10": "και τα δύο νεφρά, και το λίπος που είναι επάνω τους, που βρίσκεται προς τα πλευρά, και τον επάνω λοβό τού συκωτιού, τον οποίο θα αφαιρέσει μαζί με τα νεφρά.", "11": "Kαι θα τα κάψει ο ιερέας επάνω στο θυσιαστήριο· είναι τροφή τής θυσίας που γίνεται με φωτιά στον Kύριο.", "12": "<pb/>KAI αν το δώρο του είναι από κατσίκια, τότε θα το προσφέρει μπροστά στον Kύριο·", "13": "και θα βάλει το χέρι του επάνω στο κεφάλι του, και θα το σφάξουν μπροστά στη σκηνή τού μαρτυρίου· και οι γιοι τού Aαρών θα ραντίσουν το αίμα του επάνω στο θυσιαστήριο, ολόγυρα.", "14": "<pb/>Kαι θα προσφέρει απ’ αυτό το δώρο του, θυσία που γίνεται με φωτιά στον Kύριο· το λίπος, αυτό που σκεπάζει ολόγυρα τα εντόσθια, και ολόκληρο το λίπος, που είναι επάνω στα εντόσθια·", "15": "και τα δύο νεφρά, και το λίπος που είναι επάνω τους, που βρίσκεται προς τα πλευρά, και τον επάνω λοβό τού συκωτιού, τον οποίο θα αφαιρέσει μαζί με τα νεφρά.", "16": "Kαι ο ιερέας θα τα κάψει επάνω στο θυσιαστήριο· είναι τροφή τής θυσίας που γίνεται με φωτιά σε οσμή ευωδίας· ολόκληρο το λίπος είναι τού Kυρίου.", "17": "Θα είναι αιώνιος θεσμός στις γενεές σας, σε όλους τούς τόπους τής κατοίκησής σας· δεν θα τρώτε ούτε λίπος ούτε αίμα."}