{
  "1": "O LORD, [earnestly] remember what has come upon us! Look down and see our reproach (our national disgrace)!",
  "2": "Our inheritance has fallen over to strangers, our houses to foreigners.",
  "3": "We have become orphans and fatherless; our mothers are like widows.",
  "4": "We have had to pay money to drink the water that belongs to us; our [own] wood is sold to us.",
  "5": "Our pursuers are upon our necks [like a yoke]; we are weary and are allowed no rest.",
  "6": "We have given the hand [as a pledge of fidelity and submission] to the Egyptians and to the Assyrians [merely] to get food to satisfy [our hunger].",
  "7": "Our fathers sinned and are no more, and we have borne their iniquities. [Isa. 65:7; Jer. 16:11-12; 31:29; Ezek. 18:2-4.]",
  "8": "Servants and slaves rule over us; there is none to deliver us out of their hands. [Neh. 5:15.]",
  "9": "We get our bread at the peril of our lives because of the sword of the wilderness [the wild Arabs, who may attack if we venture into the fields to reap our harvests].",
  "10": "Our skin glows and is parched as from [the heat of] an oven because of the burning heat of [the fever of] famine.",
  "11": "They ravished the women in Zion, the virgins in the cities of Judah.",
  "12": "They hung princes by their hands; the persons of elders were not respected.",
  "13": "Young men carried millstones, and boys fell [staggering] under [burdens of] wood.",
  "14": "The elders have ceased from [congregating at] the city's gate, the young men from their music.",
  "15": "Ceased is the joy of our hearts; our dancing has turned into mourning.",
  "16": "The crown has fallen from our head [our honor is brought to the dust]! Woe to us, for we have sinned!",
  "17": "Because of this our hearts are faint and sick; because of these things our eyes are dim and see darkly.",
  "18": "As for Mount Zion, which lies desolate, the jackals prowl over it!",
  "19": "But You, O Lord, remain and reign forever; Your throne endures from generation to [all] generations.",
  "20": "Why do You forget us forever? Why do You forsake us so long?",
  "21": "Turn us to Yourself, O Lord, and we shall be turned and restored! Renew our days as of old!--",
  "22": "Or have You utterly rejected us? Or are You exceedingly angry with us [still]?"
}