{"1": "<pb/>Ax ikx kyeye aqeye xu'j, kynimanx kychmile tu'ntzun tokslan kychmile qa mya okslal kychmile ti'j tyol Dios, mya tu'n yol tu'n tokslan, noq o'kx tu'nju kymodiye b'a'n.", "2": "Jakulo tz'okslan kychmile ok tke'yinte minti' jun kyximb'etze mya b'a'n ex b'a'n che nimane te.", "3": "Aju kyyek'b'il kyib'e myawt aju q'ancha'l tu'n tb'aj kyb'incha'ne ttzmal kywi'ye ax tu'n tok b'aj kywitz xjal ti'j, ex qa tu'n tok kyq'o'ne ganch q'an pwaq kyi'je, ex qa tu'n tok kyq'o'ne kyxb'alune wi'yilxix;", "4": "noq o'kx tu'n kyyek'unteye aju at tuj kyanmiye, aju tb'anilxix, tu'n tten kyanmiye mans ex txulch, atzun jlu tb'anilxix ex mlay naj, ex atzun jlu wi'yilxix tuj twitz Dios.", "5": "Kyja'tzun tten o kyyek'u kyib' qe xu'j aqeju in che ajb'en te Dios ojtxi; q'uql kyk'u'j ti'j Dios, ex niman kychmil kyu'n.", "6": "Ik tza'n te Sara xi tniman tyol Abraham, ex ok t-xi yolin tuk'il, tat, chi Sara. Qa ma kyb'inchaye b'a'n ex qa minti' ma che xob'e, che okele ik tza'n te Sara.", "7": "<pb/>Ax ikx kyeye aqeye chmilb'aj, atwit kynab'le tu'n kynajane kyuk'il kyxu'jile, porke ch'in kye xu'j kyk'u'j; ex kyq'onxe nimb'il kye, porke ma kyk'am kychwinqlal junx kyuk'ile tu'n t-xtalb'il Dios. Tenxwit kynab'le tu'n kymoje'ye, tu'ntzun tk'met kyna'j Diose.", "8": "<pb/>Ex tu'n tkyaqil jlu, junxwit kynab'le kykyaqile, q'aq'anx kyk'u'je ti'j juntl, kyk'ujlam kyib'e porke kyitz'in kyib'e, ttzaj tz'e'y kyk'u'je ti'j juntl, che oke mans.", "9": "Qa at jun mya b'a'n ma b'inchanjtz kyi'je kyu'n xjal, mi'n tz'aj kyq'o'ne t-xel mya b'a'n; qa ma che ok yaso'ne kyu'n xjal, mi'n tz'aj kymojtza'ne yasb'il; atzun jlu kyb'inchame kye: Che yoline b'a'n kyi'j, porke b'a'n kyu'ne ma che txkonjtze tu'n kyk'monteye tky'iwb'il Dios.", "10": "Porke in tma'n tuj Tu'jil: <pb/><t>Alkye taj tu'n ttzalaj tuj tchwinqlal ex tu'n tten tuj txub'txaj, il ti'j tu'n tjak'unte ttzi' tu'n mi'n tyolin mya b'a'n, ex tu'n tjak'unte ttzi' tu'n mi'n tnik'an yol.</t>", "11": "<t>Pa'nmil tib' ti'j ju mya b'a'n, ex b'incham ju b'a'n; tz'ok tililx tu'n tu'n kukx tu'n tten b'a'n kyuk'il txqantl.</t>", "12": "<t>Porke kwentin qe xjal tz'aqlxix tu'n Qman, ex in tzaj tb'i'n kyna'j Dios. Atzun qeju in kyb'incha'n mya b'a'n, in q'ojl Qman kyi'j, chi tuj Tu'jil.</t>", "13": "<pb/>¿Atpelo jun jaku tz'ok b'inchante mya b'a'n kyi'je qa kukx in kyb'incha'ne aju b'a'n?", "14": "Pero qa at ch'in ma tzik'x kyu'ne tu'n tlaj ju in kyb'incha'ne b'a'n, at tzalajb'il kyeye. Kyja'tzun mi'n che xob'e kywitz xjal, ex mi'n naj kynab'le,", "15": "noq o'kx tu'n kynimane te Crist tuj kyanmiye, ex atzun Kyajawe. Noq b'anin kytene tu'n t-xi kytzaq'we'ne qe xjal, aqeju in che qanin jun rasón kyeye tiqu'n ma qe' kyk'u'je ti'j Crist, cheb'a kymanxe kye ex atwit kychi tuj kywitze.", "16": "Kyb'inchame aju b'a'n ik tza'nx in tma'n kyanmiye, tu'ntzun ttzaj kych'ixwi qeju in che yasun kyi'je tu'n tlaj ju b'a'n in kyb'incha'ne ex tu'n tlaj okslal qeye ti'j Crist, in che yolin kyi'je qa mya b'a'n qeye.", "17": "Ex qa ik tajb'il Dios, mas b'a'n tu'n tik'x kyu'ne tu'n tlaj ju b'a'n in kyb'incha'ne, twitzju tu'n tik'x kyu'ne tu'n tlaj ju mya b'a'n.", "18": "<pb/>Porke ikx te Crist ik'x tu'n noq junx maj, kyim tu'n tchjet qil; ate Crist tz'aqlxix, ex kyim tu'n qlaj mya tz'aqlxix qo', tu'n qpon ti'n tuk'il Dios. Ax tok, kub' b'yo'n Jesús ex kyim t-ximlal, ex jatz anq'in tu'n tipumal Xewb'aj Xjan.", "19": "Ex ax tanmi Crist xi aj pakb'al kye anmi lamo'n qe.", "20": "Tuj tq'ijlalil ojtxi minti' xi kyniman xjal lu tyol Dios; nim o ayon Dios kyi'j ex at tpasens tuj tq'ijlalil Noé tej matoq in b'ant aju matij barc. Xi tq'o'n Dios amb'il kye, ex mya nim xjal e klet tuj barc, noq wajxaq e klet tuj a'.", "21": "Aju a' lu o yek'unjtz naj te jun yek'b'il ti'j ju b'yab'l, aju ma qo klet tu'n ja'lo. Minti' in tma'n jlu qa tu'n b'yab'l nne'l ttz'ilil qximlal, noq o'kx te jun yek'b'il ti'j ju qyol ma txi qtziyan te Dios, tu'n qanq'in tuj tumelxix. Ate jlu in tzaj q'inte kolb'il qe tu'nju o jatz anq'in Jesucrist kyxol kyimni.", "22": "Ate Jesucrist o japun tuj kya'j, tkub' ttxlaj Dios tuj b'anq'ab'aj; qe anjel ex qeju at kyoklen, ex qeju at kyipumal ate' tjaq' tkawb'il Jesucrist."}