{"1": "<pb/>Aqine Pedro, apostol qine te Jesucrist, in xi ntz'ib'ane kyeye aqeye ma che pone najal kyuj junxitl nasyon, ex kysipan kyib'e tuj tx'otx' Ponto ex tuj tx'otx' Galacia ex tuj tx'otx' Capadocia ex tuj tx'otx' Asia ex tuj tx'otx' Bitinia.", "2": "Ma che jaw sk'o'ne tu'n Qman Dios tu'nju ximamaj tu'n ojtxi, ex pa'nmaj qeye tu'n Xewb'aj Xjan tu'n kyajb'ene o'kx te Dios, ex tu'n t-xi kynimane, ex tu'n t-saqix tuj kyanmiye tu'n tchk'el Crist. Awt Dios q'onte nimxix t-xtalb'il kyeye tu'n tqe'xix kyk'u'je.", "3": "<pb/>Nimanxwit tb'i Dios aju tman Qajaw Jesucrist, tu'nju nimxix ma tzaj q'aq'an tk'u'j qi'j, ex ma qo itz'j tkab'maji'n tu'n, tu'n tten jun q'uqb'ab'l qk'u'j mlay naj porke o jatz anq'in Jesucrist kyxol kyimni.", "4": "Ax ikx tu'n qk'monte jun etzb'il mlay naj, ex mlay tz'ilix, ex mlay tzqij. Aju etzb'il lu k'u'n tu'n Dios tuj kya'j te kyeye.", "5": "Ex kwentin qeye tu'n tipumal Dios ja'lo noq tu'n kyokslab'le, tu'ntzun kyk'monteye jun kolb'il, aju b'animaj tu'n tyek'unjtz tuj mankb'il tq'ijlalil.", "6": "<pb/>In che tzalaje ti'j tkyaqil jlu, maske at maj il ti'j tu'n ttzaj junxilchaq joyb'il kyi'je ex in che b'isune ja'lo, pero noq te kab' q'ij jlu.", "7": "In che yajlanjtze tu'n tel nik'b'aj ti'j kyokslab'le qa ax tok, porke aju kyokslab'le mas wi'yilxix twitz q'an pwaq; maske in naj q'an pwaq, pero tu'n q'aq' nne'l nik'b'aj ti'j; oktzun tel nik'b'aj ti'j kyokslab'le ok che jawil nimsa'ne, ex ktzajel q'o'n nim kyoklene ex nimb'il kyeye ok tul Jesucrist.", "8": "<pb/>Na'nx kylonteye Jesucrist, pero at kyk'ujlalile ti'j. Maske minti' ma kyile ja'lo, pero ma che okslane ti'j; kyja'tzun in che tzalaje nimxix, minti' juntl tzalajb'il ikju;", "9": "ex ma kyk'ame kolb'il te kyanmiye tu'nju at kyokslab'le.", "10": "<pb/>Qe t-sanjel Dios ojtxi e yolin ti'j ju xtalb'il ma kyk'ame; e kub' ten ximal ti'j ju kolb'il lu ex o kyajb'e tu'n tel kynik' ti'j.", "11": "O che ximan ti'j alkye xjal k'okel te Crist ex alkye tq'ijlalil tu'n tul; na'nxtoq tyajlanjtz Crist in che yolin naj ti'j tu'n tyajlanjtz, ax ikx e yolin naj ti'j tu'n tjaw nimsa'n tb'ajlenxi yajla'n; ax T-xew Crist q'mante jlu kye, aju najl tuj kyanmi.", "12": "Tzaj tchik'b'a'n Dios jlu kye, mya kye tu'n tajb'en, noq o'kx tu'n tajb'en qe ja'lo; axtzun jlu ma tzaj chik'b'a'n kyeye ja'lo kyu'n qeju in che pakb'an ti'j tqanil kolb'il, in che yolin noq tu'nju tipumal Xewb'aj Xjan tzaj sama'n tuj kya'j. Ex qe anjel kyajb'il tu'n tel kynik' ti'j tkyaqil jlu.", "13": "<pb/>Kyja'tzun, che tenkuye ximal ti'j alkye tu'n kyb'inchanteye. Tenx kynab'le, ex qe'kxix kyk'u'je ti'j t-xtalb'il Dios aju ktzajel q'o'n kyeye ok tul Jesucrist.", "14": "Ma che oke tk'wa'l Dios, kyja'tzun kynimanxe tyol; ex mi'n txi kyq'o'ntle amb'il teju kyajb'ile mya b'a'n, ik tza'n o kyb'inchaye ojtxi tej na'nxtoq tel kynik'e ti'j tyol Dios.", "15": "Ik tza'n te Dios xjante, aju txkon kyeye, ikxtzun kyeye kypa'mil kyib'e ti'j tkyaqil mya b'a'n, tu'ntzun kyoke xjan;", "16": "porke tz'ib'amaj ju yol lu tuj Tu'jil: Che okxe xjan, porke weye xjan qine, chi Dios.", "17": "<pb/>Qatzun nno'k kyq'o'ne Dios te Kymane, che xob'tzune twitz tkyaqil q'ij ok kytene twitz tx'otx', porke ate Dios in che ok kykyaqil xjal tuj xjel tu'n, teyle junjun ik tza'nxju taq'unb'en, ex minti' nno'k tke'yin Dios ti t-xilen xjal.", "18": "B'a'n kyu'ne ma che kolpete tu'n mi'n kyanq'intle tuj ju noqx gan, porke aju xnaq'tzb'il kyk'ame te kymane noqx gan; ex b'a'n kyu'ne mya tu'n q'an pwaq ex mya tu'n saq pwaq ma che kolpete, porke in che naj jlu.", "19": "Noq o'kx tu'n tchk'el Crist ma che kolpete, aju wi'yilxix; ik tten Crist ik tza'n jun tal ẍne'l minti' tpaltil ex minti' ttz'ilil.", "20": "Ximamajtl tu'n Dios atxix na'nxtoq tb'ant twitz tx'otx' tu'n tik'x tu'n Crist, ex matzun ja'lo tuj mankb'il tq'ijlalil ma tzaj yek'un Crist tu'n kykolpete.", "21": "Ex noq tu'n Crist ma che okslane ti'j Dios; ate Crist jatz anq'in tu'n Dios kyxol kyimni, ex jaw nimsa'n tu'n Dios; kyja'tzun tten at kyokslab'le ti'j Dios ex ma qe' kyk'u'je ti'j.", "22": "<pb/>Tu'n taq'unb'en Xewb'aj Xjan ma txi kynimane ju yol axix tok, kyja'tzun ma tx'jet tuj kyanmiye, ex in kyk'ujla'ne qe erman, ex ax tok kyu'ne, kyja'tzun kyk'ujlam kyib'e kyxolxe tu'n tkyaqil kyk'u'je ex tu'n tkyaqil kyipune.", "23": "Ma che itz'je tkab'maji'n; pero mya ti'j jun xjal knajel ma che el itz'je, noq o'kx ma che el itz'je ti'j jun iyaj mlay naj; aju iyaj lu atzun tyol Diosju, itz' ex kukx tten te jumajx.", "24": "Porke in tma'n tuj Tu'jil: <pb/><t>Kykyaqil xjal ik kyten ik tza'n k'ul, ex tkyaqil kyoklen xjal ik tten ik tza'n t-xmakal k'ul. Ate k'ul in tzqij ex nne'l tz'aq t-xmakal;</t>", "25": "<t>atzunju tyol Qman kukx tten te jumajx, chi tuj Tu'jil.</t> <pb/>Ex atzunju yol lu ma pakb'anjtz kyeye tej kyb'inteye tqanil kolb'il."}