{"1": "<pb/>Pablo, prisionero del Mesías Jesús, y el hermano Timoteo, a Filemón, amado y colaborador nuestro,", "2": "y a la amada Apia,<f>[1]</f> y a Arquipo nuestro compañero de milicia, y a la iglesia que está en tu casa:", "3": "Gracia a vosotros, y paz de Dios nuestro Padre y del Señor Jesús Mesías.", "4": "<pb/>Doy gracias a mi Dios, haciendo siempre mención de ti en mis oraciones,", "5": "oyendo de tu amor, y de la fe que tienes para con el Señor Jesús, y para con todos los santos,", "6": "para que la comunión de tu fe sea eficaz en el conocimiento de todo lo bueno que hay en nosotros<f>[2]</f> en el Mesías Jesús.<f>[3]</f>", "7": "Porque tenemos<f>[4]</f> mucha gratitud<f>[5]</f> y consuelo en tu amor, de que por ti, hermano, han sido confortados los corazones de los santos.", "8": "<pb/>Por tanto, aunque tengo mucha confianza en el Mesías de mandarte lo que conviene,", "9": "por amor más bien <i>te</i> ruego, siendo lo que soy, Pablo anciano, pero ahora también prisionero de Jesús Mesías.<f>[6]</f>", "10": "Te ruego por mi hijo Onésimo, a quien engendré en mis prisiones,", "11": "el cual en otro tiempo te era inútil, pero ahora a ti y a mí es útil, a quien te envío de vuelta.", "12": "Y tú, recíbelo<f>[7]</f> como a mis entrañas.", "13": "<pb/>Yo quise retenerlo conmigo, para que en tu lugar me sirviera en mis prisiones del evangelio;", "14": "pero nada quise hacer sin tu consentimiento, para que tu buena acción no fuera por obligación, sino de buena voluntad.", "15": "Porque quizá por eso se separó <i>de ti</i> por algún tiempo, para que lo recibas ahora para siempre;", "16": "ya no como siervo,<f>[8]</f> sino <i>como</i> más que siervo,<i>como</i> un hermano amado, especialmente para mí, pero cuánto más para ti, en la carne y en el Señor.", "17": "<pb/>Si, pues, me tienes por compañero, recíbelo como a mí.", "18": "Y si en algo te ha perjudicado o te debe, cárgalo a mi cuenta.", "19": "Yo, Pablo, <i>lo</i> he escrito con mi propia mano; yo pagaré; por no decirte que tú me debes algo.", "20": "Sí, hermano, reciba yo ese beneficio en el Señor, reconforta mis entrañas en el Señor.<f>[9]</f>", "21": "Confiando en tu obediencia te he escrito, sabiendo que harás aún más allá de lo que digo.", "22": "Y asimismo prepárame también hospedaje; porque espero que por medio de vuestras oraciones os seré concedido.", "23": "<pb/>Te saludan Epafras, mi compañero de prisiones en el Mesías Jesús,", "24": "Marcos, Aristarco, Demas, Lucas, mis colaboradores.", "25": "<pb/>La gracia de nuestro Señor<f>[10]</f> Jesús Mesías<f>[11]</f> <i>sea</i> con vuestro espíritu. Amén.<f>[12]</f>"}