{
  "1": "Li Dios quixtokßoba ru laj Noé joß ajcuiß chixjunileb li xul li cuanqueb saß li jucub cab. Quixtakla jun nimla ikß saß xbên li ruchichßochß ut qui-oc chi chakic li haß.",
  "2": "Quixcanab êlc li haß saß li chßochß ut incßaß chic quixqßue li hab.",
  "3": "Timil timil quichakic li haß saß ruchichßochß. Chiru jun ciento riqßuin mero ciento cutan li haß yô chi sâc.",
  "4": "Saß li cuuklaju xbe li xcuuk li po re li chihab aßan, li jucub cab coxhilânk saß xbên li tzûl Ararat xcßabaß.",
  "5": "Yô chi chakic li haß ut toj saß li xbên li cutan re li xlaje li po quilajeßcßutun xbên eb li tzûl.",
  "6": "Nak ac xnumeß caßcßâl cutan chic laj Noé quixte lix ventanil li jucub cab li quixyîb.",
  "7": "Quirachßab jun li xul tzßok xcßabaß. Li xul aßan yô chi rupupic saß xbên li haß toj retal nak quichakic li haß saß xbên li chßochß.",
  "8": "Mokon chic laj Noé quirachßab jun li paloma re nak tixnau ma yô chi chakic li haß saß xbên li chßochß.",
  "9": "Li paloma quisukßi cuißchic saß li jucub cab xban nak incßaß quixtau bar tixcßochob rib xban nak toj cuan li haß saß xbên li ruchichßochß. Laj Noé quixyeß li rukß. Quixchap li paloma ut quirocsi cuißchic saß li jucub cab.",
  "10": "Quiroybeni cuukub cutan chic ut quirachßab cuißchic li paloma re nak tixnau ma yô chi chakic li haß.",
  "11": "Ecuu quisukßi chak li paloma. Quixcßam chak saß ruch re jun xxak li cheß olivo xcßabaß. Chi joßcan laj Noé quixnau nak ac yô chi sâc li haß saß ruchichßochß.",
  "12": "Quiroybeni cuukub cutan chic ut quirachßab cuißchic li paloma. Cô li paloma ut incßaß chic quisukßi chak riqßuin laj Noé.",
  "13": "Cuakib ciento chihab riqßuin jun chihab cuan re laj Noé nak quichakic li haß. Saß li xbên cutan re li xbên po laj Noé quixte lix tzßapbal re li jucub cab ut qui-iloc chirix cab. Quiril nak ac xchakic li haß saß ruchichßochß.",
  "14": "Saß li cuukub xcaßcßâl xbe li xcab po ac xchakic chi us li ruchichßochß.",
  "15": "Li Dios quiâtinac riqßuin laj Noé ut quixye re:",
  "16": "—Anakcuan tat-êlk saß li jucub cab âcuochben lâ cuixakil. Ut teßêlk ajcuiß lâ cualal rochbeneb li rixakileb.",
  "17": "Tâcuisiheb ajcuiß chixjunileb li xul li joß qßuial li cuanqueb saß li jucub cab âcuochben. Tâcuisiheb li xul li nequeßrupupic ut eb li xul li nequeßbêc, joß ajcuiß li xul li nequeßxjucuqui rib saß chßochß. Teßêlk re nak teßqßuiânk ut teßpucßânk saß ruchichßochß, chan li Dios.",
  "18": "Ut qui-el laj Noé saß li jucub cab rochben li rixakil. Ut queßel ajcuiß li ralal rochbeneb li rixakil.",
  "19": "Queßel ajcuiß chixjunileb li xul li nequeßrupupic ut li nequeßbêc, joß eb ajcuiß li xul li nequeßxjucuqui rib saß chßochß. Quilajeßel chi jûnk chßûtal chixjunileb li xul, aß yal cßaßru chi xulil.",
  "20": "Laj Noé quixyîb jun artal riqßuin tusbil pec re xlokßoninquil li Kâcuaß Dios. Ut quixchapeb li xul, li nequeßbêc joß ajcuiß li nequeßrupupic, saß xyânkeb li xul li natißeß xtibeleb. Ut quixcßateb saß xbên li artal chokß xmayej chiru li Kâcuaß Dios.",
  "21": "Lix bôc li cßatbil mayej quicuulac riqßuin li Dios ut quicuulac chiru lix sununquil. Li Dios quixye saß xchßôl: —Mâ jun cua chic tintzßektâna li ruchichßochß xbaneb li cristian. Ac reheb li cristian nak aj mâqueb. Mâ jun sut chic tinsach ruheb chixjunileb li cuanqueb saß ruchichßochß riqßuin butßi haß.Joß najtil chic tâcuânk li ruchichßochß junelic tâcuânk li âuc. Tâcuânk kßoloc. Tâcuânk li que ut tâcuânk li tik. Tâcuânk li sakßehil ut tâcuânk li habalkße. Tâcuânk li cutan ut tâcuânk li kßojyîn. Incßaß teßpaltok chiruheb, chan li Dios.",
  "22": "Joß najtil chic tâcuânk li ruchichßochß junelic tâcuânk li âuc. Tâcuânk kßoloc. Tâcuânk li que ut tâcuânk li tik. Tâcuânk li sakßehil ut tâcuânk li habalkße. Tâcuânk li cutan ut tâcuânk li kßojyîn. Incßaß teßpaltok chiruheb, chan li Dios."
}