{
  "1": "Laj Abraham ac tîx chic. Qßuila chihab cuan re. Laj Abraham qui-osobtesîc xban li Dios. Numtajenak li usilal li quiqßueheß re.",
  "2": "Cuan jun xmôs cuînk laj Abraham. Najter na-oc riqßuin. Aßan tzßakal na-iloc re chixjunil li cßaßru cuan re. Saß jun li cutan laj Abraham quixye re: —Takabânu jun li juramento saß xcßabaß li Kâcuaß Dios. Qßue lâ cuukß rubel li cuaß joß cßaynako chixbânunquil nak nakabânu li juramento.",
  "3": "Saß xcßabaß li Kâcuaß Dios tâye cue nak incßaß tâsicß rixakil li cualal saß li tenamit Canaán li cuanquin cuiß anakcuan. Tâye cue chiru li tzßakal Dios li cuan saß choxa re nak tinpâb lâ cuâtin nak incßaß tâsicß xcomoneb aj Canaán chokß rixakil.",
  "4": "Tatxic ban saß lin tenamit li cuanqueb cuiß chak lin comon. Ut saß xyânkeb aßan tâsicß junak rixakil laj Isaac li cualal, chan.",
  "5": "Ut lix môs quichakßoc ut quixye re: —Mâre incßaß târaj châlc li ixk arin. Cui incßaß naraj châlc arin, ¿ma târûk tincßam lâ cualal aran saß li tenamit li chalenakat cuiß chak lâat? chan.",
  "6": "Ut laj Abraham quixye re lix môs, —Qßue retal cßaßru tâbânu. Lâin incßaß nacuaj nak tâxic li cualal aran.",
  "7": "Li Kâcuaß Dios li cuan saß choxa, aßan qui-isin chak cue saß rochoch lin yucuaß. Aßan qui-isin chak cue saß xyânkeb lin comon saß li naßajej li quinyoßla cuiß chak. Aßan quiâtinac cuiqßuin ut quixye cue, “Lâin tinqßue li chßochß aßin âcue ut reheb ajcuiß lâ cualal âcßajol,” chan. Li Kâcuaß Dios tixtakla chak lix ángel ut aßan tâcßamok be châcuu nak tatxic chixsicßbal rixakil li cualal. Matcßoxlac. Aran tâcßam chak li rixakil li cualal.",
  "8": "Abanan cui li ixk incßaß naraj châlc, mâcßoxla chic li juramento li xkabânu. Caßaj cuiß aßin tintzßâma châcuu nak mâcßam li cualal aran, chan laj Abraham.",
  "9": "Tojoßnak lix môs quixqßue li rukß rubel li raß laj Abraham lix patrón. Joßcaßin nak quixbânu li juramento.",
  "10": "Lix môs laj Abraham quixcßam lajêb li camello chirix. Quixcßam ajcuiß qßuila pây ru li mâtan terto xtzßak li quitaklâc xban laj Abraham. Li môs cô saß li tenamit Mesopotamia. Aßan lix tenamit laj Nacor, li rîtzßin laj Abraham.",
  "11": "Chire li tenamit cuan jun li becbil haß. Li môs quixqßueheb chi buchlac li camellos aran. Ac ecuu chic nak quicuulac. Aßan x-ôril nak nequeßcuulac li ixk chixcßambal lix haßeb.",
  "12": "Li môs quitijoc ut quixye re li Dios: —At Kâcuaß, lâat li Dios li naxlokßoni laj Abraham lin patrón. Tintzßâma châcuu nak chinâtenkßa anakcuan. Chacuuxtâna taxak ru lin patrón.",
  "13": "Arin cuanquin. Xakxôquin chire li haß. Ut yôqueb chi châlc eb li xkaßal chixcßambal lix haßeb.",
  "14": "Lâin tinye re junak li xkaßal, “Bânu usilal, cubsi lâ cuc. Si bayak cuucßa”, chaßkin re. Ut cui aßan tixye cue, “Us. Ucßan ut tinqßue ajcuiß rucßaheb lâ camello”, chaßak cue, aßanak taxak retalil nak li ixk aßan li sicßbil ru âban chokß rixakil laj Isaac lâ môs. Chi joßcaßin tinnau nak xabânu usilal re lin patrón, chan li môs.",
  "15": "Lix môs laj Abraham mâjiß narakeß chi tijoc nak quicuulac lix Rebeca chire li haß. Pakpo chak lix cuc saß xbên xtel. Lix Rebeca, aßan lix rabin laj Betuel, li ralal laj Nacor riqßuin lix Milca. Laj Nacor, aßan li rîtzßin laj Abraham.",
  "16": "Cßajoß xchßinaßusal na-iloc lix Rebeca. Aßan toj tukß ix. Toj mâjiß cuanjenak riqßuin cuînk. Lix Rebeca quicube saß li haß. Quixbutß chak lix cuc ut quitakeß chak.",
  "17": "Lix môs laj Abraham cô saß junpât chi âtinac riqßuin lix Rebeca. Ut quixye re: —Bânu usilal, si bayak cuucßa li cuan saß lâ cuc. Tâchakik cue, chan li môs.",
  "18": "Lix Rebeca quixcubsi lix cuc ut quixye re: —Ucßan, cuaßchin,— ut quixqßue li rucßa.",
  "19": "Nak yô chi ucßac lix môs laj Abraham, lix Rebeca quixye re: —Tinqßue ajcuiß rucßaheb lâ camello toj retal teßucßak chi us, chan.",
  "20": "Quixcukß li haß saß li nequeßucßac cuiß li camello ut cô cuißchic xcßambal chak rucßaheb chixjunileb li camellos.",
  "21": "Ut lix môs laj Abraham sachso xchßôl chirilbal ut quixye saß xchßôl: —Aßan tana aßin li ixk li sicßbil ru xban li Dios. Xintau lin taklanquil li xinchal chixbânunquil arin, chan.",
  "22": "Nak queßrakeß chi ucßac eb li camellos, lix môs laj Abraham quixkßaxtesi lix mâtan lix Rebeca. Quixqßue jun lix sahob ru li rußuj tzßakal oro caßchßin chic mâ mero onza li râlal ut quixqßue ajcuiß cuib xsahob ru lix cux rukß oro numenak câhib onza li râlal.",
  "23": "Lix môs laj Abraham quixpatzß re: —¿Ani lâ yucuaß? ¿Ma târûk tohilânk jun kßojyînak saß lê rochoch? chan re.",
  "24": "Lix Rebeca quichakßoc ut quixye re: —Lâin xrabin laj Betuel. Lin yucuaß, aßan li ralal laj Nacor riqßuin lix Milca.",
  "25": "Cuan naßajej chokß êre saß li kochoch. Cuan li qßuim ut cuan ajcuiß xcuaheb lâ xul, chan.",
  "26": "Nak quirabi aßan, lix môs laj Abraham quixxulub lix jolom ut qui-oc chixlokßoninquil li Kâcuaß Dios.",
  "27": "Quixye re li Dios: —Kßaxal nim lâ cuanquilal. Lâat li Dios li naxlokßoni laj Abraham lin patrón. Junelic cuan saß âchßôl ut nacabânu li usilal re. Lâat xatcßamoc be chicuu. Joßcan nak xintau lix comoneb lin patrón, chan re li Kâcuaß Dios.",
  "28": "Lix Rebeca cô saß junpât cuan cuiß lix naß. Ut quixcßut chiru li mâtan li quiqßueheß re ut quixserakßi re chixjunil li cßaßru quiyeheß re xban li cuînk li quixtau chire li haß.",
  "29": "Lix Rebeca cuan jun ras cuînk aj Labán xcßabaß. Laj Labán cô saß junpât chi âtinac riqßuin li cuînk li cuan chire li haß.",
  "30": "Quirabi nak lix Rebeca quixserakßi re lix naß li cßaßru quiyeheß re xban li cuînk. Quiril ajcuiß lix sahob ru li rußuj joß ajcuiß lix sahob ru lix cux rukß. Joßcan nak cô saß junpât chi âtinac riqßuin li cuînk. Xakxo li cuînk chire li haß nak quixtau rochben lix camellos.",
  "31": "Laj Labán quixye re: —Lâat rarôcat xban li Dios. Incßaß tatcanâk arin chire li haß. Yoßo saß kochoch ut tathilânk kiqßuin. Ac yîbanbil lê naßaj joß ajcuiß xnaßajeb lâ camellos, chan.",
  "32": "Ut li cuînk qui-oc saß li rochoch ut laj Labán quixhiteb li rîkeb li camellos. Quixqßue li qßuim joß ajcuiß xcuaheb li camellos. Quixqßue ajcuiß xhaßeb li cuînk re nak teßxchßaj li rok.",
  "33": "Ut quixqßue ajcuiß lix tibel xcuaheb li cuînk. Lix môs laj Abraham quixye re laj Labán: —Chacuy inmâc. Toj mâjiß nacuaj cuaßac. Xbên cua tinye êre cßaßru lin taklanquil, chan. Ut laj Labán quixye re, —Ye ke cßaßru lâ taklanquil xatchal chixbânunquil, chan re.",
  "34": "Ut li cuînk quixye reheb: —Lâin lix môs li Kâcuaß Abraham.",
  "35": "Li Kâcuaß Dios nabal li usilal xbânu re lin patrón. Nim lix cuanquil laj Abraham. Cßajoß xqßuial li cßaßru re li quiqßueheß re xban li Kâcuaß Dios. Mâ caßchßin lix quetômk cuan. Cuan xcarner, cuan xcuacax, cuan xcamellos ut cuan xburros. Cuan ajcuiß nabal lix oro ut lix plata. Ut nabaleb ajcuiß lix môs, joß ixk joß cuînk.",
  "36": "Li rixakil laj Abraham xSara xcßabaß. Nak ac tîx chic lix Sara, quicuan jun li ralal laj Abraham riqßuin. Chixjunil li cßaßru cuan re laj Abraham, aß li ralal tâêchanînk re.",
  "37": "Lâin xinbânu jun li juramento riqßuin lin patrón. Aßan quixye cue, “Mâsicß junak rixakil li cualal saß li tenamit Canaán li cuanquin cuiß lâin anakcuan,” chan cue.",
  "38": "Quixye ajcuiß cue: “Tatxic cuanqueb cuiß chak lin comon. Saß xyânkeb aßan, tâsicß rixakil li cualal,” chan.",
  "39": "Ut lâin quinye re lin patrón: “Mâre li ixk incßaß târaj châlc chikix,” chanquin re.",
  "40": "Ut aßan quixye cue, “Matcßoxlac. Li Kâcuaß Dios li na-iloc cue, aßan tixtakla chak junak lix ángel châcuochbeninquil. Li ángel aßan tatxtenkßa re nak us tat-êlk saß lâ viaje nak tatxic aran. Tâsicß junak rixakil li cualal saß xyânkeb lin comon,” chan cue.",
  "41": "Ut quixye ajcuiß cue laj Abraham, “Nak tatcuulak aran riqßuineb lin comon, tâsicß rixakil li cualal. Cui eb li cuechßalal incßaß teßxqßue li ixk, matcßoxlac chic chirix li juramento li xkabânu,” chan cue laj Abraham.",
  "42": "Nak xincßulun cuan cuiß li becbil haß, xin-oc chi tijoc chiru li Kâcuaß Dios, li naxlokßoni laj Abraham. Lâin xinye re, “Chinâtenkßa taxak re nak tintau lin taklanquil li xinchal chixbânunquil arin.",
  "43": "Anakcuan xakxôquin arin chire li haß. Ut yôqueb chi châlc eb li xkaßal chixcßambal lix haß. Lâin tinye re junak li xkaßal, ‘Bânu usilal, cubsi lâ cuc. Si bayak cuucßa', chaßkin re.",
  "44": "Ut cui aßan tixye cue, ‘Us. Ucßan ut tinqßue ajcuiß rucßaheb lâ camellos,' chaßak cue, aßan taxak retalil nak aßan li ixk li sicßbil ru âban chokß rixakil li ralal laj Abraham lin patrón,” chanquin re li Dios.",
  "45": "Lâin toj yôquin ajcuiß chi tijoc nak xchal lix Rebeca. Pakpo chak lix cuc xbên xtel. Ut aßan xcube chixbutßbal lix cuc. Nak xtakeß chak, lâin xinye re, “Bânu usilal, si bayak cuucßa. Tâchakik cue,” chanquin re.",
  "46": "Ut lix Rebeca xcubsi lix cuc ut xye cue, “Ucßan ut tinqßue ajcuiß rucßaheb lâ camellos,” chan cue. Lâin xin-ucßac ut xeßucßac ajcuiß lin camellos.",
  "47": "Ut lâin xinpatzß re, “¿Ani lâ yucuaß?” Ut aßan xye cue, “Lâin lix rabin laj Betuel. Lin yucuaß, aßan li ralal laj Nacor riqßuin lix Milca,” chan. Lâin xinqßue re lix sahob ru li rußuj. Ut xinqßue ajcuiß lix sahob ru lix cux rukß.",
  "48": "Ut lâin xinxulub lin jolom chixlokßoninquil li Kâcuaß Dios li naxlokßoni laj Abraham lin patrón. Xinbantioxi chiru li Dios nak aßan xberesin chak cue ut xcßut chicuu ani tzßakal tâoc chokß rixakil laj Isaac, chan.",
  "49": "—Anakcuan checuyak inmâc nak tinpatzß êre. ¿Ma têbânu li usilal re lin patrón? ¿Ma têtakla lix Rebeca chokß rixakil li ralal lin patrón malaj ut incßaß? Yehomak cue re nak tinnau ma tento nak tinxic saß jalan naßajej chixsicßbal rixakil laj Isaac, chan.",
  "50": "Ut quichakßoc laj Labán rochben laj Betuel. Ut queßxye re, —Riqßuin li Kâcuaß Dios chalenak chak li naßleb aßin. Mâcßaß naru takaye chirix.",
  "51": "Takaqßue lix Rebeca. Naru nacacßam châcuix. Aßan tâoc chokß rixakil li ralal lâ patrón joß quixye li Kâcuaß Dios, chanqueb re.",
  "52": "Nak lix môs laj Abraham quirabi li cßaßru queßxye, quixxulub rib saß chßochß chixbantioxinquil chiru li Dios.",
  "53": "Tojoßnak quixkßaxtesi nabal lix mâtan lix Rebeca. Quixqßue li rakß, quixqßue lix plata joß ajcuiß lix oro. Lix naß ut li ras lix Rebeca queßxcßul ajcuiß nabal lix mâtan terto xtzßak.",
  "54": "Ut lix môs laj Abraham joß eb ajcuiß li rochben queßqßueheß xcua rucßa. Ut aran ajcuiß queßcuar. Joß cuulajak chic lix môs laj Abraham quixye reheb: —Anakcuan raj toxic riqßuin lin patrón, chan.",
  "55": "Laj Labán ut lix naß queßxye re: —¿Ma incßaß naru tâcanâk lajêbak cutan chic lix Rebeca kiqßuin? Chirix li lajêb cutan aßan târûk tâxic, chanqueb.",
  "56": "Ut aßan quixye cuißchic reheb: —Chebânu usilal. Moêbay chic xban nak li Dios ac xcßut chiku li cßaßru naraj. Choêcanab chi xic riqßuin lin patrón, chan.",
  "57": "Eb aßan queßxye re: —Kabokak cuan lix Rebeca ut takapatzß re cßaß na ru tixye aßan, chanqueb.",
  "58": "Ut queßxbok chak lix Rebeca ut queßxye re: —¿Cßaßru nacacßoxla? ¿Ma tâcuaj xic anakcuan? chanqueb re. Ut aßan quixye: —Lâin tinxic anakcuan, chan.",
  "59": "Ut queßxchakßrabi lix Rebeca rochben jun lix môs ixk li quixcßam chirix. Queßxchakßrabi ajcuiß lix môs laj Abraham ut eb li rochben.",
  "60": "Queßxye re lix Rebeca: —Li Kâcuaß Dios taxak chi-osobtesînk âcue. Ut cheßcuânk taxak nabal lâ cualal âcßajol. Ut nimak taxak xcuanquil eb lâ cualal âcßajol li teßcuânk chiruheb li xicß teßilok reheb aßan, chanqueb re.",
  "61": "Lix Rebeca ut lix môs ixk queßtakeß chirixeb li camellos ut queßcôeb chirix lix môs laj Abraham.",
  "62": "Laj Isaac nacuan saß li naßajej Neguev. Quicuulac cuan cuiß li yußam haß “Li yoßyôquil Dios li na-iloc cue” xcßabaß. Chirix aßan quisukßi cuißchic saß rochoch.",
  "63": "Nak qui-ecuu, laj Isaac cô chi bêc saß cßalebâl. Ut nak qui-iloc saß be, quiril nak yôqueb chak chi nachßoc li camellos.",
  "64": "Lix Rebeca quiril nak yô chak chi châlc jun li cuînk, ut quicube chirix li camello.",
  "65": "Quixpatzß re lix môs laj Abraham: —¿Ani li cuînk li yô chak chi châlc? chan. Li môs quixye re: —Aßan laj Isaac li ralal lin patrón, chan. Lix Rebeca quixhel lix tßicr saß xjolom ut quixtzßap li ru.",
  "66": "Nak queßxcßul rib saß be, lix môs laj Abraham quixserakßi re laj Isaac chixjunil li cßaßru quixbânu saß xtenamit lix Rebeca.Ut laj Isaac quixcßam lix Rebeca chokß rixakil saß rochoch lix naß camenak. Laj Isaac cßajoß nak quixra lix Rebeca. Ut riqßuin aßan quicßojla xchßôl ut incßaß chic quirahoß xchßôl xban xcamic lix naß.",
  "67": "Ut laj Isaac quixcßam lix Rebeca chokß rixakil saß rochoch lix naß camenak. Laj Isaac cßajoß nak quixra lix Rebeca. Ut riqßuin aßan quicßojla xchßôl ut incßaß chic quirahoß xchßôl xban xcamic lix naß."
}