{
  "1": "Saß eb li cutan aßan jun ajcuiß li râtinobâleb li cristian saß ruchichßochß.",
  "2": "Li cristian queßcôeb chi cuânc saß li naßajej li cuan bar na-el cuiß chak li sakße. Queßxtau jun chßochß helho ru. Li chßochß aßan cuan xcuênt Sinar. Ut aran queßcana.",
  "3": "Ut queßxye chi ribileb rib: —Takayîb li xan ut takacßat chi us, chanqueb. Ut li xan quicßanjelac chokß rêkaj li pec. Ut li quicßanjelac re xletzbal li xan, aßan li na-el saß chßochß asfalto xcßabaß.",
  "4": "Queßxye: —Kayîbak junak katenamit ut jun li nimla ochoch najt xteram torre xcßabaß. Tâcuulak toj saß choxa li xnajtil xteram. Chi joßcaßin teßxqßue retal saß chixjunil li ruchichßochß nak lâo cuan kanaßleb. Ut incßaß takajeqßui kib yalak bar saß ruchichßochß, chanqueb.",
  "5": "Ut li Kâcuaß Dios quicube chak ut quiril li cßaßru yôqueb chixbânunquil li cuînk. Quiril li tenamit ut li torre li yôqueb chixyîbanquil.",
  "6": "Li Kâcuaß Dios quixye: —Li tenamit jun ajcuiß ut jun ajcuiß li râtinobâleb. Xeßxtiquib xbânunquil li nimla ochoch aßin. Cui joßcaßin lix naßlebeb, mâmin teßxcanab xbânunquil li cßaßru nequeßxcßoxla.",
  "7": "Joßcan ut tocubek ut takajal li râtinobâleb re nak incßaß teßxtau ru li cßaßru teßxye chi ribileb rib, chan li Dios.",
  "8": "Ut li Dios quixjeqßuiheb ru saß chixjunil li ruchichßochß ut queßxcanab li trabaj li queßxtiquib xbânunquil.",
  "9": "Xban nak li Dios quixjal li râtinobâleb, queßxqßue chokß xcßabaß li naßajej aßan Babel. Ut li Kâcuaß Dios quixjeqßuiheb chixjunil li cristian yalak bar saß ruchichßochß.",
  "10": "Aßan aßin li retalileb li ralal xcßajol laj Sem. Jun ciento chihab cuan re laj Sem nak quiyoßla laj Arfaxad li ralal. Ac cuib chihab chic xnumic li butßi haß nak quiyoßla.",
  "11": "Ut toj queßcuan chic ralal ut xrabin. Chirix lix yoßlajic laj Arfaxad, laj Sem quicuan ôb ciento chihab chic.",
  "12": "Oßlaju xcaßcßâl chihab cuan re laj Arfaxad nak quiyoßla laj Sala li ralal.",
  "13": "Ut toj queßcuan chic ralal ut xrabin. Chirix lix yoßlajic laj Sala, laj Arfaxad quicuan câhib ciento chihab riqßuin oxib chihab chic.",
  "14": "Lajêb xcaßcßâl chihab cuan re laj Sala nak quiyoßla laj Heber li ralal.",
  "15": "Ut toj queßcuan chic ralal ut xrabin. Chirix lix yoßlajic laj Heber, laj Sala quicuan câhib ciento riqßuin oxib chihab chic.",
  "16": "Câlaju xcaßcßâl chihab cuan re laj Heber nak quiyoßla laj Peleg li ralal.",
  "17": "Chirix lix yoßlajic laj Peleg, laj Heber quicuan câhib ciento riqßuin lajêb xcaßcßâl chihab chic. Ut toj queßcuan chic ralal ut xrabin.",
  "18": "Lajêb xcaßcßâl chihab cuan re laj Peleg nak quiyoßla laj Reu li ralal.",
  "19": "Chirix lix yoßlajic laj Reu, laj Peleg quicuan cuib ciento riqßuin belêb chihab chic. Ut toj queßcuan chic ralal ut xrabin.",
  "20": "Cablaju xcaßcßâl chihab cuan re laj Reu nak quiyoßla laj Serug li ralal.",
  "21": "Chirix lix yoßlajic laj Serug, laj Reu quicuan cuib ciento riqßuin cuukub chihab chic. Ut toj queßcuan chic ralal ut xrabin.",
  "22": "Lajêb xcaßcßâl chihab cuan re laj Serug nak quiyoßla laj Nacor li ralal.",
  "23": "Chirix lix yoßlajic laj Nacor, laj Serug quicuan cuib ciento chihab chic. Ut toj queßcuan chic ralal ut xrabin.",
  "24": "Belêb xcaßcßâl chihab cuan re laj Nacor nak quiyoßla laj Taré li ralal.",
  "25": "Chirix lix yoßlajic laj Taré, laj Nacor quicuan jun ciento riqßuin belêlaju chihab chic. Ut toj queßcuan chic ralal ut xrabin.",
  "26": "Lajêb xcâcßâl chihab cuan re laj Taré nak quiyoßla laj Harán li ralal. Ut mokon chic quicuan cuib chic li ralal. Lix cßabaßeb aßan aj Abram ut aj Nacor.",
  "27": "Aßan aßin lix cßabaßeb li ralal xcßajol laj Taré. Laj Taré, aßan lix yucuaßeb laj Abram, laj Nacor ut laj Harán. Ut laj Harán, aßan lix yucuaß laj Lot.",
  "28": "Nak quicam laj Harán, toj yoßyo lix yucuaß. Laj Harán quicam saß li naßajej Ur lix tenamiteb laj Caldea. Saß li tenamit quiyoßla cuiß, aran ajcuiß quicam.",
  "29": "Laj Abram quisumla riqßuin jun li ixk xSarai xcßabaß. Ut laj Nacor quisumla riqßuin lix Milca. Lix Milca ut lix Isca xrabineb laj Harán.",
  "30": "Lix Sarai mâ jun xcocßal quicuan. Ac re nak incßaß naqßuiresin.",
  "31": "Laj Taré qui-el saß li naßajej Ur, lix tenamiteb laj Caldea. Cuan saß xchßôl nak tâxic saß li tenamit Canaán. Quixcßam chirix laj Abram li ralal. Ut quixcßam ajcuiß chirix laj Lot li ri. Laj Lot, aßan ralal laj Harán. Ut quixcßam ajcuiß lix Sarai li ralib. Lix Sarai, aßan li rixakil laj Abram. Yôqueb chi xic saß li be li naxic Canaán nak queßxtau jun li tenamit Harán xcßabaß. Ut coxeßcanâk saß li tenamit aßan.Cuib ciento chihab riqßuin ôb chihab cuan re laj Taré nak quicam saß li tenamit Harán.",
  "32": "Cuib ciento chihab riqßuin ôb chihab cuan re laj Taré nak quicam saß li tenamit Harán."
}