{
  "1": "Laj Abram qui-el saß li naßajej Egipto rochben li rixakil. Ut cô ajcuiß laj Lot chirixeb. Queßxcßam li cßaßru reheb. Queßsukßi cuißchic saß li naßajej Neguev li cuan saß xcuênt Canaán.",
  "2": "Numtajenak xbiomal laj Abram. Cuan x-oro. Cuan xplata ut cuan ajcuiß nabal lix quetômk.",
  "3": "Laj Abram queßel saß li naßajej Neguev ut queßnumeß saß li tenamit Bet-el. Queßcuulac cuißchic saß li naßajej bar quixyîb cuiß lix muhebâl junxil saß xyânkeb li cuib chi tenamit Hai ut Bet-el.",
  "4": "Aßan li naßajej li quixyîb cuiß li artal junxil. Ut aran laj Abram quixlokßoni cuißchic li Kâcuaß Dios.",
  "5": "Laj Lot biom ajcuiß joß laj Abram. Nabal lix quetômk, ut nabal ajcuiß lix muhebâl yîbanbil riqßuin tßicr.",
  "6": "Xban nak numtajenak xqßuialeb lix quetômk chi xcaßbichaleb laj Lot ut laj Abram, incßaß natzßakloc li naßajej chokß reheb. Incßaß chic naru teßcuânk saß jun chi naßajej.",
  "7": "Ut saß li naßajej aßan cuanqueb laj cananeo joß eb ajcuiß laj ferezeo. Xban nak kßaxal latzß li naßajej, queßxpleti rib chi ribileb rib laj ilol xquetômk laj Abram riqßuineb laj ilol xquetômk laj Lot.",
  "8": "Laj Abram quixye re laj Lot: —Lâo kacomon kib. Incßaß taxak tâcuânk li chßaßajquilal chi kibil kib. Joß ajcuiß riqßuineb li kamôs. Incßaß nacuaj nak teßxpleti ribeb laj ilol reheb li kaquetômk.",
  "9": "Il li naßajej aßin numtajenak xnimal. ¿Cßaßut nak incßaß takajach kib? Sicß li naßajej li tâcuulak châcuu. Cui tâcuaj xic saß lâ nim, lâin tinxic saß lâ tzße. Cui tâcuaj xic saß lâ tzße, lâin tinxic saß lâ nim, chan laj Abram.",
  "10": "Laj Lot quiril nak cßajoß xchßinaßusal li ru takßa cuan chire li nimaß Jordán. Li naßajej aßan châbil ut nim. Nacuulac toj cuan cuiß li tenamit Zoar. Ut quiril nak cuan li haß chokß re li acuîmk. Chanchan li naßajej Egipto li queßel cuiß chak. Aßan quicßulman nak li Dios toj mâjiß naxsach li tenamit Sodoma ut Gomorra.",
  "11": "Laj Lot quixchap chokß re li ru takßa li nacana chire li nimaß Jordán, ut cô saß xjayal bar na-el cuiß chak li sakße. Joßcaßin nak queßxcanab ribeb laj Lot riqßuin laj Abram.",
  "12": "Laj Abram quicana saß li naßajej Canaán. Ut laj Lot cô saß li ru takßa cuanqueb cuiß li cocß tenamit. Quixyîb lix muhebâl nachß riqßuin li tenamit Sodoma.",
  "13": "Eb li cristian li cuanqueb aran saß li tenamit Sodoma numtajenak xmâqueb chiru li Kâcuaß Dios.",
  "14": "Nak mâ ani chic laj Lot, li Kâcuaß Dios quiâtinac riqßuin laj Abram ut quixye re: —Saß li naßajej li xakxôcat cuiß, ilon saß xcâ pacßalil li naßajej aßin.",
  "15": "Ut ilon chi us. Chixjunil li chßochß, li yôcat chi rilbal, aßan tinqßue âcue lâat chi junaj cua joß ajcuiß reheb lâ cualal âcßajol. Aßin li naßajej li xinyechißi âcue, chan.",
  "16": "—Tinqßueheb chi qßuiânc lâ cualal âcßajol. Incßaß târûk rajlanquileb xban xqßuialeb, joß li poks saß chßochß incßaß naru rajlanquil, chan.",
  "17": "Ut li Dios quixye ajcuiß re laj Abram: —Ayu ut beni chak xsaß li chßochß aßin. Tâqßue chak retal saß xcâ pacßalil xban nak li chßochß aßin tinqßue âcue, chan li Dios.Tojoßnak laj Abram quixjal lix naßajeb lix muhebâl. Ut cô chi cuânc saß li naßajej ji ru. Eb li cheß ji, aßan re laj Mamre. Li naßajej aßin nachß cuan riqßuin li tenamit Hebrón. Ut laj Abram quixyîb jun chic li artal aran re xlokßoninquil li Kâcuaß Dios.",
  "18": "Tojoßnak laj Abram quixjal lix naßajeb lix muhebâl. Ut cô chi cuânc saß li naßajej ji ru. Eb li cheß ji, aßan re laj Mamre. Li naßajej aßin nachß cuan riqßuin li tenamit Hebrón. Ut laj Abram quixyîb jun chic li artal aran re xlokßoninquil li Kâcuaß Dios."
}