{
  "1": "Laj José quicuulac riqßuin laj faraón ut quixye re: —Lin yucuaß joß eb ajcuiß li cuas xeßel chak saß li tenamit Canaán ut anakcuan ac xeßcßulun saß li naßajej Gosén. Xeßxcßam chak chixjunileb lix quetômk chirix joß eb ajcuiß chixjunil li cßaßru cuan reheb, chan.",
  "2": "Laj José quixcßam ôb li ras chirix ut quixcßuteb aßan chiru laj faraón re nak tixnauheb ru.",
  "3": "Ut laj faraón quixye reheb: —¿Cßaßru cßanjelil nequebânu lâex? chan. Eb aßan queßchakßoc ut queßxye re: —Chacuy taxak kamâc, at Kâcuaß. Anakcuan cuanco châcuu re nak lâat tattaklânk ke. Lâo aj ilol xul joß eb ajcuiß li kaxeßtônil yucuaß najter, chanqueb.",
  "4": "Ut queßxye ajcuiß re laj faraón: —Lâo xochal chi cuânc arin xban nak kßaxal numtajenak li cueßej aran Canaán, yal ta li pachßayaß cuan re teßxcuaß li kaquetômk. Aßan aj e nak xochal chixtzßâmanquil âcue nak tâbânu usilal, toâcanab chi cuânc saß li naßajej Gosén, chanqueb re.",
  "5": "Ut laj faraón quixye re laj José: —Lâ yucuaß joß eb ajcuiß lâ cuas xeßcßulun âcuiqßuin.",
  "6": "Chixjunil li tenamit Egipto cuan rubel âtakl. Canabeb chi cuânc saß li naßajej Gosén xban nak li chßochß aßan châbil. Ut cui cuanqueb saß êyânk li nequeßxbânu chi us li cßanjel, tâkßaxtesiheb inquetômk reheb re nak eb aßan teßilok re, chan laj faraón.",
  "7": "Ut laj José quirocsi lix yucuaß re nak laj faraón tixnau ru. Ut laj Jacob quixtzßâma re li Kâcuaß Dios nak aßan taxak chi-osobtesînk re laj faraón.",
  "8": "Laj faraón quixpatzß re laj Jacob: —¿Jarub chihab cuan âcue lâat, Jacob? chan re.",
  "9": "Ut laj Jacob quichakßoc ut quixye re: —Jun ciento riqßuin lajêb xcaßcßâl chihab cuoquic chi bêc lâin yalak bar. Nabal li raylal xincßul saß ruchichßochß ut incßaß qßui lin chihab joß lix chihab eb lin xeßtônil yucuaß nak queßcuan saß ruchichßochß, chan laj Jacob.",
  "10": "Ut laj Jacob quixtzßâma re li Kâcuaß Dios nak aßan taxak tâosobtesînk re laj faraón. Nak quixchakßrabi laj faraón, laj Jacob qui-el riqßuin.",
  "11": "Ut laj José quixqßue chi cuânc lix yucuaß saß li tenamit Egipto, joßeb ajcuiß li ras. Ut quixsi reheb li chßochß li kßaxal châbil. Li naßajej aßan Gosén xcßabaß. Ramesés ajcuiß nayeman re li naßajej aßan. Laj José quixbânu joß quiyeheß re xban laj faraón.",
  "12": "Laj José quixqßue xtzacaêmk lix yucuaß joß eb ajcuiß li ras ut chixjunileb li rechßalal. Aß yal chanru xqßuialeb lix cocßal, chixjunileb queßxcßul lix tzacaêmk.",
  "13": "Nak quinumta li cueßej aran, mâcßaß chic li tzacaêmk saß li tenamit Egipto. Câmqueb re chixjunileb laj Egipto joßeb ajcuiß laj Canaán xban lix tzßocajiqueb.",
  "14": "Chixjunil li tumin li queßxtoj cuiß lix trigo eb laj cananeo joß eb ajcuiß laj Egipto, laj José quicßuluc re ut quixkßaxtesi saß rochoch laj faraón.",
  "15": "Chi joßcaßin quilaj chixjunil li tumin re li tenamit Canaán joß ajcuiß Egipto. Ut chixjunileb laj Egipto queßcuulac riqßuin laj José ut queßxye re: —Bânu usilal, qßue bayak katzacaêmk. ¿Ma naru ta biß toâqßue chi câmc xban nak anakcuan xlaj li katumin? chanqueb re laj José.",
  "16": "Laj José quixye reheb: —Lâex cuan lê cuacax. Naru têqßue lê cuacax chokß xtzßak lê trigo, chan.",
  "17": "Eb aßan queßxkßaxtesi lix cuacaxeb riqßuin laj José, joß eb ajcuiß lix cacuây, lix carner ut eb lix bûr. Ut laj José quixqßue lix tzacaêmk aß yal chanru xqßuialeb lix cuacaxeb. Ut chiru li chihab aßan queßxqßueheb lix cuacax chokß xtzßakeb lix trigo.",
  "18": "Nak quirakeß li chihab aßan, queßcuulac cuißchic riqßuin laj José ut queßxye re: —Lâo incßaß takamuk châcuu nak quilaj li katumin joß eb ajcuiß li cuacax. Chixjunil li cßaßru ke lâo, ac xkakßaxtesi re laj faraón. Caßaj chic lâo cuanco ut li kachßochß.",
  "19": "Incßaß naru tocâmk châcuu. Anakcuan lâo mâcßaß chic naru nakabânu. Us raj toâlokß chokß âmôs ut tâlokß ajcuiß li kachßochß re nak tâqßue bayak katzacaêmk. Ut lâo joß ajcuiß li kachßochß aßan tâcßanjelak chokß xtzßak li katzacaêmk. Lâo chic xlokßbil môs laj faraón. Ut tâqßue li kiyaj re nak toâuk ut riqßuin aßan incßaß tocâmk, chanqueb re laj José.",
  "20": "Ut laj José quixlokß chixjunil lix chßochßeb chokß re laj faraón. Eb laj Egipto quilajeßxcßayi chixjunil lix chßochßeb xban nak numtajenak li cueßej. Ut chixjunil li chßochß quicana chokß re laj faraón.",
  "21": "Chixjunileb li cuanqueb saß cßalebâl queßchal saß li nimla tenamit re teßcßanjelak.",
  "22": "Caßaj cuiß eb laj cßamol be re tijoc incßaß queßxcßayi lix chßochßeb riqßuin laj José xban nak junelic nequeßqßueheß xtzacaêmk xban laj faraón. Joßcan nak incßaß queßxcßayi lix chßochß.",
  "23": "Tojoßnak laj José quixye reheb li tenamit: —Anakcuan lâex lokßbilex chêjunilex inban chokß re laj faraón joß eb ajcuiß lê chßochß. Cueß lê riyaj ut ayukex chi âuc.",
  "24": "Nak têsicß ru lê racuîmk, têqßue li roß jachal re laj faraón. Ut li câhib jachal chic tâcanâk chokß êre. Aßan tâcßanjelak chêru chokß re êriyaj nak tex-âuk saß li chihab jun. Ut tâcßanjelak ajcuiß chokß xtzacaêmk lê ralal êcßajol joß ajcuiß chixjunileb li cuanqueb saß lê rochoch, chan laj José.",
  "25": "Eb aßan queßchakßoc ut queßxye re: —Lâo xocoleß âban. Chixcßul taxak âchßôl lâat nak lâo to-oc chokß xmôs laj faraón, chanqueb.",
  "26": "Tojoßnak laj José quixqßue jun li chakßrab saß li tenamit Egipto re nak laj faraón junelic tixcßul li roß jachal li acuîmk li tâêlk aran. Caßaj chic laj cßamol be re tijoc incßaß queßxqßue li roß jachal li racuîmk xban nak eb lix chßochß moco lokßbil ta xban laj faraón. Toj chalen anakcuan cuan li chakßrab aßan.",
  "27": "Ut eb laj Israel queßcana aran Egipto saß li naßajej Gosén. Ut queßtam li cßaßru reheb aßan. Ut queßqßuian ajcuiß eb li ralal xcßajol.",
  "28": "Cuuklaju chihab tzßakal quicuan laj Jacob saß li tenamit Egipto. Jun ciento riqßuin cuukub roxcßâl chihab quixbânu laj Jacob saß ruchichßochß.",
  "29": "Nak yô chi cuulac xkßehil lix camic, laj Israel quixbok laj José riqßuin ut quixye re: —Anakcuan lâin tincuaj tâbânu junak usilal cue. Qßue lâ cuukß rubel cuaß joß cßaynakeb chixbânunquil li katenamit nak nequeßxbânu li juramento. Tintzßâma châcuu nak incßaß tinâmuk arin Egipto.",
  "30": "Nak tincâmk, tinêrisi Egipto ut tinêcßam aran Canaán ut tinêmuk chixcßatk li naßajej li queßmukeß cuiß lin yucuaß camenak joß ajcuiß lin yucuaßchin, chan laj Jacob. Ut laj José quixye re: —Us. Matcßoxlac. Tinbânu li cßaßru yôcat chixyebal cue, chan.Ut lix yucuaß quixye re: —Ye cue ma relic chi yâl nak tâbânu chi joßcan, chan. Ut laj José quixye re: —Relic chi yâl tinye âcue nak lâin tinbânu chi joßcan, chan. Ut laj Jacob quix-anab rib chiru xjolom lix chßât ut quixlokßoni li Kâcuaß Dios.",
  "31": "Ut lix yucuaß quixye re: —Ye cue ma relic chi yâl nak tâbânu chi joßcan, chan. Ut laj José quixye re: —Relic chi yâl tinye âcue nak lâin tinbânu chi joßcan, chan. Ut laj Jacob quix-anab rib chiru xjolom lix chßât ut quixlokßoni li Kâcuaß Dios."
}