{
  "1": "Laj José incßaß chic quixcuy xyâb. Xban nak oc raj re chi yâbac chiruheb laj Egipto, joßcan nak quixye reheb: —Elenkex cuan junpâtak chirix cab, chan reheb. Ut mâ ani chic quicana riqßuin laj José. Caßaj chic eb li ras queßcana riqßuin. Ut laj José quixchßolob xyâlal chiruheb nak aßan li îtzßinbej li quicßayîc junxil.",
  "2": "Ut laj José quiyâbac chi cau xban xsahil saß xchßôl. Eb laj Egipto queßrabi nak yô chi yâbac. Queßrabi ajcuiß li cuanqueb saß rochoch laj faraón.",
  "3": "Laj José quixye reheb li ras: —Lâin laj José. ¿Ma toj yoßyo lin yucuaß? chan reheb. Ut eb li ras incßaß queßru chi chakßoc. Queßsach xnaßleb riqßuin li cßaßru quixye laj José.",
  "4": "Laj José quixye reheb: —Bânu usilal, jilonkex chak cuiqßuin.— Ut eb aßan queßjiloc riqßuin. Laj José quixye reheb: —Lâin laj José lê rîtzßin, li xinêcßayi chak riqßuineb laj Egipto.",
  "5": "Anakcuan mirahoß chic saß êchßôl ut mexcßoxlac chic chirix nak lâex xexcßayin chak cue. Li Kâcuaß Dios xtaklan chak cue arin re nak lâex texcolekß inban.",
  "6": "Ac xnumeß cuib chihab li cueßej ut toj ôb chihab chic tâcuânk. Ut incßaß tâuxmânk li âuc, ut mâcßaßak ajcuiß li acuîmk.",
  "7": "Li Kâcuaß Dios quinixtakla chak arin chi cßamoc be chêru re nak texcolekß. Chi joßcaßin tâcuânk nabaleb li kalal kacßajol. Li Kâcuaß Dios quinixtakla arin re nak eb laj Israel incßaß teßosokß saß ruchichßochß.",
  "8": "Mâcuaß êban lâex nak cuanquin arin. Aß li Kâcuaß Dios quinixtakla chak arin re nak tinchßolob xyâlal chiru laj faraón. Li Kâcuaß Dios quixkßaxtesi saß cuukß chixjunil li cßaßru cuan re laj faraón ut lâin ajcuiß quin-oc chokß acuabej re chixjunil li tenamit Egipto.",
  "9": "Anakcuan têsêba êrib ut texxic cuan cuiß chak lin yucuaß ut têye re chi joßcaßin. “Aßin râtin laj José lâ cualal xtakla chak chikix,” chaßkex re. “Li Dios quinixqßue chokß x-acuabej li tenamit Egipto. Texchâlk chi junpât cuiqßuin. Mêbay chak êrib barak chic.",
  "10": "Texinqßue chi cuânc saß li tenamit Gosén re nak nachßak caßchßinak kayânk cuochbenex. Têcßameb chak lê ralal êcßajol. Têcßameb chak lê quetômk joß eb ajcuiß chixjunil li cßaßak re ru cuan êre.",
  "11": "Toj ôb chihab chic tâcuânk li cueßej. Nak ac cuanquex chic arin, talajinqßue êtzacaêmk. Mâ ani êre tâcâmk xban cueßej.” Chixjunil aßin têye re lin yucuaß.",
  "12": "Anakcuan qßuehomak retal lâex chixjunilex, joß ajcuiß lâat, at Benjamín. Lâin tzßakal li yôquin chi âtinac saß lê râtinobâl.",
  "13": "Yehomak re li kayucuaß chanru lin cuanquil saß li tenamit aßin. Serakßihomak re chixjunil li xeril arin cuiqßuin. Sêbahomak êrib ut têcßam chak li kayucuaß arin, chan.",
  "14": "Ut laj José quixkßalu xcux laj Benjamín ut queßyâbac chi xcaßbichaleb.",
  "15": "Ut quilajrutzßeb ru li ras chixjûnkaleb ut quiyâbac xban xsahil saß xchßôl. Ut eb aßan queßâtinac chi ribileb rib.",
  "16": "Ut quicuulac resil saß rochoch laj faraón nak queßcuulac eb li ras laj José riqßuin. Ut laj faraón, joß eb ajcuiß laj cßanjel chiru, queßsahoß saß xchßôl chirabinquil aßin.",
  "17": "Laj faraón quixye re laj José: —Ye reheb lâ cuas xqßuehakeb li rîk chirixeb lix bûr ut teßxic saß junpât saß li tenamit Canaán.",
  "18": "Cßamomak chak lê yucuaß ut têcßam ajcuiß chak chixjunil lê jun cablal li cuan aran. Tinqßue ajcuiß êre chixjunil li cßaßak re ru li châbil li cuan arin saß li tenamit Egipto. Ut tâcuânk ajcuiß chi tzßakal lê châbil tzacaêmk arin.",
  "19": "Joßcaßin tâbânumânk. Joß yôquin chixyebal âcue, joßcan ajcuiß tâye reheb lâ cuas. “Cßamomakeb li carrêt li cuanqueb arin Egipto. Ut aßan tâcßanjelak chêru re xcßambal chak lê yucuaß joß eb ajcuiß lê rixakil ut lê cocßal.",
  "20": "Mexcßoxlac chirix li cßaßak re ru li nacßanjelac chêru saß lê rochoch, xban nak arin cuan nabal li cßaßak re ru li châbil chokß êre,” chan laj faraón re laj José.",
  "21": "Ut eb li ralal laj Israel queßxbânu joß quiyeheß reheb. Laj José quixkßaxtesiheb li carrêt reheb li ras joß quiyeheß re xban laj faraón. Ut quixqßueheb ajcuiß nabal lix tzacaêmk re nak teßcuaßak saß be.",
  "22": "Ut quixqßueheb rakß li junjûnk. Laj Benjamín quixqßue ôb sumal li rakß ut quixqßue ajcuiß oxib ciento lix tumin plata.",
  "23": "Ut quixtakla lajêb li bûr re lix yucuaß. Eb li bûr aßin teßîkânk re li cßaßak re ru li kßaxal châbil li cuan Egipto. Quixtakla ajcuiß lajêb li ixki bûr li teßîkânk re li trigo ut lix tzacaêmk lix yucuaß re nak teßcuaßak saß be nak yôkeb chi châlc.",
  "24": "Ut laj José quixye reheb aßan: —Chebânu usilal, mêpleti êrib nak yôkex chi xic, chan reheb. Ut laj José quixchakßrabiheb ut queßcôeb.",
  "25": "Eb aßan queßel saß li tenamit Egipto ut queßcuulac toj saß li tenamit Canaán li cuan cuiß chak laj Jacob lix yucuaßeb.",
  "26": "Ut queßxye re laj Jacob: —¡Cßoxla! Yoßyo laj José. Aßan li nataklan saß xbên chixjunil li tenamit Egipto, chanqueb. Ut quisach xchßôl laj Jacob nak quirabi resil li ralal. Laj Jacob incßaß quixpâb li cßaßru quiyeheß re xbaneb li ralal.",
  "27": "Eb li ralal queßxserakßi re chixjunil li cßaßru quitaklâc xyebal re xban laj José. Nak quirileb li carrêt li quixtakla, tojoßnak quicßulun xchßôl laj Jacob.Ut laj Jacob quixye: —Tzßakal riqßuin aßin. Lâin ninpâb nak relic chi yâl toj yoßyo li cualal laj José. Lâin tinxic aran ut tincuil ru nak toj yoßyôquin lâin, chan laj Jacob.",
  "28": "Ut laj Jacob quixye: —Tzßakal riqßuin aßin. Lâin ninpâb nak relic chi yâl toj yoßyo li cualal laj José. Lâin tinxic aran ut tincuil ru nak toj yoßyôquin lâin, chan laj Jacob."
}