{
  "1": "De ese tronco que es Jesé, sale un retoño; un retoño brota de sus raíces.",
  "2": "El espíritu del Señor estará continuamente sobre él y le dará sabiduría, inteligencia, prudencia, fuerza, conocimiento y temor del Señor.",
  "3": "Él no juzgará por la sola apariencia ni pronunciará su sentencia fundándose en rumores.",
  "4": "Juzgará con justicia a los débiles y defenderá los derechos de los pobres del país. Sus palabras serán como una vara para castigar al violento, y con el soplo de su boca hará morir al malvado.",
  "5": "Siempre irá revestido de justicia y verdad.",
  "6": "Entonces el lobo y el cordero vivirán en paz, el tigre descansará al lado del cabrito, el becerro y el león crecerán juntos y se dejarán guiar por un niño pequeño.",
  "7": "La vaca y la osa serán amigas, y juntas descansarán sus crías. El león comerá hierba, como el buey.",
  "8": "El niño jugará en el escondrijo de la cobra y meterá la mano en el nido de la víbora.",
  "9": "En todo mi monte santo no habrá quien haga ningún daño, porque así como el agua llena el mar, así el conocimiento del Señor llenará todo el país.",
  "10": "En aquel tiempo el retoño de esta raíz que es Jesé se levantará como una señal para los pueblos; las naciones irán en su busca, y el sitio en que esté será glorioso.",
  "11": "En aquel tiempo mostrará otra vez el Señor su poder reconquistando el resto de su pueblo, haciéndolo volver de Asiria y de Egipto, de Patros, de Etiopía, de Elam, de Sinar, de Hamat y de los países del mar.",
  "12": "Levantará una señal para las naciones y reunirá a los israelitas que estaban desterrados; juntará desde los cuatro puntos cardinales a la gente de Judá que estaba dispersa.",
  "13": "La envidia de Efraín terminará, y el rencor de Judá se calmará; Efraín no tendrá envidia de Judá, y Judá no sentirá rencor contra Efraín.",
  "14": "Los dos se lanzarán hacia occidente, contra los filisteos, y les caerán por la espalda; juntos les quitarán las riquezas a las tribus de oriente. Su poder llegará hasta Edom y Moab, y dominarán a los amonitas.",
  "15": "El Señor les abrirá un camino por el mar Rojo, extenderá su brazo sobre el río Éufrates, hará soplar un viento terrible que lo dividirá en siete brazos, y podrán cruzarlos sin quitarse las sandalias.",
  "16": "Cuando ese resto del pueblo del Señor vuelva de Asiria, encontrará un amplio camino, como Israel cuando salió de Egipto."
}