{
  "1": "Profecía contra Tiro: Las naves de Tarsis están gimiendo porque el puerto ha sido destruido. El puerto a donde se llegaba de Chipre ha sido arrasado.",
  "2": "La gente de Tiro y los comerciantes de Sidón guardan silencio. Sus agentes atravesaban el mar",
  "3": "y sus aguas inmensas. Sacaban sus ganancias del grano de Sihor, de las cosechas del Nilo, y comerciaban con las naciones.",
  "4": "Llénate de vergüenza, Sidón, fortaleza del mar, pues tendrás que decir: “Ya no tengo dolores de parto, ya no doy a luz. Ya no tengo hijos que criar ni hijas que educar.”",
  "5": "Cuando llegue la noticia a los egipcios, se llenarán de angustia por lo que le pasó a Tiro.",
  "6": "Dirán: “Marchaos a Tarsis, poneos a gemir, habitantes de la costa.”",
  "7": "¿Esta es la ciudad de origen tan antiguo y tan amiga de las diversiones? ¿Esta es la que viajaba para establecerse en lejanas regiones?",
  "8": "¿Quién decretó esto contra Tiro, la ciudad real, cuyos comerciantes eran príncipes y sus negociantes los más poderosos de la tierra?",
  "9": "El Señor todopoderoso lo decretó para humillar todo orgullo y dejar por el suelo a todos los poderosos de la tierra.",
  "10": "Pueblo de Tarsis, ponte a cultivar la tierra, que el astillero ya no existe.",
  "11": "El Señor extendió su mano sobre el mar, hizo temblar a las naciones y mandó destruir las fortificaciones de Canaán.",
  "12": "Y dijo a Sidón: “Déjate de diversiones, muchacha violada. Aunque resuelvas pasar hasta Chipre, tampoco allí encontrarás descanso.”",
  "13": "Mirad esta tierra, tierra destinada a naves. Los caldeos levantaron torres y demolieron los palacios de Sidón, los convirtieron en ruinas. Ellos fueron los culpables, no Asiria.",
  "14": "Poneos a gemir, naves de Tarsis, porque vuestra fortaleza ha sido destruida.",
  "15": "En aquel tiempo, Tiro será echada en olvido durante setenta años, el tiempo de la vida de un rey. Al cabo de los setenta años se le aplicará a Tiro lo que dice aquella canción de la prostituta:",
  "16": "“Prostituta olvidada, toma tu arpa, recorre la ciudad, toca buena música y entona muchos cantos, a ver si se acuerdan de ti.”",
  "17": "Al cabo de setenta años, el Señor volverá a ocuparse de Tiro. Ella volverá a alquilarse y se prostituirá con todos los países de la tierra.",
  "18": "Pero las ganancias de su comercio serán consagradas al Señor; no serán guardadas ni almacenadas, sino que serán dadas a los que sirven al Señor, para que compren alimentos en abundancia y vestidos finos."
}