{
  "1": "“Escucha esto, familia de Jacob, que llevas el nombre de Israel y eres descendiente de Judá; que juras por el nombre del Señor, que invocas al Dios de Israel, aunque sin honradez ni rectitud;",
  "2": "que dices ser de la ciudad santa y apoyarte en el Dios de Israel, cuyo nombre es Señor todopoderoso:",
  "3": "Desde el principio te anuncié las cosas del pasado; yo mismo las di a conocer. De pronto actué, y se hicieron realidad.",
  "4": "Como yo sabía que eres tan terca, que eres dura como el hierro e inflexible como el bronce,",
  "5": "te lo anuncié desde hace mucho, te lo comuniqué antes de que sucediera. Así no podrás decir: ‘Fue mi ídolo el que lo hizo; la estatua que hice fue quien lo dispuso.’",
  "6": "Tú has oído todo esto. Fíjate en ello, y tendrás que admitir que es cierto. Ahora te voy a anunciar cosas nuevas, cosas secretas que no conocías,",
  "7": "cosas creadas ahora, no en tiempos antiguos, de las que no habías oído hablar hasta hoy. Así no podrás decir: ‘Ya lo sabía.’",
  "8": "Tú no habías oído hablar de ellas ni las conocías, porque siempre has tenido los oídos sordos. Yo sabía que eres infiel, que te llaman rebelde desde que naciste.",
  "9": "“Pero tuve paciencia por respeto a mí mismo; por mi honor me contuve y no te destruí.",
  "10": "Yo te purifiqué, pero no como se hace con la plata, sino que te probé en el horno del sufrimiento.",
  "11": "Por mi honor, por mi honor lo he hecho, pues mi nombre no puede ser profanado. No permitiré que den mi gloria a ningún otro.",
  "12": "“Óyeme, Israel, pueblo de Jacob, a quien he llamado: Yo soy el único Dios, yo soy el primero y el último.",
  "13": "Con mi mano afirmé la tierra, con mi mano extendí el cielo; en cuanto pronuncié su nombre, empezaron a existir.",
  "14": "Reuníos todos y escuchad: ¿Quién de vosotros anunció esto que va a suceder: que el hombre a quien he escogido hará lo que he pensado hacer con Babilonia y con la raza de los caldeos?",
  "15": "Yo fui quien lo dijo; yo le llamé, yo le hice venir, y por donde vaya tendrá éxito.",
  "16": "Acercaos a mí y escuchad esto: Desde el principio, yo nunca hablé en secreto; y cuando todo esto sucedía, yo estaba presente. Y ahora yo, el Señor, le he dado mi poder y lo he enviado.”",
  "17": "Así dice el Señor, tu redentor, el Dios Santo de Israel: “Yo soy el Señor tu Dios; yo te enseño lo que es para tu bien, y te guío por el camino que debes seguir.",
  "18": "¡Ojalá hubieras hecho caso de mis órdenes! Tu bienestar iría creciendo como un río, tu prosperidad sería como las olas del mar,",
  "19": "tus descendientes serían numerosos, incontables como la arena del mar; yo nunca los hubiera destruido, ni los hubiera apartado de mi vista.”",
  "20": "Salid de Babilonia, huid de los caldeos. Anunciad esta noticia con gritos de alegría, y dadla a conocer hasta el extremo de la tierra. Decid: “¡El Señor ha liberado a Jacob su siervo!”",
  "21": "Aunque los hizo pasar por lugares desiertos, no tuvieron sed; él abrió la roca e hizo brotar torrentes de agua.",
  "22": "Para los malos, en cambio, no hay bienestar. El Señor lo ha dicho."
}