{
  "1": "Levántate, Jerusalén, envuelta en resplandor, porque ha llegado tu luz y la gloria del Señor brilla sobre ti.",
  "2": "La oscuridad cubre la tierra, la noche envuelve a las naciones, pero el Señor brillará sobre ti y sobre ti aparecerá su gloria.",
  "3": "Las naciones vendrán a tu luz, los reyes vendrán al resplandor de tu amanecer.",
  "4": "Levanta los ojos y mira a tu alrededor: todos se reúnen y vienen a ti. Tus hijos vendrán de lejos, y a tus hijas las traerán en brazos.",
  "5": "Tú, al verlos, estarás radiante de alegría; tu corazón se llenará de gozo; te traerán los tesoros de los países del mar, te entregarán las riquezas de las naciones.",
  "6": "Te verás cubierta de caravanas de camellos que vienen de Madián y de Efá; vendrán todos los de Sabá, cargados de oro y de incienso, y proclamarán las acciones gloriosas del Señor.",
  "7": "Todos los rebaños de Quedar serán para ti; los carneros de Nebaiot estarán a tu servicio, para que los ofrezcas al Señor en su altar como ofrendas agradables, y él hará aún más bello su hermoso templo.",
  "8": "¿Quiénes son esos que vuelan como nubes, que van como palomas a sus palomares?",
  "9": "Son barcos que vienen juntos, con las naves de Tarsis a la cabeza, trayendo de lejos a tus hijos, con su oro y su plata, en honor de tu Señor, el Dios Santo de Israel, quien te hizo gloriosa.",
  "10": "Gente extranjera reconstruirá tus murallas, y sus reyes te servirán; pues aunque en su ira el Señor te castigó, ahora en su bondad te ha tenido compasión.",
  "11": "Tus puertas estarán siempre abiertas; no se cerrarán de día ni de noche, para que puedan traerte las riquezas de las naciones y entren los reyes con su comitiva.",
  "12": "El país que no te sirva, perecerá; naciones enteras serán destruidas.",
  "13": "El Señor dice a Jerusalén: “Las riquezas del Líbano vendrán a ti: pinos, abetos y cipreses, para embellecer mi templo y dar gloria al lugar donde pongo mis pies.",
  "14": "Los hijos de los que te oprimieron vendrán a humillarse delante de ti, y todos los que te despreciaban se arrodillarán a tus pies y te llamarán ‘Ciudad del Señor’, ‘Sión del Dios Santo de Israel’.",
  "15": "Ya no estarás abandonada, odiada y sola, sino que yo te haré gloriosa eternamente, motivo de alegría para siempre.",
  "16": "Las naciones te darán sus mejores alimentos y los reyes te traerán sus riquezas; y reconocerás que yo, el Señor, soy tu salvador, que yo, el Poderoso de Jacob, soy tu redentor.",
  "17": "“En vez de bronce te daré oro; en vez de hierro, plata; en vez de madera, bronce, y en vez de piedras, hierro. Haré que la paz te gobierne y que la rectitud te dirija.",
  "18": "En tu tierra no se volverá a oir el ruido de la violencia, ni volverá a haber destrucción y ruina en tu territorio, sino que llamarás a tus murallas ‘Salvación’ y a tus puertas ‘Alabanza’.",
  "19": "“Ya no necesitarás que el sol te alumbre de día ni la luna de noche, porque yo, el Señor, seré tu luz eterna; yo, tu Dios, seré tu resplandor.",
  "20": "Tu sol no se ocultará jamás ni tu luna perderá su luz, porque yo, el Señor, seré tu luz eterna. Tus días de luto se acabarán.",
  "21": "“Todos los de tu pueblo serán gente honrada, serán dueños de su país por siempre, retoños de una planta que yo mismo he plantado, obra que he hecho con mis manos para mostrar mi gloria.",
  "22": "Este puñado tan pequeño se multiplicará por mil; este pequeño número será una gran nación. Yo soy el Señor y haré que se realice pronto, a su debido tiempo.”"
}