{
  "1": "El Señor me dijo: “Toma una tabla grande y escribe en ella, con letras comunes y corrientes: ‘Maher-salal-hasbaz’.",
  "2": "Toma luego como testigos de confianza al sacerdote Urías y a Zacarías, el hijo de Jeberequías.”",
  "3": "Más tarde me uní a la profetisa, mi esposa, que quedó encinta y tuvo un niño. Entonces el Señor me dijo: “Ponle por nombre Maher-salal-hasbaz.",
  "4": "Porque antes que el niño sepa decir ‘papá’ y ‘mamá’, Damasco y Samaria serán saqueadas y sus riquezas llevadas al rey de Asiria.”",
  "5": "Y de nuevo me dijo el Señor:",
  "6": "“Ya que por miedo a Resín y al hijo de Remalías desprecia esta gente el agua de Siloé, que corre mansamente,",
  "7": "el Señor los va a inundar con la violenta corriente del río Éufrates (es decir, el rey de Asiria con todo su poder). Se desbordará por todos sus canales, se saldrá por todas las orillas,",
  "8": "pasará hasta Judá y la cubrirá, la inundará, le llegará hasta el cuello. Será como un ave con las alas extendidas, que cubrirá, Emanuel, toda tu tierra.”",
  "9": "Reuníos, naciones, y llenaos de espanto; escuchad esto, todos los países lejanos: por más que toméis las armas, quedaréis espantados; sí, por más que toméis las armas, quedaréis espantados.",
  "10": "Haced planes, que serán desbaratados; proponed lo que queráis, que no se realizará, porque Dios está con nosotros.",
  "11": "El Señor me tomó fuertemente con su mano y me advirtió que no siguiera el camino de esta gente. Me dijo:",
  "12": "“No llaméis conspiración a todo lo que este pueblo llama conspiración. No os asustéis ni tengáis miedo por todo lo que a ellos les da miedo.",
  "13": "Al Señor todopoderoso es a quien hay que tener por santo; a él es a quien hay que temer; hay que tener miedo en su presencia.",
  "14": "Él será para vosotros como una trampa; será la piedra con la que tropezaréis, la cual hará caer a los dos reinos de Israel; será como una trampa en la que caerán los habitantes de Jerusalén.",
  "15": "Muchos tropezarán, caerán y morirán; muchos caerán en la trampa y quedarán atrapados.”",
  "16": "Guardad bien este mensaje; mantened ocultas estas instrucciones, estas enseñanzas mías.",
  "17": "Aunque el Señor se oculta del pueblo de Jacob, yo confío en él. En él he puesto mi esperanza.",
  "18": "Yo y los hijos que me dio el Señor somos señales milagrosas para Israel, puestas por el Señor todopoderoso que vive en el monte Sión.",
  "19": "Sin duda la gente os dirá: “Consultad a los espíritus de los muertos y a esos adivinos que cuchichean y susurran. ¿Acaso no debe un pueblo consultar a sus dioses, y pedir consejo a los muertos acerca de los vivos",
  "20": "para recibir una instrucción o un mensaje?” Sin duda que hablarán así, pero lo que dicen es una tontería.",
  "21": "La gente irá de un lado a otro, oprimida y con hambre, y a causa del hambre se pondrán furiosos. Maldecirán a su rey y a sus dioses. Volverán la cara hacia arriba",
  "22": "y después mirarán al suelo, y no encontrarán más que miseria y oscuridad, tinieblas y angustia. Todo lo cubrirá la noche,"
}