{
  "1": "La fuerza del Señor no ha disminuido como para no poder salvar, ni se ha vuelto el Señor tan sordo como para no poder oir.",
  "2": "Pero las maldades que habéis cometido han levantado una barrera entre vosotros y Dios; vuestros pecados han hecho que él se cubra la cara y que no quiera oiros.",
  "3": "Tenéis las manos manchadas de sangre y los dedos manchados de crímenes; vuestros labios dicen mentiras; vuestra lengua emite maldad.",
  "4": "Nadie hace denuncias justas, ni va a juicio con honradez. Confían más bien en la mentira y en palabras falsas; están preñados de maldad y dan a luz el crimen.",
  "5": "Incuban huevos de víbora y tejen telarañas; el que come esos huevos, muere, y si alguien los aplasta, salen serpientes venenosas.",
  "6": "Con esas telarañas no se hacen vestidos; nadie puede vestirse con lo que ellos tejen. Sus acciones son todas criminales: sus manos trabajan para hacer violencia,",
  "7": "sus pies les sirven para correr al mal, para darse prisa a derramar sangre inocente. Sus pensamientos se dirigen al crimen, y a su paso dejan solo destrucción y ruina.",
  "8": "No conocen el camino de la paz, no hay rectitud en sus acciones. Los caminos que siguen son torcidos; los que andan por ellos no encuentran la paz.",
  "9": "Por eso la salvación se ha alejado de nosotros y nuestra liberación no se acerca; esperábamos la luz, y no hay más que oscuridad; esperábamos la claridad, y andamos en tinieblas.",
  "10": "Andamos a tientas, como ciegos junto a una pared, como si no tuviéramos ojos. En pleno mediodía tropezamos como si fuera de noche; teniendo salud, estamos como muertos.",
  "11": "Todos nosotros gruñimos como osos, gemimos como palomas; esperamos la salvación, pero no llega; esperamos la liberación, pero está lejos.",
  "12": "Te hemos ofendido mucho, y nuestros propios pecados nos acusan; tenemos presentes nuestras culpas y conocemos nuestras maldades.",
  "13": "Hemos sido rebeldes e infieles al Señor, no hemos querido seguir a nuestro Dios, hemos hablado de violencia y traición, hemos hecho planes para engañar a los demás.",
  "14": "La justicia ha sido despreciada, la rectitud se mantiene a distancia, la sinceridad tropieza en la plaza pública y la honradez no puede presentarse.",
  "15": "La sinceridad ha desaparecido, y al que se aparta del mal le roban lo que tiene. El Señor se ha disgustado al ver que no hay justicia.",
  "16": "El Señor quedó asombrado al ver que nadie ponía remedio a esto; entonces actuó con su propio poder, y él mismo obtuvo la victoria.",
  "17": "Se cubrió de triunfo como con una coraza, se puso la salvación como un casco en la cabeza, se vistió de venganza como con una túnica y se envolvió en la ira como con un manto.",
  "18": "El Señor dará a cada cual su merecido; castigará a sus enemigos. A quienes le odian, les dará lo que se merecen; aun a los que viven en los países del mar.",
  "19": "Todo el mundo, desde oriente hasta occidente, respetará al Señor al ver su majestad. Porque él vendrá como un río crecido, movido por un viento poderoso;",
  "20": "vendrá como redentor de Sión y de todos los descendientes de Jacob que se arrepientan de sus culpas. El Señor lo afirma.",
  "21": "El Señor dice: “Yo hago un pacto con vosotros, y os prometo que mi poder y las enseñanzas que os he dado no se apartarán de vosotros ni de vuestros descendientes por toda la eternidad.”"
}