{
  "1": "Da gritos de alegría, mujer estéril y sin hijos; estalla en cantos de gozo tú, que nunca has dado a luz, porque el Señor dice: “La mujer abandonada tendrá más hijos que la que tiene esposo.”",
  "2": "Agranda tu tienda de campaña, extiende sin miedo el toldo bajo el cual vives; alarga las cuerdas, clava bien las estacas,",
  "3": "porque te vas a extender a derecha e izquierda; tus descendientes conquistarán muchas naciones y poblarán las ciudades ahora desiertas.",
  "4": "No tengas miedo, no quedarás en ridículo; no te insultarán ni tendrás de qué avergonzarte. Olvidarás la vergüenza de tu juventud y no te acordarás más de la deshonra de tu viudez,",
  "5": "porque tu creador te tomará por esposa. Su nombre es Señor todopoderoso; tu redentor es el Dios Santo de Israel, el Dios de toda la tierra.",
  "6": "Eras como una esposa joven, abandonada y afligida, pero tu Dios te ha vuelto a llamar y te dice:",
  "7": "“Por un corto instante te abandoné, pero con bondad inmensa te volveré a unir conmigo.",
  "8": "En un arranque de enojo, por un momento, me oculté de ti, pero con amor eterno te tuve compasión.” Lo dice el Señor, tu redentor.",
  "9": "“Así como juré a Noé, cuando el diluvio, no volver a inundar la tierra, así juro ahora no volver a enojarme contigo ni volver a amenazarte.",
  "10": "Aunque las montañas cambien de lugar y los cerros se vengan abajo, mi amor por ti no cambiará ni se vendrá abajo mi pacto de paz.” Lo dice el Señor, que se compadece de ti.",
  "11": "“¡Desdichada ciudad, azotada por la tempestad, sin nadie que te consuele! Yo pondré tus piedras sobre azabache y tus cimientos sobre zafiro;",
  "12": "de rubíes haré tus torres, de berilo tus puertas y de piedras preciosas todas tus murallas.",
  "13": "Yo instruiré a todos tus hijos; todos ellos tendrán gran bienestar.",
  "14": "La justicia te hará fuerte, quedarás libre de opresión y miedo, y el terror no volverá a inquietarte.",
  "15": "Si alguien te ataca, no será por causa mía, pero tú vencerás al que te ataque.",
  "16": "“Mira, yo he creado al herrero que aviva el fuego en las brasas y hace armas de diversos usos; yo también he creado al hombre destructor para que cause ruina;",
  "17": "pero nadie ha hecho el arma que pueda destruirte. Dejarás callado a todo el que te acuse. Esto es lo que yo doy a los que me sirven: la victoria.” El Señor es quien lo afirma."
}