{
  "1": "Desde Selá en el desierto, los jefes del país envían corderos hasta el monte Sión.",
  "2": "Los habitantes de Moab en el paso del Arnón son como pájaros espantados que huyen de su nido.",
  "3": "Dicen a Sión: “Haz planes para protegernos, toma tú nuestra defensa. Extiende tu sombra en pleno mediodía, como si fuera de noche; ofrece asilo a los desterrados, no traiciones a los fugitivos.",
  "4": "Deja que se refugien en ti los fugitivos de Moab. Sírveles de asilo frente al destructor.” Cuando termine la opresión y la destrucción haya pasado, cuando el invasor se vaya del país,",
  "5": "un descendiente de David alcanzará el reinado, reinado estable fundado en la bondad. Será un juez honrado, que establecerá el derecho y hará llegar pronto la justicia.",
  "6": "Conocemos el orgullo enorme de Moab, su arrogancia, su altivez, su soberbia y su inútil charlatanería.",
  "7": "Por eso todos los habitantes de Moab llorarán por su nación; afligidos en extremo, se dolerán por los hombres de Quir-hareset.",
  "8": "Los viñedos de Hesbón y de Sibmá se han marchitado, los han destrozado los señores de las naciones. Sus ramas llegaban hasta Jazer, se extendían por el desierto y alcanzaban hasta más allá del mar.",
  "9": "Por eso lloro por los viñedos de Sibmá, lo mismo que por Jazer, y derramo lágrimas por Hesbón y Elalé, porque sobre sus frutos y cosechas resonó el grito de guerra.",
  "10": "La alegría y el bullicio cesarán en los campos y no habrá más gritos de alegría, ni habrá cantos en las viñas, ni pisarán más las uvas para hacer el vino. Los gritos se acabaron.",
  "11": "Mi corazón se estremece como un arpa por Moab y por Quir-haréset.",
  "12": "Por más que Moab vaya a las colinas y ruegue allí hasta el cansancio, por más que vaya a su templo a orar, nada conseguirá.",
  "13": "Estas fueron las palabras que dijo el Señor contra Moab hace mucho tiempo.",
  "14": "Ahora dice el Señor: “Dentro de tres años, tal como los cuenta un obrero que vive de su salario, la grandeza de Moab se hará despreciable, a pesar de su inmenso gentío; solo quedará un puñado pequeño, impotente.”"
}