{
  "1": "Oídme, países del mar, prestadme atención, naciones lejanas: El Señor me llamó desde antes que yo naciera; pronunció mi nombre cuando aún estaba yo en el seno de mi madre.",
  "2": "Convirtió mi lengua en espada afilada, me escondió al amparo de su mano, me convirtió en una flecha aguda y me guardó en su aljaba.",
  "3": "Me dijo: “Israel, tú eres mi siervo; en ti me mostraré glorioso.”",
  "4": "Y yo que había pensado: “He pasado trabajos en vano, he gastado mis fuerzas sin objeto, para nada.” En realidad, mi causa está en manos del Señor, mi recompensa está en poder de mi Dios.",
  "5": "He recibido honor delante del Señor mi Dios, pues él ha sido mi fuerza. El Señor, que me formó desde el seno de mi madre para que fuera su siervo, para hacer que Israel, el pueblo de Jacob, se vuelva y se una a él,",
  "6": "dice así: “No basta que seas mi siervo solamente para restablecer las tribus de Jacob y hacer volver a los sobrevivientes de Israel; yo haré que seas luz de las naciones, para que lleves mi salvación hasta las partes más lejanas de la tierra.”",
  "7": "El Señor, el redentor, el Dios Santo de Israel, dice al pueblo que ha sido totalmente despreciado, al que los otros pueblos aborrecen, al que ha sido esclavo de los tiranos: “Cuando los reyes y los príncipes te vean, se levantarán y se inclinarán delante de ti, porque yo, el Señor, el Dios Santo de Israel, te elegí y cumplo mis promesas.”",
  "8": "El Señor dice: “Vino el momento de mostrar mi bondad, y te respondí; llegó el día de la salvación, y te ayudé. Yo te protegí para establecer por ti mi pacto con el pueblo, para reconstruir el país, para hacer que tomen posesión de las tierras arrasadas,",
  "9": "para decir a los presos: ‘Quedáis libres’, y a los que están en la oscuridad: ‘Dejaos ver.’ Junto a todos los caminos encontrarán pastos, y en cualquier monte desierto tendrán alimento para su ganado.",
  "10": "“No tendrán hambre ni sed, ni los molestará el sol ni el calor, porque yo los amo y los guío, y los llevaré a manantiales de agua.",
  "11": "Abriré un camino a través de las montañas y haré que se allanen los senderos.”",
  "12": "¡Mirad! Vienen de muy lejos: unos del norte, otros de occidente, otros de la región de Asuán.",
  "13": "¡Cielo, grita de alegría! ¡Tierra, llénate de gozo! ¡Montes, lanzad gritos de felicidad!, porque el Señor ha consolado a su pueblo, ha tenido compasión de él en su aflicción.",
  "14": "“Sión decía: ‘El Señor me abandonó, mi Dios se olvidó de mí.’",
  "15": "Pero ¿acaso una madre olvida o deja de amar a su propio hijo? Pues aunque ella lo olvide, yo no te olvidaré.",
  "16": "Yo te llevo grabada en mis manos; siempre tengo presentes tus murallas.",
  "17": "Los que te reconstruyen van más de prisa que los que te destruyeron; ya se han ido los que te arrasaron.",
  "18": "Levanta los ojos y mira alrededor, mira cómo se reúnen todos y vuelven hacia ti. “Yo, el Señor, juro por mi vida que todos ellos serán como joyas que te pondrás, como los adornos de una novia.",
  "19": "Tu país estaba en ruinas, destruido, arrasado; pero ahora tu territorio será pequeño para tus habitantes. Los que te destruyeron están lejos.",
  "20": "Los hijos que dabas por perdidos te dirán al oído: ‘Este país es demasiado pequeño para nosotros; haznos lugar para vivir.’",
  "21": "Y tú dirás en tu interior: ‘¿Quién me ha dado estos hijos? Yo no tenía hijos, ni podía tenerlos; estaba desterrada y apartada, ¿quién los crió? Me habían dejado sola, ¿de dónde vinieron?’ ”",
  "22": "El Señor dice: “Voy a dar órdenes a las naciones; voy a dar una señal a los pueblos para que traigan en brazos a tus hijos, y a tus hijas las traigan sobre los hombros.",
  "23": "Los reyes serán tus padres adoptivos, y las princesas, tus niñeras. Se inclinarán hasta el suelo delante de ti y lamerán el polvo de tus pies. Y reconocerás que yo soy el Señor, y que los que en mí confían no quedan defraudados.”",
  "24": "¿Se le puede arrebatar a un hombre fuerte lo que ha ganado en la batalla? ¿O puede un preso escapar de un tirano?",
  "25": "El Señor afirma que sí: “Al hombre fuerte le arrebatarán lo conquistado, y al tirano le quitarán lo ganado. Yo me enfrentaré con los que te buscan pleito; yo mismo salvaré a tus hijos.",
  "26": "Obligaré a tus opresores a comer su propia carne y a emborracharse con su sangre, como si fuera vino. Así toda la humanidad sabrá que yo, el Señor, soy tu salvador; que yo, el Poderoso de Jacob, soy tu redentor.”"
}