{
  "1": "El rey de Siria, Resín, y el rey de Israel, Pécah, hijo de Remalías, atacaron a Jerusalén y quisieron conquistarla, pero no pudieron. Esto sucedió cuando Ahaz, hijo de Jotam y nieto de Ozías, era rey de Judá.",
  "2": "En aquella ocasión llevaron esta noticia al rey Ahaz y a su familia: “Los sirios se han aliado con Efraín.” El rey y el pueblo empezaron a temblar como tiemblan los árboles del bosque cuando sopla el viento.",
  "3": "Entonces el Señor dijo a Isaías: “Toma a tu hijo Sear-iasub y ve a encontrarte con el rey Ahaz en el extremo del canal del estanque superior, en el camino que va al campo del Lavador de Paños,",
  "4": "y dile: ‘Ten cuidado, pero no te asustes; no tengas miedo ni te acobardes por esos dos tizones humeantes, Resín con sus sirios, y el hijo de Remalías, que están ardiendo en furor.",
  "5": "Los sirios, con el pueblo de Efraín y el hijo de Remalías, han tramado hacerte mal. Han dicho:",
  "6": "Invadamos Judá y metámosle miedo; apoderémonos de ella y pongamos por rey al hijo de Tabeel.",
  "7": "Pero el Señor dice: ¡Eso jamás sucederá!",
  "8": "Damasco es la capital de Siria, y Resín es el rey de Damasco; Samaria es la capital de Efraín, y el hijo de Remalías es el rey de Samaria; pero dentro de sesenta y cinco años Efraín dejará de ser nación; y si vosotros no tenéis una fe firme, tampoco quedaréis firmemente en pie.’ ”",
  "9": "--",
  "10": "El Señor dijo también a Ahaz:",
  "11": "“Pide al Señor tu Dios que haga un milagro que te sirva de señal, ya sea abajo en lo más profundo o arriba en lo más alto.”",
  "12": "Ahaz contestó: “No, yo no pondré a prueba al Señor pidiéndole una señal.”",
  "13": "Entonces Isaías dijo: “Escuchad vosotros, los de la casa real de David, ¿Os parece poco molestar a los hombres, que queréis también molestar a mi Dios?",
  "14": "Pues el Señor mismo os va a dar una señal: La joven está encinta y va a tener un hijo, al que pondrá por nombre Emanuel.",
  "15": "En sus primeros años de vida comerá leche cuajada y miel.",
  "16": "Pero antes de que el niño tenga uso de razón, el país de los dos reyes que te causan miedo quedará abandonado.",
  "17": "“El Señor hará venir sobre ti, sobre tu pueblo y la casa real, días como no habían venido desde que Efraín se separó de Judá.” (Esto se refiere al rey de Asiria).",
  "18": "En aquel tiempo el Señor hará venir como moscas a los que viven en los lejanos ríos de Egipto, y hará venir como abejas a los que viven en Asiria.",
  "19": "Todos ellos vendrán a instalarse en las cañadas profundas y en las cuevas de las rocas, en todos los matorrales espinosos y en los sitios donde bebe el ganado.",
  "20": "Aquel día el Señor usará al rey de Asiria como navaja alquilada más allá del río Éufrates, y afeitará a los israelitas la cabeza, la barba y la parte inferior del cuerpo.",
  "21": "En aquel tiempo, el que críe una vaca y dos ovejas",
  "22": "tendrá tanta leche que podrá comer leche cuajada. Y todos los que se salven de la destrucción en el país, podrán comer leche cuajada y miel.",
  "23": "En aquel tiempo, lo que antes era una viña con mil plantas y valía mil monedas de plata, quedará convertido en espinos y matorrales.",
  "24": "Solo se podrá entrar allí con arco y flechas para cazar, porque todo el país se habrá vuelto espinos y matorrales.",
  "25": "En las colinas que antes se cultivaban con azadón, habrá tantos espinos y matorrales que nadie irá a ellas. Solo servirán como pastizal para los bueyes y las ovejas."
}