{
  "1": "“Baja, joven Babilonia, todavía sin marido, y siéntate en el polvo; baja de tu trono, joven Caldea, y siéntate en el suelo, porque ya no volverán a llamarte tierna y delicada.",
  "2": "Toma la piedra de moler y muele la harina; quítate el velo, recógete las faldas, desnúdate las piernas, pasa a pie los ríos;",
  "3": "que se te vea el cuerpo desnudo, sí, que quede tu sexo al descubierto. Voy a vengarme y nadie podrá impedirlo con sus ruegos.”",
  "4": "Nuestro libertador, el Dios Santo de Israel, cuyo nombre es Señor todopoderoso, dice:",
  "5": "“Siéntate en silencio, joven Caldea, métete en la oscuridad, porque ya no volverán a llamarte ‘reina de las naciones’.",
  "6": "Cuando estuve enojado con mi pueblo, entregué mi propia nación a la deshonra y los dejé caer en tu poder. Tú no tuviste compasión de ellos, y pusiste sobre los ancianos tu pesado yugo.",
  "7": "Dijiste: ‘Siempre seré reina’; no reflexionaste sobre estas cosas ni pensaste cómo habrían de terminar.",
  "8": "Por eso, escucha ahora, mujer amante del lujo, que estás tranquila en tu trono, que piensas en tu interior: ‘Yo, y nadie más que yo. Yo no seré viuda ni me quedaré sin hijos.’",
  "9": "De repente, en un mismo día, te vendrán ambas desgracias: quedarás viuda y sin hijos, a pesar de tus muchas brujerías y tus incontables magias.",
  "10": "Tú te sentías segura en tu maldad, y pensaste: ‘Nadie me ve.’ Tu sabiduría y tus conocimientos te engañaron. Pensaste en tu interior: ‘Yo, y nadie más que yo.’",
  "11": "Pero va a venir la desgracia sobre ti y no podrás impedirlo con tu magia. Caerá sobre ti un desastre que no podrás evitar; una calamidad que no esperabas vendrá de pronto sobre ti.",
  "12": "Sigue con tus hechicerías y con las muchas brujerías que has practicado desde tu juventud, a ver si te sirven de algo, a ver si logras que la gente te tenga miedo.",
  "13": "Has tenido consejeros en abundancia, hasta cansarte. ¡Pues que se presenten tus astrólogos, los que adivinan mirando las estrellas, los que te anuncian el futuro mes por mes, y que traten de salvarte!",
  "14": "Pero, mira, ellos son como la paja: el fuego los devora, no pueden salvarse de las llamas. Porque no es un fuego de brasas, para sentarse frente a él y calentarse.",
  "15": "En eso pararon tus hechiceros, con los que tanto trato has tenido toda tu vida. Cada uno por su lado siguió su falso camino y no hay nadie que te salve."
}