{
  "1": "Profecías que Isaías, hijo de Amós, recibió por revelación acerca de Judá y Jerusalén, durante los reinados de Ozías, Jotam, Ahaz y Ezequías en Judá.",
  "2": "Cielo y tierra, escuchad lo que dice el Señor: “Crié hijos hasta que fueron grandes, pero ellos se rebelaron contra mí.",
  "3": "El buey conoce a su dueño y el asno el establo de su amo; pero Israel, mi propio pueblo, no conoce ni tiene entendimiento.”",
  "4": "¡Ay, gente pecadora, pueblo cargado de maldad, descendencia de malhechores, hijos pervertidos! Se han alejado del Señor, se han apartado del Dios Santo de Israel, lo han abandonado.",
  "5": "Os empeñáis en ser rebeldes, y en vuestro cuerpo ya no hay donde castigaros. Tenéis herida toda la cabeza, habéis perdido las fuerzas por completo.",
  "6": "De la punta del pie a la cabeza no hay nada sano en vosotros; todo son heridas, golpes, llagas abiertas; nadie os las ha curado ni vendado, ni os ha calmado los dolores con aceite.",
  "7": "Vuestro país ha quedado hecho un desierto, y arden en llamas las ciudades. En vuestra propia cara los enemigos se comen lo que vosotros sembrasteis. Todo ha quedado hecho un desierto, como Sodoma cuando fue destruida.",
  "8": "Únicamente Sión ha quedado en pie, sola cual choza en medio de un viñedo, sola cual cobertizo en medio de un melonar, sola cual ciudad rodeada por el enemigo.",
  "9": "Si el Señor todopoderoso no hubiera dejado a unos cuantos de nosotros, ahora mismo estaríamos como Sodoma y Gomorra.",
  "10": "Jefes de Sodoma, escuchad la palabra del Señor; pueblo de Gomorra, oye atentamente lo que nuestro Dios te va a enseñar.",
  "11": "El Señor dice: “¿Para qué me traéis tantos sacrificios? Ya estoy harto de vuestros holocaustos de carneros y de la grasa de los terneros; me repugna la sangre de los toros, carneros y cabritos.",
  "12": "Venís a presentaros ante mí, pero ¿quién os pidió que pisotearais mis atrios?",
  "13": "No me traigáis más ofrendas sin valor; no soporto su humo. Llamáis al pueblo a celebrar la luna nueva y el sábado, pero yo no soporto las fiestas de gente que practica el mal.",
  "14": "Aborrezco vuestras fiestas de luna nueva y vuestras reuniones; ¡se me han vuelto tan molestas que ya no las aguanto!",
  "15": "Cuando levantáis las manos para orar, yo aparto mis ojos de vosotros; y aunque hacéis muchas oraciones, no las escucho. Tenéis las manos manchadas de sangre.",
  "16": "¡Lavaos, limpiaos! ¡Apartad de mi vista vuestras maldades! ¡Dejad de hacer el mal!",
  "17": "¡Aprended a hacer el bien, esforzaos en hacer lo que es justo, ayudad al oprimido, haced justicia al huérfano, defended los derechos de la viuda!”",
  "18": "El Señor dice: “Venid, vamos a discutir este asunto. Aunque vuestros pecados sean como el rojo más vivo, yo los dejaré blancos como la nieve; aunque sean como tela teñida de púrpura, yo los dejaré blancos como la lana.",
  "19": "Si aceptáis ser obedientes, comeréis de lo mejor que produce la tierra;",
  "20": "pero si insistís en ser rebeldes, moriréis sin remedio en la guerra.” El Señor mismo lo ha dicho.",
  "21": "¡Cómo has llegado, ciudad fiel, a ser lo mismo que una prostituta! Antes toda tu gente actuaba con justicia y vivía rectamente, pero ahora no hay más que asesinos.",
  "22": "Eras plata y te has convertido en basura, eras buen vino y te has vuelto agua.",
  "23": "Tus gobernantes son rebeldes y amigos de bandidos. Todos se dejan comprar con dinero y buscan que les hagan regalos. No hacen justicia al huérfano ni les importan los derechos de la viuda.",
  "24": "Por eso, el Señor todopoderoso, el Poderoso de Israel, afirma: “¡Basta! Yo ajustaré las cuentas a mis enemigos. Me vengaré de ellos.",
  "25": "Voy a levantar de nuevo mi mano contra ti y a quemar por completo tu basura; voy a limpiarte de toda tu impureza.",
  "26": "Haré que vuelvas a tener jueces como antes y consejeros como los del principio. Después que yo lo haya hecho, volverán a llamarte ‘Ciudad de justicia’, ‘Ciudad fiel’.",
  "27": "Con mi justicia y acción salvadora liberaré a los habitantes de Sión que se vuelvan a mí;",
  "28": "pero haré pedazos a los rebeldes y pecadores, y los que me abandonen morirán.",
  "29": "Entonces os avergonzaréis de esas encinas y jardines que tanto os gustan, donde dais culto a los ídolos.",
  "30": "Y seréis como encina de hojas marchitas; os semejaréis a un jardín sin agua.",
  "31": "El hombre fuerte se convertirá en paja, y sus obras en chispa: los dos arderán al mismo tiempo y no habrá quien los apague.”"
}