{
  "1": "El Señor me dijo: “Grita muy fuerte, sin miedo, alza la voz como una trompeta; reprende a mi pueblo por sus culpas, al pueblo de Jacob por sus pecados.",
  "2": "Diariamente me buscan y están felices de conocer mis caminos, como si fueran un pueblo que hace el bien y que no descuida mis leyes; me piden leyes justas y se muestran felices de acercarse a mí.",
  "3": "Sin embargo dicen: ‘¿Para qué ayunar, si Dios no lo ve? ¿Para qué sacrificarnos, si él no se da cuenta?’ El día de ayuno lo dedicáis a hacer negocios y a explotar a vuestros trabajadores;",
  "4": "el día de ayuno lo pasáis en disputas y peleas y dando golpes criminales con los puños. Un día de ayuno así, no puede lograr que yo escuche vuestras oraciones.",
  "5": "¿Creéis que el ayuno que me agrada consiste en afligirse, en agachar la cabeza como un junco y en acostarse entre ásperas ropas, sobre ceniza? ¿Eso es lo que vosotros llamáis ‘ayuno’ y ‘día agradable al Señor’?",
  "6": "Pues no lo es. El ayuno que a mí me agrada consiste en esto: en que rompas las cadenas de la injusticia y desates los nudos que aprietan el yugo; en que dejes libres a los oprimidos y acabes con toda tiranía;",
  "7": "en que compartas tu pan con el hambriento y recibas en tu casa al pobre sin techo; en que vistas al que no tiene ropa y no dejes de socorrer a tus semejantes.",
  "8": "Entonces brillará tu luz como el amanecer y tus heridas sanarán muy pronto. Tu rectitud irá delante de ti y mi gloria te seguirá.",
  "9": "Entonces, si me llamas, yo te responderé; si gritas pidiendo ayuda, yo te diré: ‘Aquí estoy.’ Si haces desaparecer toda opresión, si no insultas a otros ni les levantas calumnias,",
  "10": "si te das a ti mismo en servicio del hambriento, si ayudas al afligido en su necesidad, tu luz brillará en la oscuridad, tus sombras se convertirán en luz de mediodía.",
  "11": "Yo te guiaré continuamente, te daré comida abundante en el desierto, daré fuerza a tu cuerpo y serás como un jardín bien regado, como un manantial al que no le falta el agua.",
  "12": "Tu pueblo reconstruirá las viejas ruinas y afianzará los cimientos puestos hace siglos. Y tu pueblo será llamado ‘reparador de muros caídos’, ‘reconstructor de casa en ruinas’.",
  "13": "“Respeta el sábado; no te dediques a tus negocios en mi día santo. Considera este día como día de alegría, como día santo del Señor y digno de honor; hónralo no dedicándote a tus asuntos ni buscando tus intereses ni haciendo negocios.",
  "14": "De este modo encontrarás tu alegría en mí, y yo te llevaré en triunfo sobre las alturas del país y te haré gozar de la herencia de tu padre Jacob.” El Señor mismo lo ha dicho."
}