{
  "1": "El Señor dice: “Los que no me habían pedido nada, esos acudieron a mí; los que no me habían buscado, esos me encontraron. Y a un pueblo que no me había invocado, a ese le dije: ‘Aquí estoy.’",
  "2": "Todo el día extendí mis manos para atraer a un pueblo rebelde, que iba por caminos perversos siguiendo sus propios caprichos;",
  "3": "un pueblo que en mi propia cara me ofendía continuamente, que ofrecía en los jardines sacrificios a los dioses y quemaba incienso en altares de ladrillo,",
  "4": "que se sentaba entre los sepulcros y pasaba las noches en lugares escondidos, que comía carne de cerdo y llenaba sus ollas de caldos impuros.",
  "5": "Dicen: ‘Quédate ahí, no me toques; soy demasiado sagrado para que me toques.’ Esa gente es como un fuego que arde todo el día, y me molesta como el humo en la nariz.",
  "6": "Pero todo esto está escrito delante de mí y no voy a quedarme cruzado de brazos; voy a darles su merecido,",
  "7": "tanto por sus crímenes como por los de sus padres. Ellos quemaban incienso sobre los montes y me ofendían en las colinas. Haré primero la cuenta y les daré su merecido.” El Señor lo ha dicho.",
  "8": "El Señor dice: “Cuando las uvas tienen mucho zumo la gente no las desperdicia, porque puede sacar mucho vino. Así haré yo también por amor a mis siervos: no destruiré a toda la nación.",
  "9": "Haré que Jacob tenga descendientes y que haya gente en Judá que viva en mis montañas. Mis elegidos poseerán la tierra; mis servidores vivirán allí.",
  "10": "El valle de Sarón se llenará de rebaños y en el valle de Acor pastará el ganado del pueblo que me busca.",
  "11": "Pero a vosotros, que os apartáis del Señor y os olvidáis de mi monte santo, que ofrecéis comida y vino a Gad y Mení, dioses de la fortuna,",
  "12": "mala fortuna os espera: os haré morir a filo de espada. Porque yo os llamé y no respondisteis; os hablé y no me escuchasteis; hicisteis lo que no apruebo y escogisteis lo que me disgusta.”",
  "13": "Por eso, el Señor dice: “Mis servidores tendrán comida, pero vosotros padeceréis hambre; tendrán bebida, pero vosotros padeceréis sed; se alegrarán, pero vosotros quedaréis en ridículo;",
  "14": "cantarán de alegría por el gozo de su corazón, pero vosotros gritaréis y lloraréis por aflicción y tristeza.",
  "15": "Mis elegidos usarán vuestro nombre para maldecir y desear la muerte a otros, pero a mis siervos los cambiaré de nombre.",
  "16": "Cualquiera que en el país pida una bendición, la pedirá al Dios fiel; cualquiera que en el país haga un juramento, jurará por el Dios fiel. Las aflicciones anteriores han quedado olvidadas, han desaparecido de mi vista.",
  "17": "“Mirad, yo voy a crear un cielo nuevo y una tierra nueva. Lo pasado quedará olvidado; nadie volverá a recordarlo.",
  "18": "Llenaos de gozo y alegría para siempre por lo que voy a crear, porque voy a crear una Jerusalén feliz y un pueblo contento que viva en ella.",
  "19": "Yo mismo me alegraré por Jerusalén y sentiré gozo por mi pueblo. En ella no se volverá a oir llanto ni gritos de angustia.",
  "20": "Allí no habrá niños que mueran a los pocos días, ni ancianos que no completen su vida. Morir a los cien años será morir joven, y no llegar a los cien años será una maldición.",
  "21": "La gente construirá casas y vivirá en ellas, plantará viñas y comerá sus uvas.",
  "22": "No sucederá que uno construya y otro viva en la casa, o que uno plante y otro se coma el fruto. Mi pueblo tendrá una vida larga, como la de un árbol; mis elegidos disfrutarán del trabajo de sus manos.",
  "23": "No trabajarán en vano ni tendrán hijos que mueran antes de tiempo, porque son descendientes de los que el Señor ha bendecido; y lo mismo será con los que de ellos desciendan.",
  "24": "Antes que me llamen, les responderé; antes que acaben de hablar, los escucharé.",
  "25": "El lobo y el cordero pacerán juntos, el león comerá hierba, como el buey, y la serpiente se alimentará de tierra. En todo mi monte santo no habrá quien haga ningún daño.” El Señor lo ha dicho."
}