{
  "1": "Habrá un rey que reinará con rectitud, y gobernantes que gobernarán con justicia.",
  "2": "Cada uno de ellos será como refugio contra el viento y protección contra la tempestad, como canales de riego en tierra seca, como la sombra de una gran roca en el desierto.",
  "3": "Tendrán los ojos bien abiertos y estarán dispuestos a escuchar con atención;",
  "4": "no actuarán con precipitación, sino con prudencia, y dirán las cosas con toda claridad.",
  "5": "La gente no llamará noble al canalla ni tratará al pícaro como a persona importante,",
  "6": "porque el canalla habla como canalla y en su mente hace planes malvados; busca cometer el crimen y profiere mentiras contra el Señor; deja ir con las manos vacías al hambriento y no da de beber al que tiene sed.",
  "7": "El pícaro se vale de artimañas y trama cosas infames; perjudica con mentiras a los pobres y al necesitado que pide justicia.",
  "8": "En cambio, el que es noble tiene planes nobles, y en esos planes se mantiene firme.",
  "9": "Y vosotras, mujeres despreocupadas, oíd lo que voy a deciros. Mujeres confiadas, escuchad mis palabras.",
  "10": "Ahora estáis confiadas, pero en poco más de un año os estremeceréis, porque se acabará la vendimia y no recogeréis más uvas.",
  "11": "Vosotras, que vivís despreocupadas, temblad; vosotras, que os sentís confiadas, estremeceos, quitaos esos vestidos y poneos ropas ásperas en señal de dolor.",
  "12": "Haced demostraciones de dolor por los campos risueños y los fértiles viñedos.",
  "13": "Espinos y matorrales crecerán en mi país, en toda casa alegre de la ciudad amiga de las diversiones.",
  "14": "El palacio estará abandonado; la ciudad, tan poblada, quedará desierta; las fortificaciones, abandonadas para siempre; allí vivirán contentos los asnos salvajes y podrá comer el ganado.",
  "15": "Pero el poder creador del Señor vendrá de nuevo sobre nosotros, y el desierto se convertirá en tierra de cultivo, y la tierra de cultivo será mucho más fértil.",
  "16": "La rectitud y la justicia reinarán en todos los lugares del país.",
  "17": "La justicia producirá paz, tranquilidad y confianza para siempre.",
  "18": "Mi pueblo vivirá en un lugar pacífico, en habitaciones seguras, en residencias tranquilas,",
  "19": "aunque el bosque sea talado y humillada la ciudad.",
  "20": "Entonces viviréis felices, con riego abundante para vuestros sembrados y pastos seguros para el asno y el buey."
}