{"1": "<pb/>El SEÑOR habló con Moisés y le dijo:", "2": "«Ten en cuenta que he escogido a Bezalel, hijo de Uri y nieto de Jur, de la tribu de Judá,", "3": "y lo he llenado del Espíritu de Dios, de sabiduría, inteligencia y capacidad creativa", "4": "para hacer trabajos artísticos en oro, plata y bronce,", "5": "para cortar y engastar piedras preciosas, para hacer tallados en madera y para realizar toda clase de artesanías.", "6": "<pb/>»Además, he designado como su ayudante a Aholiab hijo de Ajisamac, de la tribu de Dan, y he dotado de habilidad a todos los artesanos para que hagan todo lo que te he mandado hacer, es decir:", "7": "<pb/><t>la Tienda de reunión, <pb/>el arca del pacto, <pb/>el propiciatorio que va encima de ella, <pb/>el resto del mobiliario de la Tienda, <pb/></t>", "8": "<t>la mesa y sus utensilios, <pb/>el candelabro de oro puro y todos sus accesorios, <pb/>el altar del incienso, <pb/></t>", "9": "<t>el altar de los holocaustos y todos sus utensilios, <pb/>el lavamanos con su pedestal, <pb/></t>", "10": "<t>las vestiduras tejidas, tanto las vestiduras sagradas para Aarón el sacerdote como las vestiduras sacerdotales de sus hijos, <pb/></t>", "11": "<t>el aceite de la unción, <pb/>y el incienso aromático para el Lugar Santo.</t> <pb/>»Todo deberán hacerlo tal como te he mandado que lo hagas».", "12": "<pb/>El SEÑOR le ordenó a Moisés:", "13": "<pb/>«Diles lo siguiente a los israelitas: “Vosotros deberéis observar mis sábados. En todas las generaciones venideras, el sábado será una señal entre vosotros y yo, para que sepáis que yo, el SEÑOR, os he consagrado para que me sirváis.<f>[72]</f>", "14": "<pb/>»”El sábado será para vosotros un día sagrado. Observadlo. <pb/>»”Quien no lo observe será condenado a muerte. <pb/>»”Quien haga algún trabajo en sábado será eliminado de su pueblo.", "15": "<pb/>»”Durante seis días se podrá trabajar, pero el día séptimo, el sábado, será de reposo consagrado al SEÑOR. <pb/>»”Quien haga algún trabajo en sábado será condenado a muerte”.", "16": "<pb/>»Los israelitas deberán observar el sábado. En todas las generaciones futuras será para ellos un pacto perpetuo,", "17": "una señal eterna entre ellos y yo. <pb/>»En efecto, en seis días hizo el SEÑOR los cielos y la tierra, y el séptimo día descansó».", "18": "<pb/>Y cuando terminó de hablar con Moisés en el monte Sinaí, le dio las dos tablas de la ley, que eran dos tablas de piedra escritas por el dedo mismo de Dios."}