{"1": "<pb/>Todo lo que Dios había hecho por Moisés y por su pueblo Israel, y la manera como el SEÑOR había sacado a Israel de Egipto, llegó a oídos de Jetro, sacerdote de Madián y suegro de Moisés.", "2": "Cuando Moisés despidió a Séfora, su esposa, Jetro la recibió a ella", "3": "y a sus dos hijos. Uno de ellos se llamaba Guersón,<f>[29]</f> porque dijo Moisés: «Soy un extranjero en tierra extraña»;", "4": "el otro se llamaba Eliezer,<f>[30]</f> porque dijo: «El Dios de mi padre me ayudó y me salvó de la espada del faraón».", "5": "<pb/>Jetro fue al desierto para ver a Moisés, que estaba acampando junto a la montaña de Dios. Lo acompañaban la esposa y los hijos de Moisés.", "6": "Jetro le había avisado: «Yo, tu suegro Jetro, voy a verte. Me acompañan tu esposa y tus dos hijos».", "7": "<pb/>Moisés salió al encuentro de su suegro, se inclinó delante de él y lo besó. Después de intercambiar saludos y desearse lo mejor, entraron en la tienda de campaña.", "8": "Allí Moisés le contó a su suegro todo lo que el SEÑOR les había hecho al faraón y a los egipcios en favor de Israel, todas las dificultades con que se habían encontrado en el camino, y cómo el SEÑOR los había salvado.", "9": "<pb/>Jetro se alegró de saber que el SEÑOR había tratado bien a Israel y lo había rescatado del poder de los egipcios,", "10": "y exclamó: «¡Alabado sea el SEÑOR, que os salvó del poder de los egipcios! ¡Alabado sea el que salvó a los israelitas del poder opresor del faraón!", "11": "Ahora sé que el SEÑOR es más grande que todos los dioses, por lo que hizo a quienes trataron a Israel con arrogancia».", "12": "Dicho esto, Jetro le presentó a Dios un holocausto y otros sacrificios, y Aarón y todos los ancianos de Israel se sentaron a comer con el suegro de Moisés en presencia de Dios.", "13": "<pb/>Al día siguiente, Moisés ocupó su lugar como juez del pueblo, y los israelitas estuvieron de pie ante Moisés desde la mañana hasta la noche.", "14": "Cuando su suegro vio cómo procedía Moisés con el pueblo, le dijo: <pb/>―¡Pero qué es lo que haces con esta gente! ¿Cómo es que solo tú te sientas, mientras todo este pueblo se queda de pie ante ti desde la mañana hasta la noche?", "15": "<pb/>―Es que el pueblo viene a verme para consultar a Dios —le contestó Moisés—.", "16": "Cuando tienen algún problema, me lo traen a mí para que yo dicte sentencia entre las dos partes. Además, les doy a conocer las leyes y las enseñanzas de Dios.", "17": "<pb/>―No está bien lo que estás haciendo —le respondió su suegro—,", "18": "pues te cansas tú y se cansa la gente que te acompaña. La tarea es demasiado pesada para ti; no la puedes desempeñar tú solo.", "19": "Oye bien el consejo que voy a darte, y que Dios te ayude. Tú debes representar al pueblo ante Dios y presentarle los problemas que tienen.", "20": "A ellos los debes instruir en las leyes y en las enseñanzas de Dios, y darles a conocer la conducta que deben llevar y las obligaciones que deben cumplir.", "21": "Elige tú mismo entre el pueblo hombres capaces y temerosos de Dios, que amen la verdad y aborrezcan las ganancias mal habidas, y desígnalos jefes de mil, de cien, de cincuenta y de diez personas.", "22": "Serán ellos los que administren justicia en todo tiempo, atendiendo los casos sencillos, y los casos difíciles te los traerán a ti. Eso te aligerará la carga, porque te ayudarán a llevarla.", "23": "Si pones esto en práctica y Dios así te lo ordena, podrás aguantar; el pueblo, por su parte, se irá a casa satisfecho.", "24": "<pb/>Moisés escuchó el consejo de su suegro y siguió sus sugerencias.", "25": "Escogió entre todos los israelitas hombres capaces, y los puso al frente de los israelitas como jefes de mil, cien, cincuenta y diez personas.", "26": "Estos jefes administraban justicia en todo tiempo, atendiendo los casos sencillos, pero remitiendo a Moisés los casos difíciles.", "27": "<pb/>Más tarde, Moisés despidió a su suegro, quien volvió entonces a su país."}