{"1": "<pb/>También le dijo el SEÑOR a Moisés: «Sube al monte a verme, junto con Aarón, Nadab y Abiú, y setenta de los ancianos de Israel. Ellos podrán arrodillarse a cierta distancia,", "2": "pero solo tú, Moisés, podrás acercarte a mí. El resto del pueblo no deberá acercarse ni subir contigo».", "3": "<pb/>Moisés fue y refirió al pueblo todas las palabras y disposiciones del SEÑOR, y ellos respondieron a una voz: «Haremos todo lo que el SEÑOR ha dicho».", "4": "Moisés puso entonces por escrito lo que el SEÑOR había dicho. <pb/>A la mañana siguiente, madrugó y levantó un altar al pie del monte, y en representación de las doce tribus de Israel consagró doce piedras.", "5": "Luego envió a unos jóvenes israelitas para que ofrecieran al SEÑOR novillos como holocaustos y sacrificios de comunión.", "6": "La mitad de la sangre la echó Moisés en unos tazones, y la otra mitad la roció sobre el altar.", "7": "Después tomó el libro del pacto y lo leyó ante el pueblo, y ellos respondieron: <pb/>―Haremos todo lo que el SEÑOR ha dicho, y le obedeceremos.", "8": "<pb/>Moisés tomó la sangre, roció al pueblo con ella y dijo: <pb/>―Esta es la sangre del pacto que, con base en estas palabras, el SEÑOR ha hecho con vosotros.", "9": "<pb/>Moisés y Aarón, Nadab y Abiú, y los setenta ancianos de Israel subieron", "10": "y vieron al Dios de Israel. Bajo sus pies había una especie de pavimento de zafiro, tan claro como el cielo mismo.", "11": "Y a pesar de que estos jefes de los israelitas vieron a Dios, siguieron con vida,<f>[41]</f> pues Dios no alzó su mano contra ellos.", "12": "<pb/>El SEÑOR le dijo a Moisés: «Sube a encontrarte conmigo en el monte, y quédate allí. Voy a darte las tablas con la ley y los mandamientos que he escrito para guiarlos en la vida».", "13": "<pb/>Moisés subió al monte de Dios, acompañado por su asistente Josué,", "14": "pero a los ancianos les dijo: «Esperad aquí hasta que volvamos. Aarón y Jur se quedarán aquí con vosotros. Si alguno tiene un problema, que acuda a ellos».", "15": "<pb/>En cuanto Moisés subió, una nube cubrió el monte,", "16": "y la gloria del SEÑOR se posó sobre el Sinaí. Seis días la nube cubrió el monte. Al séptimo día, desde el interior de la nube, el SEÑOR llamó a Moisés.", "17": "A los ojos de los israelitas, la gloria del SEÑOR en la cumbre del monte parecía un fuego consumidor.", "18": "Moisés se internó en la nube y subió al monte, y allí permaneció cuarenta días y cuarenta noches."}