{"1": "<pb/>»Haz un altar de madera de acacia, cuadrado, de dos metros con treinta centímetros<f>[52]</f> por lado, y de un metro con treinta centímetros<f>[53]</f> de alto.", "2": "Ponle un cuerno en cada una de sus cuatro esquinas, de manera que los cuernos y el altar formen una sola pieza, y recubre de bronce el altar.", "3": "Haz de bronce todos sus utensilios, es decir, sus portacenizas, sus tenazas, sus aspersorios, sus tridentes y sus braseros.", "4": "Hazle también un enrejado de bronce, con un anillo del mismo metal en cada una de sus cuatro esquinas.", "5": "El anillo irá bajo el reborde del altar, de modo que quede a media altura del mismo.", "6": "Prepara para el altar varas de madera de acacia, y recúbrelas de bronce.", "7": "Las varas deberán pasar por los anillos, de modo que sobresalgan en los dos extremos del altar para que este pueda ser transportado.", "8": "El altar lo harás hueco y de tablas, exactamente como el que se te mostró en el monte.", "9": "<pb/>»Haz un atrio para el santuario. El lado sur debe medir cuarenta y cinco metros<f>[54]</f> de largo, y tener cortinas de lino fino,", "10": "veinte postes y veinte bases de bronce. Los postes deben contar con empalmes y ganchos de plata.", "11": "También el lado norte debe medir cuarenta y cinco metros de largo y tener cortinas, veinte postes y veinte bases de bronce. Los postes deben también contar con empalmes y ganchos de plata.", "12": "<pb/>»A todo lo ancho del lado occidental del atrio, que debe medir veintidós metros y medio,<f>[55]</f> habrá cortinas, diez postes y diez bases.", "13": "El lado oriental del atrio, que da hacia la salida del sol, también deberá medir veintidós metros y medio.", "14": "Habrá cortinas de siete metros<f>[56]</f> de largo, y tres postes y tres bases a un lado de la entrada,", "15": "lo mismo que del otro lado.", "16": "<pb/>»A la entrada del atrio habrá una cortina de nueve metros<f>[57]</f> de largo, de púrpura, carmesí, escarlata y lino fino, recamada artísticamente, y además cuatro postes y cuatro bases.", "17": "Todos los postes alrededor del atrio deben tener empalmes y ganchos de plata, y bases de bronce.", "18": "El atrio medirá cuarenta y cinco metros de largo por veintidós metros y medio de ancho,<f>[58]</f> con cortinas de lino fino de dos metros con treinta centímetros<f>[59]</f> de alto, y con bases de bronce.", "19": "Todas las estacas y los demás utensilios para el servicio del santuario serán de bronce, incluyendo las estacas del atrio.", "20": "<pb/>»Ordénales a los israelitas que te traigan aceite puro de oliva, para que las lámparas estén siempre encendidas.", "21": "Aarón y sus hijos deberán mantenerlas encendidas toda la noche en presencia del SEÑOR, en la Tienda de reunión, fuera de la cortina que está ante el arca del pacto. Esta ley deberá cumplirse entre los israelitas siempre, por todas las generaciones."}