{"1": "<pb/>»Estas son las leyes que tú les expondrás:", "2": "<pb/>»Si alguien compra un esclavo hebreo, este le servirá durante seis años, pero en el séptimo año recobrará su libertad sin pagar nada a cambio.", "3": "<pb/>»Si el esclavo llega soltero, soltero se irá. <pb/>»Si llega casado, su esposa se irá con él.", "4": "<pb/>»Si el amo le da mujer al esclavo, como ella es propiedad del amo, serán también del amo los hijos o hijas que el esclavo tenga con ella. Así que el esclavo se irá solo.", "5": "<pb/>»Si el esclavo llega a declarar: “Yo no quiero recobrar mi libertad, pues les tengo cariño a mi amo, a mi mujer y a mis hijos”,", "6": "el amo lo hará comparecer ante los jueces,<f>[34]</f> luego lo llevará a una puerta, o al marco de una puerta, y allí le horadará la oreja con un punzón. Así el esclavo se quedará de por vida con su amo.", "7": "<pb/>»Si alguien vende a su hija como esclava, la muchacha no se podrá ir como los esclavos varones.", "8": "<pb/>»Si el amo no toma a la muchacha como mujer por no ser ella de su agrado, deberá permitir que sea rescatada. Como la rechazó, no podrá vendérsela a ningún extranjero.", "9": "<pb/>»Si el amo entrega la muchacha a su hijo, deberá tratarla con todos los derechos de una hija.", "10": "<pb/>»Si toma como esposa a otra mujer, no podrá privar a su primera esposa de sus derechos conyugales, ni de alimentación y vestido.", "11": "<pb/>»Si no le provee esas tres cosas, la mujer podrá irse sin que se pague nada por ella.", "12": "<pb/>»El que hiera a otro y lo mate será condenado a muerte.", "13": "<pb/>»Si el homicidio no fue intencional, pues ya estaba de Dios que ocurriera, el asesino podrá huir al lugar que yo designaré.", "14": "<pb/>»Si el homicidio es premeditado, el asesino será condenado a muerte aun cuando busque refugio en mi altar.", "15": "<pb/>»El que mate a su padre o a su madre será condenado a muerte.", "16": "<pb/>»El que secuestre a otro y lo venda, o al ser descubierto lo tenga aún en su poder, será condenado a muerte.", "17": "<pb/>»El que maldiga a su padre o a su madre será condenado a muerte.", "18": "<pb/>»Si en una riña alguien golpea a otro con una piedra, o con el puño,<f>[35]</f> y el herido no muere, pero se ve obligado a guardar cama,", "19": "el agresor deberá indemnizar al herido por daños y perjuicios. Sin embargo, quedará libre de culpa si el herido se levanta y puede caminar por sí mismo o con la ayuda de un bastón.", "20": "<pb/>»Si alguien golpea con un palo a su esclavo o a su esclava, y como resultado del golpe él o ella muere, su crimen será castigado.", "21": "Pero, si después de uno o dos días el esclavo se recupera, el agresor no será castigado, porque el esclavo era de su propiedad.", "22": "<pb/>»Si en una riña los contendientes golpean a una mujer encinta, y la hacen abortar, pero sin poner en peligro su vida, se les impondrá la multa que el marido de la mujer exija y que en justicia le corresponda.", "23": "<pb/>»Si se pone en peligro la vida de la mujer, esta será la indemnización: vida por vida,", "24": "ojo por ojo, diente por diente, mano por mano, pie por pie,", "25": "quemadura por quemadura, golpe por golpe, herida por herida.", "26": "<pb/>»Si alguien golpea en el ojo a su esclavo o a su esclava, y se lo saca, en compensación por el ojo le pondrá en libertad.", "27": "<pb/>»Si alguien le rompe un diente a su esclavo o a su esclava, en compensación por el diente le pondrá en libertad.", "28": "<pb/>»Si un toro cornea y mata a un hombre o a una mujer, se matará al toro a pedradas y no se comerá su carne. En tal caso, no se hará responsable al dueño del toro.", "29": "<pb/>»Si el toro tiene la costumbre de cornear, se le matará a pedradas si llega a matar a un hombre o a una mujer. Si su dueño conocía la costumbre del toro, pero no lo mantuvo sujeto, también será condenado a muerte.", "30": "<pb/>»Si a cambio de su vida se le exige algún pago, deberá pagarlo.", "31": "<pb/>»Esta misma ley se aplicará en caso de que el toro cornee a un muchacho o a una muchacha.", "32": "<pb/>»Si el toro cornea a un esclavo o a una esclava, el dueño del toro deberá pagarle treinta monedas<f>[36]</f> de plata al amo del esclavo o de la esclava. El toro será apedreado.", "33": "<pb/>»Si alguien deja abierto un pozo, o cava un pozo y no lo tapa, y llega a caerse en él un buey o un asno,", "34": "el dueño del pozo indemnizará al dueño del animal, y podrá quedarse con el animal muerto.", "35": "<pb/>»Si un toro cornea a otro toro, y el toro corneado muere, se venderá el toro vivo, y los dos dueños se repartirán por partes iguales el dinero y el animal muerto.", "36": "<pb/>»Si el toro tenía la maña de cornear, y su dueño le conocía esta maña, pero no lo mantuvo amarrado, tendrá que pagar por el animal muerto con un animal vivo, pero podrá quedarse con el animal muerto."}