{"1": "<pb/>El SEÑOR le respondió: <pb/>―Ahora verás lo que voy a hacer con el faraón. Realmente, solo por mi mano poderosa va a dejar que se vayan; solo por mi mano poderosa va a echarlos de su país.", "2": "<pb/>En otra ocasión, Dios habló con Moisés y le dijo: «Yo soy el SEÑOR.", "3": "Me aparecí a Abraham, a Isaac y a Jacob bajo el nombre de Dios Todopoderoso, pero no les revelé mi verdadero nombre, que es el SEÑOR.<f>[9]</f>", "4": "También con ellos confirmé mi pacto de darles la tierra de Canaán, donde residieron como forasteros.", "5": "He oído además el gemir de los israelitas, a quienes los egipcios han esclavizado, y he recordado mi pacto.", "6": "Así que ve y diles a los israelitas: “Yo soy el SEÑOR, y voy a quitaros de encima la opresión de los egipcios. Voy a libraros de su esclavitud; voy a liberaros con gran despliegue de poder y con grandes actos de justicia.", "7": "Haré de vosotros mi pueblo; y yo seré vuestro Dios. Así sabrán que yo soy el SEÑOR vuestro Dios, que os libró de la opresión de los egipcios.", "8": "Y os llevaré a la tierra que bajo juramento prometí darles a Abraham, Isaac y Jacob. Yo, el SEÑOR, os daré a vosotros posesión de ella”».", "9": "<pb/>Moisés les dio a conocer esto a los israelitas, pero por su desánimo y las penurias de su esclavitud ellos no le hicieron caso.", "10": "Entonces el SEÑOR habló con Moisés y le dijo:", "11": "<pb/>―Ve y habla con el faraón, el rey de Egipto. Dile que deje salir de su país a los israelitas.", "12": "<pb/>Pero Moisés se enfrentó al SEÑOR y le dijo: <pb/>―¿Y cómo va a hacerme caso el faraón, si ni siquiera los israelitas me creen? Además, no tengo facilidad de palabra.<f>[10]</f>", "13": "<pb/>Entonces el SEÑOR habló con Moisés y Aarón acerca de los israelitas y del faraón, rey egipcio, y les ordenó sacar de Egipto a los israelitas.", "14": "<pb/>Estos fueron los jefes de las familias patriarcales: <pb/><t>Los hijos de Rubén, primogénito de Israel: Janoc, Falú, Jezrón y Carmí. Estos fueron los clanes de Rubén. <pb/></t>", "15": "<t>Los hijos de Simeón: Jemuel, Jamín, Oad, Jaquín, Zojar y Saúl, hijo de la cananea. Estos fueron los clanes de Simeón. <pb/></t>", "16": "<t>Según los registros familiares, estos son los nombres de los hijos de Leví, quien vivió ciento treinta y siete años: Guersón, Coat y Merari. <pb/></t>", "17": "<t>Los hijos de Guersón, según sus clanes: Libní y Simí. <pb/></t>", "18": "<t>Los hijos de Coat, quien vivió ciento treinta y tres años: Amirán, Izar, Hebrón y Uziel. <pb/></t>", "19": "<t>Los hijos de Merari: Majlí y Musí.</t> <pb/>Estos fueron los clanes de Leví, según sus registros familiares.", "20": "<pb/><t>Amirán, que vivió ciento treinta y siete años, se casó con su tía Jocabed, la cual le dio dos hijos, Aarón y Moisés. <pb/></t>", "21": "<t>Los hijos de Izar: Coré, Néfeg y Zicrí. <pb/></t>", "22": "<t>Los hijos de Uziel: Misael, Elzafán y Sitri. <pb/></t>", "23": "<t>Aarón se casó con Elisabet, hija de Aminadab y hermana de Naasón, y ella le dio cuatro hijos: Nadab, Abiú, Eleazar e Itamar. <pb/></t>", "24": "<t>Los hijos de Coré: Asir, Elcaná y Abiasaf. Estos fueron los clanes de Coré. <pb/></t>", "25": "<t>Eleazar hijo de Aarón se casó con una de las hijas de Futiel, la cual le dio un hijo, Finés.</t> <pb/>Estos fueron los jefes de los clanes levitas, en orden de familias.", "26": "<pb/>Aarón y Moisés son los mismos a quienes el SEÑOR mandó que sacaran de Egipto a los israelitas, ordenados en escuadrones.", "27": "Son ellos quienes hablaron con el faraón, rey egipcio, en cuanto a sacar de Egipto a los israelitas.", "28": "<pb/>Cuando el SEÑOR habló con Moisés en Egipto,", "29": "le dijo: <pb/>―Yo soy el SEÑOR. Habla con el faraón, rey de Egipto, y comunícale todo lo que yo te diga.", "30": "<pb/>Pero Moisés respondió al SEÑOR y le dijo: <pb/>―¿Y cómo va a hacerme caso el faraón, si yo no tengo facilidad de palabra?"}