{"1": "<pb/>Bezalel hizo de madera de acacia el altar de los holocaustos. Era cuadrado, de dos metros con treinta centímetros por lado, y de un metro con treinta centímetros de alto.<f>[88]</f>", "2": "Puso un cuerno en cada una de sus cuatro esquinas, los cuales formaban una sola pieza con el altar, y el altar lo recubrió de bronce.", "3": "Hizo de bronce todos sus utensilios: sus portacenizas, sus tenazas, sus aspersorios, sus tridentes y sus braseros.", "4": "Hizo también un enrejado para el altar —una rejilla de bronce—, y la puso bajo el reborde inferior del altar, a media altura del mismo.", "5": "Fundió cuatro anillos de bronce para las cuatro esquinas del enrejado de bronce, para pasar por ellos las varas;", "6": "hizo las varas de madera de acacia, las recubrió de bronce", "7": "y las introdujo en los anillos, de modo que quedaron a los dos costados del altar para poder transportarlo. El altar lo hizo hueco y de tablas.", "8": "Además, con el bronce de los espejos de las mujeres que servían a la entrada de la Tienda de reunión, hizo el lavamanos y su pedestal.", "9": "<pb/>Después hicieron el atrio. El lado sur medía cuarenta y cinco metros<f>[89]</f> de largo, y tenía cortinas de lino fino,", "10": "veinte postes y veinte bases de bronce, con ganchos y empalmes de plata en los postes.", "11": "El lado norte medía también cuarenta y cinco metros de largo, y tenía veinte postes y veinte bases de bronce, con ganchos y empalmes de plata en los postes.", "12": "<pb/>El lado occidental medía veintidós metros y medio<f>[90]</f> de ancho, y tenía cortinas y diez postes y diez bases, con ganchos y empalmes de plata en los postes.", "13": "Por el lado oriental, hacia la salida del sol, medía también veintidós metros y medio de ancho.", "14": "A un lado de la entrada había cortinas de siete metros<f>[91]</f> de largo, tres postes y tres bases,", "15": "y al otro lado de la entrada había también cortinas de siete metros de largo, tres postes y tres bases.", "16": "Todas las cortinas que rodeaban el atrio eran de lino fino.", "17": "Las bases para los postes eran de bronce, los ganchos y los empalmes en los postes eran de plata, y sus capiteles estaban recubiertos de plata. Todos los postes del atrio tenían empalmes de plata.", "18": "<pb/>La cortina a la entrada del atrio era de lana teñida de púrpura, carmesí y escarlata, y de lino fino, recamada artísticamente. Medía nueve metros<f>[92]</f> de largo por dos metros con treinta centímetros<f>[93]</f> de alto, como las cortinas del atrio,", "19": "y tenía cuatro postes y cuatro bases de bronce. Sus ganchos y sus empalmes eran de plata, y sus capiteles estaban recubiertos de plata.", "20": "Todas las estacas del toldo para el santuario y del atrio que lo rodeaba eran de bronce.", "21": "<pb/>Estas son las cantidades de los materiales usados para el santuario del pacto. Los levitas hicieron este registro por orden de Moisés y bajo la dirección de Itamar, hijo del sacerdote Aarón.", "22": "Bezalel, hijo de Uri y nieto de Jur, de la tribu de Judá, hizo todo lo que el SEÑOR le ordenó a Moisés.", "23": "Con él estaba Aholiab hijo de Ajisamac, de la tribu de Dan, que era artesano, diseñador y recamador en lana teñida de púrpura, carmesí y escarlata, y en lino.", "24": "<pb/>El total del oro dado como ofrenda y empleado en toda la obra del santuario era de una tonelada,<f>[94]</f> según la tasación oficial<f>[95]</f> del santuario.", "25": "<pb/>La plata entregada por los miembros de la comunidad contados en el censo llegó a tres toneladas y media,<f>[96]</f> según la tasación oficial del santuario.", "26": "Todos los mayores de veinte años de edad que fueron censados llegaron a un total de seiscientos tres mil quinientos cincuenta, y cada uno de ellos dio seis gramos<f>[97]</f> de plata, según la tasación oficial del santuario.", "27": "Tres mil trescientos kilos<f>[98]</f> de plata se emplearon en las cien bases fundidas para el santuario y para la cortina, de modo que cada base pesaba treinta y tres kilos.<f>[99]</f>", "28": "La plata restante<f>[100]</f> se empleó en hacer los ganchos para los postes y recubrir los capiteles de los postes, y para hacer sus empalmes.", "29": "<pb/>El total del bronce dado como ofrenda fue de dos mil trescientos cuarenta kilos,<f>[101]</f>", "30": "y se empleó en las bases para la entrada de la Tienda de reunión, en el altar de bronce con su enrejado de bronce y todos sus utensilios,", "31": "en las bases para el atrio y la entrada al atrio, y en todas las estacas del toldo para el santuario y para el atrio que lo rodeaba."}