{
  "1": "El Señor dijo a Moisés: —Anda, vete ya de aquí, tú y el pueblo que sacaste de la tierra de Egipto hacia la tierra que juré dar a Abrahán, Isaac y Jacob, cuando dije: «A tu descendencia se la daré».",
  "2": "Yo enviaré delante de ti el ángel, y echaré fuera al cananeo, al amorreo, al heteo, al ferezeo, al heveo y al jebuseo.",
  "3": "Subirás a la tierra que fluye leche y miel, pero yo no subiré contigo, no sea que te destruya en el camino, pues eres un pueblo testarudo.",
  "4": "Al oír el pueblo esta mala noticia, guardó luto, y ninguno se puso sus galas,",
  "5": "pues el Señor había dicho a Moisés: —Di a los hijos de Israel: «Vosotros sois un pueblo testarudo. Si yo subiera un momento en medio de ti, te consumiría. Quítate ahora tus atavíos, para que yo sepa lo que te he de hacer».",
  "6": "Entonces los hijos de Israel se despojaron de sus galas desde el monte Horeb.",
  "7": "Moisés tomó el tabernáculo y lo erigió lejos, fuera del campamento, y lo llamó «Tabernáculo de Reunión». Y cualquiera que buscaba al Señor, salía al tabernáculo de reunión que estaba fuera del campamento.",
  "8": "Y sucedía que cuando salía Moisés al tabernáculo, todo el pueblo se levantaba y se quedaba en pie a la entrada de su tienda, con la mirada puesta en Moisés, hasta que él entraba en el tabernáculo.",
  "9": "Cuando Moisés entraba en el tabernáculo, la columna de nube descendía y se ponía a la puerta del tabernáculo, y el Señor hablaba con Moisés.",
  "10": "Cuando el pueblo veía que la columna de nube se detenía a la entrada del tabernáculo, se levantaba cada uno a la entrada de su tienda y adoraba.",
  "11": "El Señor hablaba con Moisés cara a cara, como habla cualquiera con su compañero. Luego Moisés volvía al campamento, pero el joven Josué hijo de Nun, su servidor, nunca se apartaba del tabernáculo.",
  "12": "Dijo Moisés al Señor: —Mira, tú me dices: «Saca a este pueblo», pero no me has indicado a quién enviarás conmigo. Sin embargo, tú dices: «Yo te he conocido por tu nombre y te has ganado también mi favor».",
  "13": "Pues bien, si en verdad me he ganado tu favor, te ruego que me muestres ahora tu camino, para que te conozca y halle favor delante de ti; y mira que esta gente es tu pueblo.",
  "14": "El Señor le dijo: —Mi presencia te acompañará y te daré descanso.",
  "15": "Moisés respondió: —Si tu presencia no ha de acompañarnos, no nos saques de aquí.",
  "16": "Pues ¿en qué se conocerá que nos hemos ganado tu favor, tu pueblo y yo, sino en que tú andas con nosotros, y que tu pueblo y yo hemos sido apartados de entre todos los pueblos que están sobre la faz de la tierra?",
  "17": "—También haré esto que has dicho, por cuanto te has ganado mi favor, y te he conocido por tu nombre —respondió el Señor a Moisés.",
  "18": "Entonces dijo Moisés: —Te ruego que me muestres tu gloria.",
  "19": "El Señor le respondió: —Yo haré pasar toda mi bondad delante de tu rostro y pronunciaré el nombre del Señor delante de ti, pues tengo misericordia del que quiero tener misericordia, y soy clemente con quien quiero ser clemente;",
  "20": "pero no podrás ver mi rostro —añadió—, porque nadie podrá verme y seguir vivo.",
  "21": "Luego dijo el Señor: —Aquí hay un lugar junto a mí. Tú estarás sobre la peña,",
  "22": "y cuando pase mi gloria, yo te pondré en una hendidura de la peña, y te cubriré con mi mano hasta que haya pasado.",
  "23": "Después apartaré mi mano y verás mis espaldas, pero no se verá mi rostro."
}