{
  "1": "Esto es lo que les harás para consagrarlos, para que sean mis sacerdotes: Toma un becerro de la vacada y dos carneros sin defecto;",
  "2": "panes sin levadura, tortas sin levadura amasadas con aceite y hojaldres sin levadura untados con aceite; los harás de flor de harina de trigo.",
  "3": "Los pondrás en un canastillo y en el canastillo los ofrecerás, con el becerro y los dos carneros.",
  "4": "Llevarás a Aarón y a sus hijos a la puerta del tabernáculo de reunión, donde los lavarás con agua.",
  "5": "Tomarás las vestiduras y vestirás a Aarón con la túnica, el manto del efod, el efod y el pectoral, y lo ceñirás con el cinto del efod;",
  "6": "pondrás la mitra sobre su cabeza, y sobre la mitra colocarás la diadema santa.",
  "7": "Luego tomarás el aceite de la unción, lo derramarás sobre su cabeza y lo ungirás.",
  "8": "También harás que se acerquen sus hijos y los vestirás con las túnicas.",
  "9": "Les ceñirás el cinto a Aarón y a sus hijos y les atarás las tiaras. Así consagrarás a Aarón y a sus hijos, y tendrán el sacerdocio por derecho perpetuo.",
  "10": "Después llevarás el becerro delante del tabernáculo de reunión, y Aarón y sus hijos pondrán sus manos sobre la cabeza del becerro.",
  "11": "Luego matarás el becerro delante del Señor, a la puerta del tabernáculo de reunión.",
  "12": "Tomarás de la sangre del becerro, la pondrás sobre los cuernos del altar con tu dedo, y derramarás todo el resto al pie del altar.",
  "13": "Tomarás también toda la grasa que cubre los intestinos, la grasa que está sobre el hígado, los dos riñones y la grasa que está sobre ellos, y lo quemarás sobre el altar.",
  "14": "Pero la carne del becerro, su piel y su estiércol, los quemarás fuera del campamento, pues es ofrenda por el pecado.",
  "15": "Asimismo tomarás uno de los carneros, y Aarón y sus hijos pondrán sus manos sobre la cabeza del animal.",
  "16": "Matarás el carnero, y rociarás su sangre en el altar, por todos sus lados.",
  "17": "Cortarás el carnero en pedazos, lavarás sus intestinos y sus piernas, y las pondrás sobre sus trozos y sobre su cabeza.",
  "18": "Después quemarás todo el carnero sobre el altar. Es holocausto de olor grato para el Señor; es ofrenda quemada al Señor.",
  "19": "Tomarás luego el otro carnero, y Aarón y sus hijos pondrán sus manos sobre la cabeza del animal.",
  "20": "Matarás el carnero, tomarás de su sangre y la pondrás sobre el lóbulo de la oreja derecha de Aarón, sobre el lóbulo de la oreja de sus hijos, sobre el dedo pulgar de sus manos derechas y sobre el dedo pulgar de sus pies derechos, y rociarás la sangre en el altar, por todos sus lados.",
  "21": "Con la sangre que estará sobre el altar y el aceite de la unción rociarás a Aarón, sus vestiduras, sus hijos y las vestiduras de estos. Así quedará santificado él y sus vestiduras, y con él sus hijos y las vestiduras de sus hijos.",
  "22": "Luego tomarás del carnero la grasa, la cola, la grasa que cubre los intestinos, la grasa del hígado, los dos riñones con la grasa que está sobre ellos, y la pierna derecha, porque es carnero de consagración.",
  "23": "También una torta grande de pan, una torta de pan de aceite y un hojaldre del canastillo de los panes sin levadura presentado al Señor.",
  "24": "Lo pondrás todo en las manos de Aarón y en las manos de sus hijos, y lo mecerás como ofrenda mecida delante del Señor.",
  "25": "Después lo tomarás de sus manos y lo harás arder en el altar, junto con el holocausto, como olor grato delante del Señor. Es ofrenda quemada al Señor.",
  "26": "Tomarás el pecho del carnero de las consagraciones, que es de Aarón, y lo mecerás como ofrenda mecida delante del Señor. Esta será tu porción.",
  "27": "Apartarás el pecho de la ofrenda mecida y la pierna de la ofrenda reservada, lo que fue mecido y lo que fue reservado del carnero de las consagraciones de Aarón y de sus hijos,",
  "28": "pues será para Aarón y para sus hijos, según estatuto perpetuo dado a los hijos de Israel, porque es ofrenda reservada. Será una ofrenda reservada por los hijos de Israel de sus sacrificios de paz, una porción de ellos reservada como ofrenda al Señor.",
  "29": "Las vestiduras santas de Aarón serán después de él para sus hijos, para que sean ungidos con ellas y consagrados con ellas.",
  "30": "Durante siete días las vestirá aquel de sus hijos que tome su lugar como sacerdote, cuando venga al tabernáculo de reunión para servir en el santuario.",
  "31": "Tomarás el carnero de las consagraciones y cocerás su carne en un lugar santo.",
  "32": "Aarón y sus hijos comerán la carne del carnero, y el pan que estará en el canastillo, a la puerta del tabernáculo de reunión.",
  "33": "Comerán aquellas cosas con las que se hizo expiación para ordenarlos y consagrarlos; pero el extraño no las comerá, porque son santas.",
  "34": "Si sobra hasta la mañana algo de la carne de las consagraciones y del pan, quemarás al fuego lo que haya sobrado; no se comerá, porque es cosa santa.",
  "35": "Así, pues, harás a Aarón y a sus hijos conforme a todo lo que yo te he mandado; durante siete días los consagrarás.",
  "36": "Cada día ofrecerás el becerro del sacrificio de expiación por el pecado; purificarás el altar cuando hagas expiación por él, y lo ungirás para santificarlo.",
  "37": "Durante siete días harás expiación por el altar y lo santificarás; será un altar santísimo: cualquier cosa que toque este altar quedará santificada.",
  "38": "Esto es lo que ofrecerás sobre el altar: dos corderos de un año cada día, perpetuamente.",
  "39": "Ofrecerás uno de los corderos por la mañana, y el otro lo ofrecerás a la caída de la tarde.",
  "40": "Además, con cada cordero ofrecerás dos kilos de flor de harina, amasada con un litro de aceite de olivas machacadas, y como libación ofrecerás un litro de vino.",
  "41": "A la caída de la tarde ofrecerás el otro cordero; harás conforme a la ofrenda de la mañana, y conforme a su libación, como olor grato de ofrenda quemada al Señor.",
  "42": "Esto será el holocausto perpetuo que todas vuestras generaciones ofrecerán a la puerta del tabernáculo de reunión, delante del Señor, en el cual me reuniré con vosotros, para hablaros allí.",
  "43": "Allí me reuniré con los hijos de Israel, y el lugar será santificado con mi gloria.",
  "44": "Santificaré el tabernáculo de reunión y el altar. También santificaré a Aarón y a sus hijos, para que sean mis sacerdotes.",
  "45": "Yo habitaré entre los hijos de Israel y seré su Dios.",
  "46": "Así conocerán que yo soy el Señor, su Dios, que los saqué de la tierra de Egipto para habitar en medio de ellos. Yo, el Señor, su Dios."
}