{
  "1": "Entonces el Señor dijo a Moisés: —Preséntate ante Faraón, y dile: «El Señor, el Dios de los hebreos, dice así: Deja ir a mi pueblo para que me sirva,",
  "2": "porque si no lo dejas ir, y lo detienes,",
  "3": "la mano del Señor caerá con una terrible plaga sobre el ganado que está en los campos: sobre caballos, asnos, camellos, vacas y ovejas.",
  "4": "Pero el Señor hará distinción entre los ganados de Israel y los de Egipto, de modo que no muera nada de lo que es de los hijos de Israel».",
  "5": "El Señor había fijado el plazo, y dijo Moisés: —Mañana hará el Señor esto en la tierra.",
  "6": "Al día siguiente el Señor hizo aquello, y murió todo el ganado de Egipto; pero del ganado de los hijos de Israel no murió ni un solo animal.",
  "7": "Cuando Faraón mandó evaluar los daños, comprobó que del ganado de los israelitas no había muerto ni un solo animal. Pero el corazón de Faraón se endureció, y no dejó ir al pueblo.",
  "8": "Entonces el Señor dijo a Moisés y a Aarón: —Tomad puñados de ceniza de un horno, y que Moisés los esparza por el aire en presencia de Faraón.",
  "9": "Se convertirá en polvo sobre toda la tierra de Egipto, y producirá sarpullido con úlceras en la gente y en las bestias por todo el país de Egipto.",
  "10": "Ellos tomaron ceniza del horno y se pusieron delante de Faraón; la esparció Moisés hacia el cielo, y hubo sarpullido que produjo úlceras tanto en la gente como en las bestias.",
  "11": "Ni los hechiceros podían permanecer delante de Moisés a causa del sarpullido, pues ellos mismos tenían sarpullido, como todos los egipcios.",
  "12": "Pero el Señor endureció el corazón de Faraón, y no les hizo caso, tal como el Señor lo había dicho a Moisés.",
  "13": "Luego el Señor dijo a Moisés: —Levántate de mañana, y preséntate ante Faraón y dile: «El Señor, el Dios de los hebreos, dice así: Deja ir a mi pueblo, para que me sirva,",
  "14": "porque yo enviaré esta vez todas mis plagas sobre tu corazón, sobre tus siervos y sobre tu pueblo, para que entiendas que no hay otro como yo en toda la tierra.",
  "15": "Por tanto, ahora yo extenderé mi mano para herirte a ti y a tu pueblo con una plaga, y desaparecerás de la tierra.",
  "16": "A decir verdad, yo te he puesto para mostrar en ti mi poder, y para que mi nombre sea anunciado en toda la tierra.",
  "17": "¿Todavía te opones a mi pueblo y no lo dejas ir?",
  "18": "Mañana, a esta hora, yo haré llover un granizo muy pesado, como nunca antes lo hubo desde que Egipto se fundó hasta ahora.",
  "19": "Envía, pues, a recoger tu ganado y todo lo que tienes en el campo, porque todo hombre o animal que se halle en el campo y no sea recogido en casa, el granizo caerá sobre él y morirá».",
  "20": "De los siervos de Faraón, el que tuvo temor de la palabra del Señor recogió a sus criados y a su ganado en casa,",
  "21": "pero el que no puso en su corazón la palabra del Señor, dejó a sus criados y a su ganado en el campo.",
  "22": "Entonces el Señor dijo a Moisés: —Extiende tu mano hacia el cielo, para que caiga granizo en toda la tierra de Egipto sobre los hombres, sobre las bestias y sobre toda la hierba del campo en el país de Egipto.",
  "23": "Moisés extendió su vara hacia el cielo, y el Señor hizo que tronara y granizara, y que cayera fuego sobre la tierra. El Señor hizo llover granizo sobre la tierra de Egipto.",
  "24": "Hubo, pues, granizo, y fuego mezclado con el granizo. Desde la fundación de Egipto no se vio jamás una granizada tan violenta.",
  "25": "Aquel granizo hirió en toda la tierra de Egipto cuanto había en el campo, así hombres como bestias; también destrozó el granizo toda la hierba del campo, y desgajó todos los árboles del país.",
  "26": "Únicamente la tierra de Gosén, donde estaban los hijos de Israel, se libró del granizo.",
  "27": "Entonces Faraón envió a llamar a Moisés y a Aarón, y les dijo: —Reconozco que esta vez he pecado. La culpa es mía y de mi pueblo, no del Señor que es justo.",
  "28": "Orad al Señor para que cesen esos ensordecedores truenos y el granizo. Yo os dejaré marchar y no os retendré más.",
  "29": "Moisés le respondió: —Tan pronto salga yo de la ciudad, extenderé mis manos al Señor; los truenos cesarán y no habrá más granizo, para que sepas que del Señor es la tierra.",
  "30": "Pero yo sé que ni tú ni tus siervos temeréis todavía la presencia de Dios el Señor.",
  "31": "El lino, pues, y la cebada fueron destrozados, porque la cebada estaba ya espigada, y el lino en caña.",
  "32": "Pero el trigo y el centeno no fueron destrozados, porque eran tardíos.",
  "33": "Cuando Moisés salió de la presencia de Faraón, fuera de la ciudad, extendió sus manos al Señor, y cesaron los truenos y el granizo, y la lluvia dejó de caer sobre la tierra.",
  "34": "Al ver Faraón que la lluvia, el granizo y los truenos habían cesado, se obstinó en pecar, y endurecieron su corazón él y sus siervos.",
  "35": "Se endureció el corazón de Faraón, y no dejó ir a los hijos de Israel, tal como el Señor lo había dicho por medio de Moisés."
}