{
  "1": "Entonces Moisés y los hijos de Israel entonaron este cántico al Señor: Cantaré yo al Señor, porque sublime ha sido su victoria; ha echado en el mar al caballo y al jinete.",
  "2": "El Señor es mi fortaleza y mi cántico. Ha sido mi salvación. Este es mi Dios, a quien yo alabaré; el Dios de mi padre, a quien yo enalteceré.",
  "3": "El Señor es un guerrero. ¡El Señor es su nombre!",
  "4": "Echó en el mar los carros de Faraón y su ejército. Lo mejor de sus capitanes, en el mar Rojo se hundió.",
  "5": "Los abismos los cubrieron; descendieron a las profundidades como piedras.",
  "6": "Tu diestra, Señor, ha magnificado su poder. Tu diestra, Señor, ha aplastado al enemigo.",
  "7": "Con la grandeza de tu poder has derribado a los que se levantaron contra ti. Enviaste tu ira y los consumió como a hojarasca.",
  "8": "Al soplo de tu aliento se amontonaron las aguas, se juntaron las corrientes como en un montón, los abismos se cuajaron en medio del mar.",
  "9": "El enemigo dijo: «Perseguiré, apresaré, repartiré despojos; mi alma se saciará de ellos. Sacaré mi espada, los destruirá mi mano».",
  "10": "Soplaste con tu viento, los cubrió el mar; se hundieron como plomo en las impetuosas aguas.",
  "11": "¿Quién como tú, Señor, entre los dioses? ¿Quién como tú, magnífico en santidad, terrible en maravillosas hazañas, hacedor de prodigios?",
  "12": "Extendiste tu diestra; la tierra los tragó.",
  "13": "Condujiste en tu misericordia a este pueblo que redimiste. Lo llevaste con tu poder a tu santa morada.",
  "14": "Lo oirán los pueblos y temblarán. El dolor se apoderará de la tierra de los filisteos.",
  "15": "Entonces los caudillos de Edom se turbarán, a los valientes de Moab los asaltará temblor, se acobardarán todos los habitantes de Canaán.",
  "16": "¡Que caiga sobre ellos temblor y espanto! Ante la grandeza de tu brazo enmudezcan como una piedra, hasta que haya pasado tu pueblo, oh Señor, hasta que haya pasado este pueblo que tú rescataste.",
  "17": "Tú los introducirás y los plantarás en el monte de tu heredad, en el lugar donde has preparado, oh Señor, tu morada, en el santuario que tus manos, oh Señor, han afirmado.",
  "18": "¡El Señor reinará eternamente y para siempre!",
  "19": "Cuando Faraón entró al galope con sus carros y su gente de a caballo en el mar, el Señor hizo que las aguas del mar se volvieran contra ellos, mientras los hijos de Israel pasaron en seco por en medio del mar.",
  "20": "Entonces María, la profetisa, hermana de Aarón, tomó un pandero en su mano, y todas las mujeres salieron detrás de ella con panderos y danzas.",
  "21": "Y María repetía: Cantad al Señor, porque sublime ha sido su victoria; ha echado en el mar al caballo y al jinete.",
  "22": "Moisés hizo partir a Israel del mar Rojo. Salieron al desierto de Shur y anduvieron tres días por el desierto sin hallar agua.",
  "23": "Llegaron a Mara, pero no pudieron beber las aguas de Mara, porque eran amargas; por eso le pusieron el nombre de Mara.",
  "24": "El pueblo se puso a murmurar contra Moisés, y decían: —¿Qué vamos a beber?",
  "25": "Entonces Moisés clamó al Señor, y el Señor le mostró un árbol; lo echó en las aguas, y las aguas se endulzaron. Allí les dio estatutos y ordenanzas, y allí los probó.",
  "26": "Les dijo: —Si escuchas atentamente la voz del Señor, tu Dios, y haces lo recto delante de sus ojos, prestas oído a sus mandamientos y guardas todos sus estatutos, ninguna enfermedad de las que envié sobre los egipcios traeré sobre ti, porque yo soy el Señor, tu sanador.",
  "27": "Después llegaron a Elim, donde había doce fuentes de aguas y setenta palmeras, y acamparon allí junto a las aguas."
}