{
  "1": "Harás el tabernáculo de diez cortinas de lino torcido, azul, púrpura y carmesí; lo harás con querubines esmeradamente trabajados.",
  "2": "La longitud de cada cortina será de doce metros y medio de largo por dos metros de ancho, y todas las cortinas deben medir lo mismo.",
  "3": "Cinco cortinas estarán unidas cada una con la otra, y las otras cinco cortinas unidas cada una con la otra.",
  "4": "Y harás lazadas de azul en la orilla de la última cortina de la primera unión; lo mismo harás en la orilla de la cortina de la segunda unión.",
  "5": "Cincuenta lazadas harás en la primera cortina, y cincuenta lazadas harás en la orilla de la cortina que está en la segunda unión; las lazadas estarán contrapuestas la una a la otra.",
  "6": "Harás también cincuenta corchetes de oro, con los que enlazarás las cortinas la una con la otra, de modo que el tabernáculo forme un todo.",
  "7": "Harás asimismo cortinas de pelo de cabra para cubrir el tabernáculo; serán once.",
  "8": "La longitud de cada cortina será de trece metros y medio de largo por un metro y ochenta centímetros de ancho, y las once cortinas deben medir lo mismo.",
  "9": "Unirás cinco cortinas aparte y las otras seis aparte, y doblarás la sexta sobre el frente del tabernáculo.",
  "10": "Después harás cincuenta lazadas en la orilla de la cortina, al borde de la unión, y cincuenta lazadas en la orilla de la cortina de la segunda unión.",
  "11": "Harás asimismo cincuenta corchetes de bronce, los meterás por las lazadas; y enlazarás las uniones para que se haga una sola cubierta.",
  "12": "La parte que sobra de las cortinas de la tienda, la mitad de la cortina que sobra, colgará a espaldas del tabernáculo.",
  "13": "Tanto los cuarenta y cinco centímetros sobrantes de un lado de las cortinas de la tienda como los cuarenta y cinco centímetros sobrantes del otro lado de las cortinas, colgarán a uno y otro lado de los costados del tabernáculo, para cubrirlo.",
  "14": "Harás también a la tienda una cubierta de pieles de carneros teñidas de rojo, y una cubierta de pieles de tejones encima.",
  "15": "Harás además para el tabernáculo tablas de madera de acacia, que estén derechas.",
  "16": "Cada tabla medirá cuatro metros y medio de largo por sesenta y cinco centímetros de ancho.",
  "17": "Dos espigas tendrá cada tabla, para unirlas una con otra; así harás todas las tablas del tabernáculo.",
  "18": "Harás, pues, las tablas del tabernáculo; veinte tablas al lado del mediodía, al sur.",
  "19": "Y harás cuarenta basas de plata debajo de las veinte tablas: dos basas debajo de una tabla para sus dos espigas y otras dos debajo de la otra para sus dos espigas.",
  "20": "Y para el otro lado del tabernáculo, el lado del norte, harás veinte tablas",
  "21": "con sus cuarenta basas de plata: dos basas debajo de una tabla y otras dos debajo de la otra.",
  "22": "Para el lado posterior del tabernáculo, hacia el occidente, harás seis tablas.",
  "23": "Harás además dos tablas para las esquinas del tabernáculo en los dos ángulos posteriores,",
  "24": "que se unirán desde abajo, y asimismo se juntarán por su parte alta con un gozne. Así será con las otras dos; serán para las dos esquinas.",
  "25": "De modo que serán ocho tablas, con sus basas de plata: dieciséis basas, dos basas debajo de una tabla y otras dos debajo de la otra.",
  "26": "Harás también cinco barras de madera de acacia para las tablas de un lado del tabernáculo,",
  "27": "cinco barras para las del otro y cinco barras para las del lado posterior del tabernáculo, hacia el occidente.",
  "28": "La barra central pasará en medio de las tablas, de un extremo al otro.",
  "29": "Recubrirás de oro las tablas, y harás sus argollas de oro para meter por ellas las barras; también recubrirás de oro las barras.",
  "30": "Erigirás el tabernáculo conforme al modelo que te ha sido mostrado en el monte.",
  "31": "También harás un velo de azul, púrpura, carmesí y lino torcido; será hecho de obra primorosa, con querubines.",
  "32": "Lo pondrás sobre cuatro columnas de madera de acacia recubiertas de oro, con capiteles de oro y sobre basas de plata.",
  "33": "Pondrás el velo debajo de los corchetes, y allí, detrás del velo, colocarás el arca del testimonio. Así el velo servirá para separar el lugar santo del lugar santísimo.",
  "34": "Pondrás el propiciatorio sobre el arca del testimonio en el lugar santísimo.",
  "35": "Fuera del velo pondrás la mesa, y frente a ella, en el lado sur del tabernáculo, el candelabro. Así quedará la mesa hacia el lado del norte.",
  "36": "Harás para la puerta del tabernáculo una cortina de azul, púrpura, carmesí y lino torcido, obra de recamador.",
  "37": "Y harás para la cortina cinco columnas de madera de acacia, las cubrirás de oro, con sus capiteles de oro, y fundirás cinco basas de bronce para ellas."
}