{
  "1": "Οὐκ εἰμὶ ἀπόστολος; Οὐκ εἰμὶ ἐλεύθερος; Οὐχὶ Ἰησοῦν Χριστὸν τὸν Κύριον ἡμῶν ἑώρακα; Οὐ τὸ ἔργον μου ὑμεῖς ἐστε ἐν Κυρίῳ;",
  "2": "Εἰ ἄλλοις οὐκ εἰμὶ ἀπόστολος, ἀλλά γε ὑμῖν εἰμι, ἡ γὰρ σφραγὶς τῆς ἐμῆς ἀποστολῆς ὑμεῖς ἐστε ἐν Κυρίῳ.",
  "3": "Ἡ ἐμὴ ἀπολογία τοῖς ἐμὲ ἀνακρίνουσιν αὕτη ἐστίν·",
  "4": "Μὴ οὐκ ἔχομεν ἐξουσίαν φαγεῖν καὶ πιεῖν;",
  "5": "Μὴ οὐκ ἔχομεν ἐξουσίαν ἀδελφὴν γυναῖκα περιάγειν, ὡς καὶ οἱ λοιποὶ ἀπόστολοι καὶ οἱ ἀδελφοὶ τοῦ Κυρίου, καὶ Κηφᾶς;",
  "6": "Ἢ μόνος ἐγὼ καὶ Βαρνάβας οὐκ ἔχομεν ἐξουσίαν τοῦ μὴ ἐργάζεσθαι;",
  "7": "Τίς στρατεύεται ἰδίοις ὀψωνίοις ποτέ; Τίς φυτεύει ἀμπελῶνα καὶ ἐκ τοῦ καρποῦ αὐτοῦ οὐκ ἐσθίει; Ἢ τίς ποιμαίνει ποίμνην καὶ ἐκ τοῦ γάλακτος τῆς ποίμνης οὐκ ἐσθίει;",
  "8": "Μὴ κατὰ ἄνθρωπον ταῦτα λαλῶ; Ἢ οὐχὶ καὶ ὁ νόμος ταῦτα λέγει;",
  "9": "Ἐν γὰρ τῷ Μωσέως νόμῳ γέγραπται· «Οὐ φιμώσεις βοῦν ἁλοῶντα.» Μὴ τῶν βοῶν μέλει τῷ Θεῷ,",
  "10": "ἢ δι᾿ ἡμᾶς πάντως λέγει; Δι᾿ ἡμᾶς γὰρ ἐγράφη, ὅτι ἐπ᾿ ἐλπίδι ὀφείλει ὁ ἀροτριῶν ἀροτριᾶν, καὶ ὁ ἁλοῶν τῆς ἐλπίδος αὐτοῦ μετέχειν ἐπ᾿ ἐλπίδι.",
  "11": "Εἰ ἡμεῖς ὑμῖν τὰ πνευματικὰ ἐσπείραμεν, μέγα εἰ ἡμεῖς ὑμῶν τὰ σαρκικὰ θερίσομεν;",
  "12": "Εἰ ἄλλοι τῆς ἐξουσίας ὑμῶν μετέχουσιν, οὐ μᾶλλον ἡμεῖς; Ἀλλ᾿ οὐκ ἐχρησάμεθα τῇ ἐξουσίᾳ ταύτῃ, ἀλλὰ πάντα στέγομεν ἵνα μὴ ἐγκοπήν τινα δῶμεν τῷ εὐαγγελίῳ τοῦ Χριστοῦ.",
  "13": "Οὐκ οἴδατε ὅτι οἱ τὰ ἱερὰ ἐργαζόμενοι ἐκ τοῦ ἱεροῦ ἐσθίουσιν, οἱ τῷ θυσιαστηρίῳ προσεδρεύοντες τῷ θυσιαστηρίῳ συμμερίζονται;",
  "14": "Οὕτως καὶ ὁ Κύριος διέταξεν τοῖς τὸ εὐαγγέλιον καταγγέλλουσιν ἐκ τοῦ εὐαγγελίου ζῆν.",
  "15": "Ἐγὼ δὲ οὐδενὶ ἐχρησάμην τούτων, οὐκ ἔγραψα δὲ ταῦτα ἵνα οὕτως γένηται ἐν ἐμοί· καλὸν γάρ μοι μᾶλλον ἀποθανεῖν ἢ τὸ καύχημά μου ἵνα τις κενώσῃ",
  "16": "—ἐὰν γὰρ εὐαγγελίζωμαι, οὐκ ἔστιν μοι καύχημα, ἀνάγκη γάρ μοι ἐπίκειται· οὐαὶ δὲ μοί ἐστιν ἐὰν μὴ εὐαγγελίζωμαι.",
  "17": "(Εἰ γὰρ ἑκὼν τοῦτο πράσσω, μισθὸν ἔχω· εἰ δὲ ἄκων, οἰκονομίαν πεπίστευμαι.)",
  "18": "Τίς οὖν μοί ἐστιν ὁ μισθός; Ἵνα εὐαγγελιζόμενος ἀδάπανον θήσω τὸ εὐαγγέλιον τοῦ Χριστοῦ, εἰς τὸ μὴ καταχρήσασθαι τῇ ἐξουσίᾳ μου ἐν τῷ εὐαγγελίῳ.",
  "19": "Ἐλεύθερος γὰρ ὢν ἐκ πάντων, πᾶσιν ἐμαυτὸν ἐδούλωσα, ἵνα τοὺς πλείονας κερδήσω·",
  "20": "Καὶ ἐγενόμην τοῖς Ἰουδαίοις ὡς Ἰουδαῖος, ἵνα Ἰουδαίους κερδήσω· τοῖς ὑπὸ νόμον ὡς ὑπὸ νόμον, ἵνα τοὺς ὑπὸ νόμον κερδήσω·",
  "21": "τοῖς ἀνόμοις ὡς ἄνομος (μὴ ὢν ἄνομος Θεῷ ἀλλ᾿ ἔννομος Χριστῷ), ἵνα κερδήσω ἀνόμους·",
  "22": "ἐγενόμην τοῖς ἀσθενέσιν ὡς ἀσθενής, ἵνα τοὺς ἀσθενεῖς κερδήσω. Τοῖς πᾶσιν γέγονα τὰ πάντα, ἵνα πάντως τινὰς σώσω.",
  "23": "Τοῦτο δὲ ποιῶ διὰ τὸ εὐαγγέλιον, ἵνα συγκοινωνὸς αὐτοῦ γένωμαι.",
  "24": "Οὐκ οἴδατε ὅτι οἱ ἐν σταδίῳ τρέχοντες πάντες μὲν τρέχουσιν, εἷς δὲ λαμβάνει τὸ βραβεῖον; Οὕτως τρέχετε ἵνα καταλάβητε.",
  "25": "Πᾶς δὲ ὁ ἀγωνιζόμενος πάντα ἐγκρατεύεται—ἐκεῖνοι μὲν οὖν ἵνα φθαρτὸν στέφανον λάβωσιν, ἡμεῖς δὲ ἄφθαρτον.",
  "26": "Ἐγὼ τοίνυν οὕτως τρέχω, ὡς οὐκ ἀδήλως· οὕτως πυκτεύω, ὡς οὐκ ἀέρα δαίρων.",
  "27": "Ἀλλ᾿ ὑπωπιάζω μου τὸ σῶμα καὶ δουλαγωγῶ, μή πως ἄλλοις κηρύξας, αὐτὸς ἀδόκιμος γένωμαι."
}