{"1": "<pb/>Cuando el Señor lo libró de sus enemigos y de Saúl, David entonó este canto:", "2": "Señor, mi roca, mi alcázar, mi libertador.", "3": "Dios mío, peña mía, refugio mío, escudo mío, mi fuerza salvadora, mi baluarte, mi refugio, que me salvas de los violentos.", "4": "Invoco al Señor de mi alabanza y quedo libre de mis enemigos.", "5": "Cuando me cercaban olas mortales, torrentes destructores me aterraban,", "6": "me envolvían los lazos del Abismo, me alcanzaban los lazos de la muerte,", "7": "en el peligro invoqué al Señor, invoqué a mi Dios: Desde su templo él escuchó mi voz, mi grito llegó a sus oídos.", "8": "Tembló y retembló la tierra, vacilaron los cimientos del cielo, sacudidos por su cólera.", "9": "De su nariz se alzaba una humareda, de su boca un fuego voraz, y lanzaba ascuas al rojo.", "10": "Inclinó el cielo y descendió con nubarrones bajo los pies;", "11": "volaba a caballo de un querubín, se cernía sobre las alas del viento,", "12": "envuelto en un toldo de oscuridad, denso aguacero y nubes espesas;", "13": "al fulgor de su presencia se encendían centellas;", "14": "el Señor retumbaba desde el cielo, el Soberano hacía oír su voz.", "15": "Disparando sus saetas los dispersaba, su relámpago los enloquecía.", "16": "Apareció el fondo del mar y se vieron los cimientos del orbe, al bramido del Señor, con su nariz resoplando de cólera.", "17": "Desde el cielo alargó la mano y me agarró, para sacarme de las aguas caudalosas,", "18": "me libró de un enemigo poderoso, de adversarios más fuertes que yo.", "19": "Me hacían frente el día funesto, pero el Señor fue mi apoyo:", "20": "me sacó a un lugar espacioso, me libró porque me amaba.", "21": "El Señor me pagó mi rectitud, retribuyó la pureza de mis manos,", "22": "porque seguí los caminos del Señor, y no me rebelé contra mi Dios;", "23": "porque tuve presentes sus mandatos, y no me aparté de sus preceptos;", "24": "estuve enteramente de su parte, guardándome de toda culpa;", "25": "el Señor retribuyó mi rectitud, mi pureza en su presencia.", "26": "Con el leal tú eres leal, con el íntegro tú eres íntegro,", "27": "con el sincero tú eres sincero, con el taimado tú eres sagaz.", "28": "Tú salvas al pueblo afligido, tu mirada humilla a los soberbios.", "29": "Señor, tú eres mi lámpara; Señor, tú alumbras mis tinieblas.", "30": "Fiado en ti me meto en la refriega, fiado en mi Dios asalto la muralla.", "31": "El Dios de conducta perfecta, el Señor de promesa acendrada, es escudo para los que a él se acogen.", "32": "¿Quién es Dios fuera del Señor? ¿Qué roca hay fuera de nuestro Dios?", "33": "Dios es mi fuerte refugio, me enseña un camino perfecto;", "34": "él me da pies de ciervo y me coloca en las alturas;", "35": "él adiestra mis manos para la guerra y mis brazos para tensar la ballesta.", "36": "Me prestaste el escudo de tus victorias, multiplicaste tus cuidados conmigo.", "37": "Ensanchaste el camino ante mis pasos, y no flaquearon mis tobillos.", "38": "Perseguiré al enemigo hasta extirparlo, y no volveré sin haberlo aniquilado.", "39": "Los destruiré, los derrotaré, no podrán rehacerse: ¡cayeron bajo mis pies!", "40": "Me ceñiste de valor para la lucha. Doblegaste a los que se me resistían;", "41": "hiciste volver la espalda a mis enemigos, reduje al silencio a mis adversarios.", "42": "Pedían auxilio, nadie los salvaba; gritaban al Señor, no les respondía.", "43": "Los reduje a polvo de la tierra, los desmenucé como barro de la calle.", "44": "Me libraste de las contiendas de mi pueblo, me reservaste para cabeza de naciones. Un pueblo extraño fue mi vasallo,", "45": "los extranjeros me adulaban, me escuchaban y me obedecían.", "46": "Los extranjeros ¡laqueaban y salían temblando de sus baluartes.", "47": "¡Viva el Señor, bendita sea mi Roca! Sea ensalzado mi Dios, Roca salvadora:", "48": "el Dios que me dio el desquite y me sometió los pueblos;", "49": "que me sacó de entre los enemigos, me levantó sobre los que me resistían, y me salvó del hombre cruel.", "50": "Por eso te daré gracias en medio de las naciones, y tañeré, Señor, en tu honor:", "51": "Tú diste gran victoria a tu rey, fuiste leal con tu ungido, con David y su linaje por siempre."}