{"1": "<pb/>Pasó cierto tiempo. Absalón, hijo de David, tenía una hermana muy bonita, llamada Tamar, y Amnón, hijo de David, se enamoró de ella", "2": "tan apasionadamente, que se puso enfermo por ella, pues su hermana Tamar era soltera, y a Amnón le parecía imposible intentar nada con ella.", "3": "Amnón tenía un amigo llamado Jonadab, hijo de Sama, hermano de David. Jonadab era muy hábil,", "4": "y le dijo: ¿Qué te pasa, príncipe, que cada día tienes peor cara? ¿Por qué no me lo cuentas? Amnón respondió: Tamar, la hermana de mi hermano Absalón; estoy enamorado de ella.", "5": "Entonces Jonadab le propuso: Acuéstate fingiendo que estás enfermo, y cuando tu padre vaya a verte, le pides que vaya tu hermana Tamar a darte de comer: que te prepare algo allí delante, para que tú lo veas, y te lo sirva ella misma.", "6": "Amnón se acostó y se fingió enfermo. El rey fue a verlo y Amnón le dijo: Por favor, que venga mi hermana Tamar y me fría aquí delante dos buñuelos y que me los sirva ella misma.", "7": "David envió un mensaje a casa de Tamar: Vete a casa de tu hermano Amnón y prepárale algo de comer.", "8": "Tamar fue a casa de su hermano Amnón, que estaba acostado; tomó harina, la amasó, la preparó y frió los buñuelos delante de Amnón.", "9": "Luego los sacó de la sartén delante de él, pero Amnón no quiso comer, y ordenó: ¡Salgan todos! Cuando salieron todos,", "10": "Amnón dijo a Tamar: Trae la comida a la alcoba y dame tú misma de comer. Tamar tomó los buñuelos y se los llevó a su hermano a la alcoba;", "11": "pero -al acercarse a él para darle de comer, Amnón la sujetó y le dijo: Ven, hermana mía, acuéstate conmigo.", "12": "Ella replicó: No, hermano mío; no me fuerces, que eso no se hace en Israel, no hagas esa infamia.", "13": "¿Dónde iré yo con mi deshonra? Tú quedarás como un infame en Israel. Por favor, díselo al rey, que no se opondrá a que yo sea tuya.", "14": "Pero Amnón no quiso hacerle caso, la forzó violentamente y se acostó con ella.", "15": "Después sintió un terrible aborrecimiento hacia ella, un aborrecimiento mayor que el amor que le había tenido, y le dijo: ¡Levántate, vete!", "16": "Pero ella le suplicó: ¡No, hermano; despacharme ahora sería una maldad más grave que la que acabas de hacer conmigo! Pero él no le hizo caso;", "17": "llamó a un sirviente y ordenó: ¡Échame a ésa a la calle! ¡Y ciérrale la puerta!", "18": "(Ella llevaba una túnica con mangas, porque así vestían tradicionalmente las hijas solteras del rey). El sirviente la sacó a la calle y le cerró la puerta.", "19": "Tamar se echó polvo a la cabeza, se rasgó la túnica y se fue gritando por el camino, con las manos en la cabeza.", "20": "<pb/>Su hermano Absalón le preguntó: ¿Ha estado contigo tu hermano Amnón? Bueno, hermana, tú calla; es tu hermano, no te atormentes por eso. Tamar se quedó, desolada, en casa de su hermano Absalón.", "21": "El rey David oyó lo que había pasado y se indignó, pero no quiso dar un disgusto a su hijo Amnón, a quien amaba por ser su primogénito.", "22": "Absalón no dirigió una palabra ni buena ni mala a Amnón, pero le guardó rencor por haber violado a su hermana Tamar.", "23": "Dos años después, estando Absalón de esquileo en Baal Jasor, junto a Efrón, invitó a todos los hijos del rey.", "24": "Se presentó al rey y le dijo: Un servidor está ahora en el esquileo. Dígnese venir conmigo el rey y su corte.", "25": "El rey respondió: No, hijo; no vamos a ir todos a serte una carga. El insistió, pero David no quiso ir, y lo despidió con su bendición.", "26": "Absalón le dijo: Que venga con nosotros por lo menos mi hermano Amnón. El rey preguntó: ¿Para qué va a ir contigo?", "27": "Pero Absalón insistió, y entonces David mandó con él a Amnón y a todos los hijos del rey. Absalón preparó un banquete regio", "28": "y ordenó a sus sirvientes: Fíjense. Cuando Amnón esté ya borracho y yo les dé la orden de herirlo, lo matan, sin miedo ninguno; se lo mando yo. Animo, sean valientes.", "29": "Los sirvientes de Absalón cumplieron sus órdenes. Entonces todos los hijos del rey emprendieron la huida, cada uno en su muía.", "30": "Iban todavía de camino, y ya le llegó a David la noticia: ¡Absalón ha matado a todos los hijos del rey y no queda ninguno!", "31": "El rey se levantó, se rasgó las vestiduras y se echó por tierra. Todos los ministros se rasgaron las vestiduras.", "32": "Pero Jonadab, hijo de Sama, hermano de David, dijo: No piense su majestad que han matado a todos los hijos del rey. Sólo ha muerto Amnón. Absalón lo decidió el día que Amnón violó a su hermana Tamar.", "33": "Así que no se preocupe su majestad pensando que han muerto todos los hijos del rey, porque sólo ha muerto Amnón.", "34": "El centinela, alzando la vista, vio un gran gentío por el camino de Joronaín, en la cuesta, y avisó al rey: He visto gente por el camino de Joronaín, por la ladera del monte.", "35": "Jonadab dijo al rey: Son los hijos del rey que llegan. Pasa lo que decía tu servidor.", "36": "Acababa de hablar, cuando entraron los hijos del rey gritando y llorando. También el rey y toda su corte se echaron a llorar inconsolables.", "37": "Absalón fue a refugiarse en el territorio de Talmay, hijo de Amihud, rey de Guesur,", "38": "donde permaneció tres años. El rey David guardó luto por su hijo todo aquel tiempo.", "39": "Pero después de calmar su dolor por la muerte de Amnón, el rey cesó en su cólera contra Absalón."}