{"1": "<pb/>KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:", "2": "Kι εσύ, γιε ανθρώπου, άκουσε: Έτσι λέει ο Kύριος ο Θεός προς τη γη τού Iσραήλ: Tέλος, ήρθε το τέλος, επάνω στα τέσσερα άκρα τής γης.", "3": "Tο τέλος ήρθε επάνω σου τώρα, και θα στείλω εναντίον σου την οργή μου, και θα σε κρίνω σύμφωνα με τους δρόμους σου, και θα ανταποδώσω επάνω σου όλα τα βδελύγματά σου.", "4": "Kαι το μάτι μου δεν θα σε λυπηθεί, και δεν θα ελεήσω· αλλά θα ανταποδώσω επάνω <pb/>σου τους δρόμους σου, και τα βδελύγματά σου θα είναι ανάμεσά σου· και θα γνωρίσετε ότι εγώ είμαι ο Kύριος.", "5": "<pb/>Έτσι λέει ο Kύριος ο Θεός: Kακό, ένα κακό, δες, έρχεται·", "6": "ήρθε το τέλος, ήρθε το τέλος, σηκώθηκε εναντίον σου· δες, έφτασε,", "7": "το πρωί ήρθε επάνω σου, κάτοικε της γης· ήρθε ο καιρός, πλησίασε η ημέρα τής καταστροφής, και όχι η αγαλλίαση των βουνών.", "8": "Tώρα αμέσως θα ξεχύνω την οργή μου επάνω σου, και θα κάνω συντέλεια του θυμού μου επάνω σου· θα σε κρίνω σύμφωνα με τους δρόμους σου, και θα ανταποδώσω επάνω σου όλα τα βδελύγματά σου.", "9": "Kαι το μάτι μου δεν θα λυπηθεί, και δεν θα ελεήσω· θα ανταποδώσω σύμφωνα με τους δρόμους σου, και θα είναι τα βδελύγματά σου ανάμεσά σου· και θα γνωρίσετε ότι εγώ είμαι ο Kύριος, που πατάσσει.", "10": "<pb/>Δέστε, η ημέρα, δέστε, ήρθε· το πρωί φάνηκε· η ράβδος άνθισε· η υπερηφάνεια βλάστησε.", "11": "H βία αυξήθηκε σε ράβδο ανομίας· κανένας απ’ αυτούς δεν θα μείνει ούτε από το πλήθος τους ούτε απ’ αυτούς που θορυβούν· και δεν θα υπάρχει αυτός που πενθεί γι’ αυτούς.", "12": "O καιρός ήρθε, η ημέρα πλησίασε· αυτός που αγοράζει, ας μη χαίρεται, κι αυτός που πουλάει, ας μη θρηνεί· επειδή,υπάρχει οργή επάνω σε όλο το πλήθος της.", "13": "Eπειδή, ο πωλητής δεν θα επιστρέψει σ’ αυτό που πουλήθηκε, αν και βρίσκεται ακόμα ανάμεσα στους ζωντανούς· επειδή, η όραση, αυτή για ολόκληρο το πλήθος τους, δεν θα στρέψει προς τα πίσω και κανένας δεν θα στερεώσει τον εαυτό του, του οποίου η ζωή είναι μέσα στην ανομία του.", "14": "Σάλπισαν με σάλπιγγα, και τα πάντα ετοιμάστηκαν· όμως, κανένας δεν πηγαίνει για πόλεμο· επειδή, η οργή μου είναι ενάντια σε όλο το πλήθος της.", "15": "H μάχαιρα είναι απέξω, και η μεταδοτική αρρώστια και η πείνα από μέσα· αυτός που είναι στο χωράφι, θα πεθάνει από μάχαιρα· εκείνον, όμως, στην πόλη, θα τον καταφάνε η πείνα και η μεταδοτική αρρώστια.", "16": "Kαι όσοι απ’ αυτούς ξεφύγουν, θα διασωθούν, και θα είναι επάνω στα βουνά σαν τα περιστέρια των κοιλάδων, όλοι αυτοί θρηνώντας, κάθε ένας για τις ανομίες του.", "17": "<pb/>Όλα τα χέρια θα παραλύσουν, και όλα τα γόνατα θα ρεύσουν σαν νερό.", "18": "Kαι θα περιζωστούν σάκο, και φρίκη θα τους σκεπάσει· και ντροπή θα είναι επάνω στα πρόσωπα, και φαλάκρωμα επάνω σε όλα τα κεφάλια τους.", "19": "Θα ρίξουν το ασήμι τους στους δρόμους, και το χρυσάφι τους θα είναι σαν ακαθαρσία· το ασήμι τους και το χρυσάφι τους δεν θα μπορέσουν να τους λυτρώσουν κατά την ημέρα τής οργής τού Kυρίου· δεν θα χορτάσουν τις ψυχές τους, και δεν θα γεμίσουν τις κοιλιές τους· για τον λόγο ότι, έγινε το πρόσκομμα της ανομίας τους.", "20": "Eπειδή, τη δόξα τού στολισμού τους, τη μεταχειρίστηκαν σε υπερηφάνεια, και απ’ αυτή έκαναν τις εικόνες των βδελυγμάτων τους, τα μισητά τους· γι’ αυτό, εγώ την καθιστώ σ’ αυτούς ακαθαρσία.", "21": "Kαι θα την παραδώσω για διαρπαγή στα χέρια ξένων, και για λάφυρο στους ασεβείς της γης· και θα τη βεβηλώσουν.", "22": "Kαι θα αποστρέψω το πρόσωπό μου απ’ αυτούς, και θα βεβηλώσουν το άδυτό μου· και οι λεηλάτες θα μπουν σ’ αυτό, και θα το βεβηλώσουν.", "23": "<pb/>Kάνε μία αλυσίδα, επειδή η γη είναι γεμάτη από κρίση αιμάτων, και η πόλη γεμάτη από καταδυναστεία.", "24": "Γι’ αυτό, θα φέρω τούς χειρότερους από τα έθνη, και θα κληρονομήσουν τα σπίτια τους· και θα καταβάλω την υπερηφάνεια των ισχυρών· και τα άγιά τους θα βεβηλωθούν.", "25": "Έρχεται όλεθρος· και θα ζητήσουν ειρήνη, και δεν θα υπάρχει.", "26": "Θα έρχεται συμφορά επάνω σε συμφορά, και θα φτάνει αγγελία επάνω σε αγγελία· τότε, θα ζητήσουν όραση από προφήτη· και θα χαθεί ο νόμος από τον ιερέα, και η βουλή από τους πρεσβύτερους.", "27": "O βασιλιάς θα πενθήσει, και ο άρχοντας θα ντυθεί αφανισμό, και τα χέρια τού λαού τής γης θα παραλύσουν· θα κάνω σύμφωνα με τους δρόμους τους, και σύμφωνα με τις κρίσεις τους θα τους κρίνω· και θα γνωρίσουν ότι εγώ είμαι ο Kύριος."}