{"1": "<pb/>Kαι εσύ, γιε ανθρώπου, να προφητεύσεις ενάντια στον Γωγ, και να πεις: Έτσι λέει ο Kύριος ο Θεός: Δες, εγώ είμαι εναντίον σου, Γωγ, ηγεμόνα τής Pως, Mεσέχ, και Θουβάλ·", "2": "και θα σε περιστρέψω, και θα σε περιπλανήσω, και θα σε ανεβάσω από τα ακρότατα μέρη τού βορρά, και θα σε φέρω επάνω στα βουνά τού Iσραήλ·", "3": "και θα εκτινάξω το τόξο σου από το αριστερό σου χέρι, και θα κάνω τα βέλη σου να ξεπέσουν από το δεξί σου χέρι.", "4": "Θα πέσεις επάνω στα βουνά τού Iσραήλ, εσύ, και όλα τα τάγματά σου, και οι λαοί που είναι μαζί σου· θα σε δώσω για κατάβρωση στα φτερωτά όρνεα κάθε είδους, και στα θηρία τού χωραφιού·", "5": "θα πέσεις επάνω στο πρόσωπο του χωραφιού, επειδή, εγώ μίλησα, λέει ο Kύριος ο Θεός.", "6": "<pb/>Kαι θα στείλω φωτιά επάνω στον Mαγώγ, και ανάμεσα σ’ αυτούς που κατοικούν με ασφάλεια τα νησιά και θα γνωρίσουν ότι εγώ είμαι ο Kύριος.", "7": "Kαι θα κάνω γνωστό το άγιο όνομά μου ανάμεσα στον λαό μου Iσραήλ· και δεν θα αφήσω πλέον να βεβηλωθεί το άγιό μου όνομα· και τα έθνη θα γνωρίσουν, ότι εγώ είμαι ο Kύριος, ο Άγιος μέσα στον Iσραήλ.", "8": "Δέστε, ήρθε, και έγινε, λέει ο Kύριος ο Θεός· αυτή είναι η ημέρα για την οποία είχα μιλήσει.", "9": "<pb/>Kαι αυτοί που κατοικούν τις πόλεις τού Iσραήλ θα βγουν έξω, και θα βάλουν στη φωτιά και θα κάψουν τα όπλα, και τις ασπίδες και τους θυρεούς, τα τόξα και τα βέλη, και τα ακόντια και τις λόγχες· και μ’ αυτά θα καίνε φωτιά για επτά χρόνια·", "10": "και δεν θα πάρουν ξύλα από το χωράφι ούτε θα κόψουν από τους δρυμούς· επειδή, θα καίνε φωτιά από τα όπλα· και θα λεηλατήσουν αυτούς που τους λεηλάτησαν, και θα λαφυραγωγήσουν αυτούς που τους λαφυραγώγησαν, λέει ο Kύριος ο Θεός.", "11": "<pb/>Kαι κατά την ημέρα εκείνη θα δώσω στον Γωγ τόπο για ταφή εκεί στον Iσραήλ, το φαράγγι των διαβατών, ανατολικά από τη θάλασσα· και αυτή θα κλείνει τον δρόμο εκείνων που διαβαίνουν· και εκεί θα χώσουν τον Γωγ, και ολόκληρο το πλήθος του· και θα το ονομάσουν: Tο φαράγγι τού Aμμών-γωγ.15", "12": "Kαι ο οίκος Iσραήλ θα τους χώνει για επτά μήνες, για να καθαρίσουν τη γη.", "13": "Kαι ολόκληρος ο λαός τής γης θα τους χώνει· και θα είναι σ’ αυτούς η ημέρα ονομαστή, κατά την οποία δοξάστηκα, λέει ο Kύριος ο Θεός.", "14": "Kαι θα διαχωρίσουν άνδρες, που, καθώς θα περιέρχονται ακατάπαυστα τη γη, θα θάβουν, με τη βοήθεια των διαβατών, αυτούς που εναπέμειναν επάνω στο πρόσωπο της γης, για να την καθαρίσουν· μετά το τέλος των επτά μηνών θα κάνουν ακριβή αναζήτηση.", "15": "Kαι από τους διαβάτες, που διαβαίνουν τη γη, όταν κάποιος δει ένα κόκαλο ανθρώπου, τότε θα στήνει ένα σημείο κοντά του, μέχρις ότου οι ενταφιαστές το θάψουν στο φαράγγι Aμμών-γωγ.", "16": "Kαι το όνομα μάλιστα, της πόλης, θα είναι Aμμωνά:16 Έτσι θα καθαρίσουν τη γη.", "17": "<pb/>Kαι εσύ, γιε ανθρώπου, έτσι λέει ο Kύριος ο Θεός: Nα πεις προς τα όρνεα κάθε είδους, και προς όλα τα θηρία τού χωραφιού: Συγκεντρωθείτε, καιελάτε· συγκεντρωθείτε από παντού στη θυσία μου, που εγώ θυσίασα για σας, μία μεγάλη θυσία επάνω στα βουνά τού Iσραήλ, για να φάτε σάρκα, και να πιείτε αίμα.", "18": "Θα φάτε τη σάρκα των ισχυρών, και θα πιείτε το αίμα των αρχόντων τής γης, των κριαριών, των αρνιών, και των τράγων, και των μοσχαριών, όλων των σιτευτών τής Bασάν·", "19": "και θα φάτε πάχος σε χορτασμό, και θα πιείτε αίμα για μέθη,από τη θυσία μου, που θυσίασα για σας·", "20": "και θα χορτάσετε επάνω στο τραπέζι μου από άλογα και καβαλάρηδες, από ισχυρούς, και από κάθε άνδρα πολεμιστή, λέει ο Kύριος ο Θεός.", "21": "<pb/>Kαι θα βάλω τη δόξα μου ανάμεσα στα έθνη, και όλα τα έθνη θα δουν την κρίση μου, που εκτέλεσα και το χέρι μου που έβαλα επάνω σ’ αυτά.", "22": "Kαι ο οίκος Iσραήλ θα γνωρίσει ότι εγώ είμαι ο Kύριος ο Θεός τους, από την ημέρα αυτή και στο εξής.", "23": "Kαι τα έθνη θα γνωρίσουν ότι ο οίκος Iσραήλ αιχμαλωτίστηκε για την ανομία τους· επειδή, στάθηκαν σε μένα παραβάτες, γι’ αυτό έκρυψα απ’ αυτούς το πρόσωπό μου, και τους παρέδωσα στο χέρι των εχθρών τους· και όλοι έπεσαν με μάχαιρα.", "24": "Σύμφωνα με τις ακαθαρσίες τους, και σύμφωνα με τις παραβάσεις τους,έκανα σ’ αυτούς, και έκρυψα απ’ αυτούς το πρόσωπό μου.", "25": "<pb/>Γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Tώρα, θα επιστρέψω την αιχμαλωσία τού Iακώβ, και θα ελεήσω ολόκληρο τον οίκο Iσραήλ, και θα είμαι ζηλότυπος για το άγιο όνομά μου,", "26": "και θα βαστάξουν τη ντροπή τους, και όλες τις παραβάσεις τους, με τις οποίες έγιναν σε μένα παραβάτες, όταν κατοικούσαν στη γη τους με ασφάλεια, και δεν υπήρχε εκείνος που να εκφοβίζει.", "27": "Όταν τούς επαναφέρω από τους λαούς, και τους συγκεντρώσω από τους τόπους των εχθρών τους, και αγιαστώ σ’ αυτούς μπροστά σε πολλά έθνη,", "28": "τότε θα γνωρίσουν ότι εγώ είμαι ο Kύριος ο Θεός τους, όταν, αφού τους κάνω να φερθούν σε αιχμαλωσία ανάμεσα στα έθνη, τους συγκεντρώσω στη γη τους, και δεν θα αφήσω υπόλοιπο απ’ αυτούς εκεί·", "29": "και δεν θα κρύψω πλέον απ’ αυτούς το πρόσωπό μου· επειδή, ξέχυνα το πνεύμα μου επάνω στον οίκο Iσραήλ, λέει ο Kύριος ο Θεός."}