{
  "1": "Después vi un cielo nuevo y una tierra nueva, pues ya el primer cielo y la primera tierra habían dejado de existir, lo mismo que el mar.",
  "2": "Vi también que la ciudad santa, la nueva Jerusalén, bajaba del cielo, donde vive Dios. La ciudad parecía una novia vestida para su boda, lista para encontrarse con su novio.",
  "3": "Y oí que del trono salía una fuerte voz que decía: «Aquí es donde Dios vive con su pueblo. Dios vivirá con ellos, y ellos serán suyos para siempre. En efecto, Dios mismo será su único Dios.",
  "4": "Él secará sus lágrimas, y no morirán jamás. Tampoco volverán a llorar, ni a lamentarse, ni sentirán ningún dolor, porque lo que antes existía ha dejado de existir.»",
  "5": "Dios dijo desde su trono: «¡Yo hago todo nuevo!» Y también dijo: «Escribe, porque estas palabras son verdaderas y dignas de confianza.»",
  "6": "Después me dijo: «¡Ya todo está hecho! Yo soy el principio y el fin. Al que tenga sed, a cambio de nada le daré a beber del agua de la fuente que da vida eterna.",
  "7": "A los que triunfen sobre las dificultades y sigan confiando en mí, les daré todo eso, y serán mis hijos, y yo seré su Dios.",
  "8": "Pero a los cobardes, a los que no confíen en mí, a los que hagan cosas terribles que no me agradan, a los que hayan matado a otros, a los que tengan relaciones sexuales prohibidas, a los que practiquen la brujería, a los que adoren dioses falsos, y a los mentirosos, los lanzaré al lago donde el azufre arde en llamas; y allí se quedarán, separados de mí para siempre.»",
  "9": "Después vino uno de los siete ángeles que tenían las siete copas llenas con las últimas plagas terribles, y me dijo: «Acércate; voy a mostrarte a la novia, la que va a ser la esposa del Cordero».",
  "10": "Y en la visión que el Espíritu de Dios me mostró, el ángel me llevó a un cerro grande y alto, y me enseñó la gran ciudad santa de Jerusalén, que bajaba del cielo, donde está Dios.",
  "11": "La presencia de Dios la hacía brillar, y su brillo era como el de una joya, como el de un diamante, transparente como el cristal.",
  "12": "Por fuera estaba rodeada por una muralla alta y grande. En la muralla había doce portones; en cada portón había un ángel, y en cada portón estaba escrito el nombre de una de las doce tribus de Israel.",
  "13": "Tres de sus portones daban al este, tres daban al norte, tres daban al oeste, y tres daban al sur.",
  "14": "La muralla estaba construida sobre doce grandes rocas, y en cada roca estaba escrito uno de los nombres de los doce apóstoles del Cordero.",
  "15": "El ángel que me hablaba tenía una regla de oro, y con esa regla midió la ciudad, sus portones y su muralla.",
  "16": "La ciudad era cuadrada; sus cuatro lados medían lo mismo. El ángel midió la ciudad con la regla de oro, y medía dos mil doscientos kilómetros, tanto de ancho como de largo y de alto.",
  "17": "El ángel también midió la muralla, y era de sesenta y cinco metros, según las medidas humanas que estaba usando el ángel.",
  "18": "La muralla estaba hecha de diamante, y el oro con que estaba hecha la ciudad era tan puro que dejaba pasar la luz, como si fuera cristal.",
  "19": "Las rocas sobre las que estaba construida la muralla estaban adornadas con toda clase de piedras preciosas: la primera roca está adornada con diamantes; la segunda, con zafiros; la tercera, con ágatas; la cuarta, con esmeraldas;",
  "20": "la quinta, con ónices; la sexta, con rubíes; la séptima, con crisólitos; la octava, con berilos; la novena, con topacios; la décima, con crisoprasas; la undécima, con jacintos; y la duodécima, con amatistas.",
  "21": "Y los doce portones eran doce perlas; cada portón estaba hecho de una sola perla. La calle principal de la ciudad estaba cubierta de un oro tan puro que brillaba como el vidrio transparente.",
  "22": "En la ciudad no vi ningún templo, porque su templo es el Señor, el Dios todopoderoso, y también el Cordero.",
  "23": "La ciudad no necesita que el sol o la luna la iluminen, porque el brillo de Dios la ilumina, y el Cordero es su lámpara.",
  "24": "Gente de todos los países caminará a la luz que sale de la ciudad, y los reyes de la tierra le entregarán sus riquezas.",
  "25": "Los portones de la ciudad no se cerrarán de día, y allí nunca será de noche.",
  "26": "Le entregarán las riquezas y todo lo bello de los países.",
  "27": "Pero nunca entrará en ella nada que desagrade a Dios; no entrarán los que han adorado a dioses falsos, ni los objetos que hayan usado en su culto. Sólo podrán entrar los que tengan anotados sus nombres en el libro del Cordero. En ese libro están anotados los que recibirán la vida eterna."
}