{
  "1": "Después de esto, vi que del cielo bajaba otro ángel. Tenía mucha autoridad, y era tanto su brillo que la tierra se iluminó con su resplandor.",
  "2": "Gritaba con fuerte voz: «¡Por fin cayó la gran Babilonia! Ahora es casa de demonios, escondite de malos espíritus, nido de todas las aves y cueva de todas las fieras que odiamos y no debemos comer.",
  "3": "»En todos los países siguieron su ejemplo y adoraron dioses falsos. Lo mismo hicieron los reyes de la tierra. »Los comerciantes del mundo se hicieron ricos, pues ella les compró de todo para satisfacer sus malos deseos.»",
  "4": "Entonces oí otra voz del cielo, que decía: «Ustedes son mi pueblo. Salgan de Babilonia, y no pequen como ella, para que no caigan sobre ustedes las terribles plagas que le vendrán.",
  "5": "»Son tantos sus pecados que llegan hasta el cielo. ¡Dios no se ha olvidado de ninguno de ellos!",
  "6": "»Hagan con ella todo lo malo que ella hizo con otros; háganle pagar el doble de todo lo malo que hizo. »Háganla pasar dos veces por la misma amarga experiencia que otros tuvieron por su culpa.",
  "7": "»Ella era muy orgullosa, y le gustaba vivir con grandes lujos; ¡pues ahora háganla sufrir!, ¡dense el lujo de atormentarla! »Porque ella piensa: “Aquí me tienen, sentada en mi trono de reina. No soy viuda, y nunca sufriré.”",
  "8": "»Por eso, en un mismo día recibirá todos estos castigos: hambre, sufrimiento y muerte. ¡Será destruida por el fuego, porque el Señor, el Dios todopoderoso, ha decidido castigarla!»",
  "9": "Cuando Babilonia arda en llamas, lo lamentarán los reyes del mundo y llorarán por ella. Esos reyes, lo mismo que Babilonia, adoraron a dioses falsos y vivieron a todo lujo.",
  "10": "Pero por miedo a ser castigados junto con ella, se mantendrán alejados y dirán: «¡Ay, qué terrible! ¡Pobrecita de ti, gran ciudad de Babilonia, gran ciudad poderosa! ¡En un abrir y cerrar de ojos, Dios decidió castigarte!»",
  "11": "También lo lamentarán los comerciantes del mundo, y llorarán, pues ya no habrá quien les compre nada. Porque Babilonia les compraba",
  "12": "cargamentos de oro, plata, joyas y perlas; cargamentos de ropa hecha de lino fino y de seda, de colores púrpura y rojo; toda clase de maderas finas y olorosas, y objetos de marfil, de bronce, de hierro y de mármol;",
  "13": "cargamentos de canela y de especias aromáticas, perfumes y aceites perfumados; cargamentos de vino, aceite, harina fina y trigo; de ganado, ovejas, caballos, carrozas, esclavos y prisioneros de guerra.",
  "14": "Y le dirán a Babilonia: «Ya no tienes las riquezas que tanto te gustaban; has perdido para siempre todos tus lujos y joyas.»",
  "15": "Esos comerciantes, que se hicieron ricos vendiendo todo esto a Babilonia, se mantendrán alejados por miedo a ser castigados con ella. Y entre lágrimas y lamentos dirán:",
  "16": "«¡Ay, qué terrible! ¡Pobrecita de ti, gran ciudad poderosa! Te vestías con ropas de lino fino, con ropas de color púrpura y rojo, y te adornabas con oro, joyas y perlas.",
  "17": "¡En un abrir y cerrar de ojos se acabó tanta riqueza!» Todos los capitanes de barco, los que viajaban por mar, los marineros y los comerciantes se mantuvieron alejados.",
  "18": "Y al ver el humo de la ciudad en llamas, gritaron: «¡Nunca ha existido una ciudad tan poderosa como Babilonia!»",
  "19": "Además, se echaron ceniza en la cabeza para mostrar su tristeza, y entre llantos y lamentos gritaban: «¡Ay, qué terrible! ¡Pobrecita de ti, gran ciudad poderosa! Con tus riquezas se hicieron ricos todos los comerciantes del mar. ¡Y en un abrir y cerrar de ojos has quedado destruida!",
  "20": "»¡Alégrense ustedes los santos, que viven en el cielo, pues Dios ha destruido a la gran ciudad! ¡Alégrense ustedes los apóstoles, y ustedes los profetas, pues Dios ha castigado a Babilonia por todo el mal que les hizo!»",
  "21": "Entonces un poderoso ángel tomó una roca, grande como piedra de molino, y la arrojó al mar diciendo: «Babilonia, gran ciudad poderosa, ¡así serás destruida, y nunca más volverán a verte!",
  "22": "»¡Nunca más se escuchará en tus calles música de arpas, ni de flautas o trompetas! »¡Nunca más habrá en tus calles gente de diferentes oficios, ni volverá a escucharse en ti el ruido de la piedra del molino!",
  "23": "»¡Nunca más brillará en ti la luz de una lámpara, ni se escuchará la alegría de una fiesta de bodas! Porque tus comerciantes eran los más poderosos del mundo, y tú engañaste con tus brujerías a todos los países.»",
  "24": "Dios castigó a esa gran ciudad, porque ella es la culpable de haber matado a los profetas y a los del pueblo de Dios. En efecto, ella mató a muchos en todo el mundo."
}