{
  "1": "Luego el ángel me mostró un río de aguas que dan vida eterna. Ese río salía del trono de Dios y del Cordero, y era claro como el cristal;",
  "2": "sus aguas pasaban por en medio de la calle principal de la ciudad. En cada orilla del río había árboles que daban fruto una vez al mes, o sea, doce veces al año. Sus frutos dan vida eterna, y sus hojas sirven para sanar las enfermedades de todo el mundo.",
  "3": "En la ciudad no habrá nada ni nadie que desagrade a Dios. Allí estará el trono de Dios y del Cordero, y los servidores de Dios lo adorarán.",
  "4": "Todos podrán ver a Dios cara a cara, y el nombre de Dios estará escrito en sus frentes.",
  "5": "Allí nunca será de noche, y nunca nadie necesitará la luz de una lámpara ni la luz del sol, porque Dios el Señor será su luz, y ellos reinarán para siempre.",
  "6": "El ángel me dijo: «Todos pueden confiar en lo que aquí se dice, pues es la verdad. El Señor, el mismo Dios que da su Espíritu a los profetas, ha enviado a su ángel para mostrarles a sus servidores lo que pronto sucederá.» Y Jesús dice:",
  "7": "«¡Pongan atención! ¡Yo vengo pronto! Dios bendiga a los que hagan caso de la profecía que está en este libro.»",
  "8": "Yo, Juan, vi y oí todas estas cosas. Y después de verlas y oírlas, me arrodillé para adorar al ángel que me las mostró,",
  "9": "pero él me dijo: «¡No lo hagas! Adora a Dios, pues todos somos servidores de él: tanto tú como yo, y los profetas y todos los que obedecen la Palabra de Dios.»",
  "10": "Además me dijo: «No guardes en secreto las profecías de este libro, porque pronto sucederán.",
  "11": "Deja que el malo siga haciendo lo malo; y que quien tenga la mente sucia, siga haciendo cosas sucias. Al que haga el bien, déjalo que siga haciéndolo, y al que haya entregado su vida a Dios, deja que se entregue más a él.» Jesús dice:",
  "12": "«¡Pongan atención! ¡Yo vengo pronto! Y traigo el premio que le daré a cada persona, de acuerdo con lo que haya hecho.",
  "13": "Yo soy el principio y el fin, el primero y el último.»",
  "14": "A los que dejen de hacer lo malo, Dios los bendecirá, pues les dará el derecho a comer de los frutos del árbol que da vida eterna. Ellos podrán entrar por los portones de la ciudad.",
  "15": "Afuera se quedarán los malvados, los que practican la brujería, los que tienen relaciones sexuales prohibidas, los asesinos, los que adoran a dioses falsos y todos los que engañan y practican el mal. Jesús dice:",
  "16": "«Yo he enviado a mi ángel, para que les diga a las iglesias todas estas cosas. Yo soy el descendiente del rey David; yo soy la estrella que brilla al amanecer.»",
  "17": "El Espíritu de Dios y la esposa del Cordero dicen: «¡Ven, Señor Jesús!» Y todos los que estén escuchando digan: «¡Ven, Señor Jesús!» Y el que tenga sed y quiera agua, que venga y tome gratis del agua que da vida eterna.",
  "18": "A todos los que escuchen el mensaje de esta profecía, les advierto esto: si alguien le añade algo a este libro, Dios lo castigará con todas las plagas terribles que están descritas en el libro.",
  "19": "Y si alguien le quita algo al mensaje de esta profecía, Dios no lo dejará tomar su parte del fruto del árbol que da vida, ni lo dejará vivir en la ciudad santa, como se ha dicho en este libro.",
  "20": "El que anuncia estas cosas dice: «Les aseguro que vengo pronto». ¡Así sea! ¡Ven, Señor Jesús!",
  "21": "Que el amor del Señor Jesús los acompañe siempre."
}