{"1": "<pb/>Después de esto, vi a cuatro ángeles que estaban de pie sobre los cuatro puntos cardinales de la tierra, y que detenían los cuatro vientos de la tierra, para que no soplase viento alguno sobre la tierra, ni sobre el mar, ni sobre ningún árbol.", "2": "Y vi que otro ángel, subiendo del oriente, tenía el sello del Dios vivo. Y llamó a gran voz a los cuatro ángeles a quienes les fue dado hacer daño a la tierra y al mar,", "3": "diciendo: “¡No le hagan daño a la tierra, ni al mar, ni a los árboles, hasta que marquemos con un sello la frente de los siervos de nuestro Dios!”.", "4": "<pb/>Oí el número de los sellados: ciento cuarenta y cuatro mil sellados de todas las tribus de los hijos de Israel.", "5": "Sellados, <pb/>de la tribu de Judá, doce mil; <pb/>de la tribu de Rubén, doce mil; <pb/>de la tribu de Gad, doce mil;", "6": "<pb/>de la tribu de Aser, doce mil; <pb/>de la tribu de Neftalí, doce mil; <pb/>de la tribu de Manasés, doce mil;", "7": "<pb/>de la tribu de Simeón, doce mil; <pb/>de la tribu de Leví, doce mil; <pb/>de la tribu de Isacar, doce mil;", "8": "<pb/>de la tribu de Zabulón, doce mil; <pb/>de la tribu de José, doce mil; <pb/>de la tribu de Benjamín, doce mil.", "9": "<pb/>Después de esto miré, y he aquí una gran multitud de todas las naciones y razas y pueblos y lenguas, y nadie podía contar su número. Están de pie delante del trono y en la presencia del Cordero, vestidos con vestiduras blancas y llevando palmas en sus manos.", "10": "Aclaman a gran voz diciendo: <pb/>“¡La salvación pertenece a nuestro Dios que está sentado sobre el trono, <pb/>y al Cordero!”.", "11": "<pb/>Todos los ángeles que estaban de pie alrededor del trono, y de los ancianos y de los cuatro seres vivientes, se postraron sobre sus rostros delante del trono y adoraron a Dios diciendo:", "12": "“¡Amén! La bendición y la gloria y la sabiduría y la acción de gracias y la honra y el poder y la fortaleza sean a nuestro Dios por los siglos de los siglos. ¡Amén!”.", "13": "<pb/>Uno de los ancianos me preguntó diciendo: <pb/>— Estos que están vestidos con vestiduras blancas, ¿quiénes son y de dónde han venido?", "14": "<pb/>Y yo le dije: <pb/>— Señor mío, tú lo sabes. <pb/>Y él me dijo: <pb/>— Estos son los que vienen de la gran tribulación; han lavado sus vestidos y los han emblanquecido en la sangre del Cordero.", "15": "Por esto están delante del trono de Dios y le rinden culto de día y de noche en su templo. El que está sentado en el trono extenderá su tienda sobre ellos.", "16": "No tendrán más hambre, ni tendrán más sed, ni caerá sobre ellos el sol ni ningún otro calor;", "17": "porque el Cordero que está en medio del trono los pastoreará y los guiará a fuentes de agua viva, y Dios enjugará toda lágrima de los ojos de ellos."}