{"1": "<pb/>Después de esto miré, y he aquí una puerta abierta en el cielo. La primera voz que oí era como de trompeta que hablaba conmigo diciendo: “¡Sube acá, y te mostraré las cosas que han de acontecer después de estas!”.", "2": "<pb/>De inmediato estuve en el Espíritu <f>[1]</f>; y he aquí un trono estaba puesto en el cielo, y sobre el trono uno sentado.", "3": "Y el que estaba sentado era semejante a una piedra de jaspe y de cornalina; y alrededor del trono, un arco iris semejante al aspecto de la esmeralda.", "4": "También alrededor del trono había veinticuatro tronos; y sobre los tronos, veinticuatro ancianos sentados, vestidos de vestiduras blancas, con coronas de oro sobre sus cabezas.", "5": "<pb/>Del trono salen relámpagos y truenos y voces. Y delante del trono arden siete antorchas de fuego, las cuales son los siete Espíritus de Dios.", "6": "Y delante del trono hay como un mar de vidrio, semejante al cristal. <pb/>Junto al trono, y alrededor del mismo, hay cuatro seres vivientes llenos de ojos por delante y por detrás.", "7": "El primer ser viviente es semejante a un león, y el segundo ser viviente es semejante a un becerro, y el tercer ser viviente tiene cara como de hombre, y el cuarto ser viviente es semejante a un águila volando.", "8": "Y cada uno de los cuatro seres vivientes tiene seis alas, y alrededor y por dentro están llenos de ojos. Ni de día ni de noche cesan de decir: <pb/>“¡Santo, Santo, Santo <pb/>es el Señor Dios Todopoderoso, que era y que es y que ha de venir!” <f>[2]</f>.", "9": "<pb/>Y cada vez que los seres vivientes dan <f>[3]</f> gloria, honra y alabanza al que está sentado en el trono y que vive por los siglos de los siglos,", "10": "los veinticuatro ancianos se postran <f>[4]</f> delante del que está sentado en el trono y adoran <f>[5]</f> al que vive por los siglos de los siglos; y echan <f>[6]</f> sus coronas delante del trono, diciendo:", "11": "<pb/>“Digno eres tú, <pb/>oh Señor y Dios nuestro, <pb/>de recibir la gloria, <pb/>la honra y el poder; <pb/>porque tú has creado <pb/>todas las cosas, <pb/>y por tu voluntad tienen ser <pb/>y fueron creadas”."}