{"1": "<pb/>Vino uno de los siete ángeles que tenían las siete copas y habló conmigo diciendo: “Ven acá, y te mostraré la condenación de la gran ramera que está sentada sobre muchas aguas.", "2": "Con ella fornicaron los reyes de la tierra, y los que habitan en la tierra se embriagaron con el vino de su fornicación”.", "3": "<pb/>Me llevó en el Espíritu <f>[1]</f> al desierto. Y vi una mujer sentada sobre una bestia escarlata llena de nombres de blasfemia y que tenía siete cabezas y diez cuernos.", "4": "La mujer estaba vestida de púrpura y escarlata, y estaba adornada con oro y piedras preciosas y perlas. En su mano tenía una copa de oro llena de abominaciones y de las impurezas de su inmoralidad.", "5": "En su frente estaba escrito un nombre, un misterio: “Babilonia la grande, madre de las rameras y de las abominaciones de la tierra”.", "6": "Vi a la mujer embriagada con la sangre de los santos y con la sangre de los mártires de Jesús. <pb/>Al verla, quedé asombrado con gran asombro.", "7": "Y el ángel me dijo: “¿Por qué estás asombrado? Yo te explicaré el misterio de la mujer y de la bestia que la lleva y que tiene siete cabezas y diez cuernos.", "8": "La bestia que has visto era y no es,y ha de subir del abismo, y va a la perdición. Los habitantes de la tierra, cuyos nombres no están inscritos en el libro de la vida desde la fundación del mundo, se maravillarán cuando vean a la bestia que era y no es y será.", "9": "Aquí está la mente que tiene sabiduría: Las siete cabezas son siete montes sobre los cuales está sentada la mujer.", "10": "Y son siete reyes: Cinco han caído, uno es y otro aún no ha venido; y cuando venga, debe quedar solo por un breve tiempo.", "11": "La bestia que era y no es también es el octavo, y procede de los siete y va a la perdición.", "12": "Los diez cuernos que has visto son diez reyes que todavía no han recibido reino, pero toman autoridad por una hora como reyes junto con la bestia.", "13": "Estos tienen un solo propósito, y entregan su poder y autoridad a la bestia.", "14": "Ellos harán guerra contra el Cordero, y el Cordero los vencerá, porque él es Señor de señores y Rey de reyes, y los que están con él son llamados y elegidos y fieles”.", "15": "<pb/>También me dijo: “Las aguas que has visto donde está sentada la ramera son pueblos y multitudes, naciones y lenguas.", "16": "Los diez cuernos que has visto, y la bestia <f>[2]</f>, estos aborrecerán a la ramera y la dejarán desolada y desnuda. Comerán sus carnes y la quemarán con fuego;", "17": "porque Dios ha puesto en sus corazones el ejecutar su propósito, y que tengan un solo propósito, y que entreguen su reino a la bestia hasta que se cumplan las palabras de Dios.", "18": "La mujer que has visto es la gran ciudad que tiene imperio sobre los reyes de la tierra”."}