{
  "1": "Omnis autem populus Iuda filium eius Oziam annorum sedecim, constituit regem pro Amasia patre suo.",
  "2": "Ipse aedificavit Ailath, et restituit eam ditioni Iuda, postquam dormivit rex cum patribus suis.",
  "3": "Sedecim annorum erat Ozias cum regnare coepisset, et quinquagintaduobus annis regnavit in Ierusalem, nomen matris eius Iechelia de Ierusalem.",
  "4": "Fecitque quod erat rectum in oculis Domini iuxta omnia, quae fecerat Amasias pater eius.",
  "5": "Et exquisivit Dominum in diebus Zachariae intelligentis et videntis Deum: cumque requireret Dominum, direxit eum in omnibus.",
  "6": "Denique egressus est, et pugnavit contra Philisthiim, et destruxit murum Geth, et murum Iabniae, murumque Azoti: aedificavit quoque oppida in Azoto, et in Philisthiim.",
  "7": "Et adiuvit eum Deus contra Philisthiim, et contra Arabes, qui habitabant in Gurbaal, et contra Ammonitas.",
  "8": "Appendebantque Ammonitae munera Oziae: et divulgatum est nomen eius usque ad introitum Aegypti propter crebras victorias.",
  "9": "Aedificavitque Ozias turres in Ierusalem super portam anguli, et super portam vallis, et reliquas in eodem muri latere, firmavitque eas.",
  "10": "Extruxit etiam turres in solitudine, et effodit cisternas plurimas, eo quod haberet multa pecora tam in campestribus, quam in eremi vastitate: vineas quoque habuit et vinitores in montibus, et in carmelo: erat quippe homo agriculturae deditus.",
  "11": "Fuit autem exercitus bellatorum eius, qui procedebant ad praelia sub manu Iehiel scribae, Maasiaeque doctoris, et sub manu Hananiae, qui erat de ducibus regis.",
  "12": "Omnisque numerus principum per familias virorum fortium, duorum millium sexcentorum.",
  "13": "Et sub eis universus exercitus trecentorum et septem millium quingentorum: qui erant apti ad bella, et pro rege contra adversarios dimicabant.",
  "14": "Praeparavit quoque eis Ozias, id est, cuncto exercitui, clypeos, et hastas, et galeas, et loricas, arcusque et fundas ad iaciendos lapides.",
  "15": "Et fecit in Ierusalem diversi generis machinas, quas in turribus collocavit, et in angulis murorum ut mitterent sagittas, et saxa grandia: egressumque est nomen eius procul, eo quod auxiliaretur ei Dominus, et corroborasset illum.",
  "16": "Sed cum roboratus esset, elevatum est cor eius in interitum suum, et neglexit Dominum Deum suum: ingressusque templum Domini, adolere voluit incensum super altare thymiamatis.",
  "17": "Statimque ingressus post eum Azarias sacerdos, et cum eo Sacerdotes Domini octoginta, viri fortissimi,",
  "18": "restiterunt regi, atque dixerunt: Non est tui officii Ozia ut adoleas incensum Domino, sed Sacerdotum, hoc est, filiorum Aaron, qui consecrati sunt ad huiuscemodi ministerium: egredere de sanctuario, ne contempseris: quia non reputabitur tibi in gloriam hoc a Domino Deo.",
  "19": "Iratusque Ozias, tenens in manu thuribulum ut adoleret incensum, minabatur Sacerdotibus. Statimque orta est lepra in fronte eius coram Sacerdotibus, in domo Domini super altare thymiamatis.",
  "20": "Cumque respexisset eum Azarias pontifex, et omnes reliqui Sacerdotes, viderunt lepram in fronte eius, et festinato expulerunt eum. Sed et ipse perterritus, acceleravit egredi, eo quod sensisset illico plagam Domini.",
  "21": "Fuit igitur Ozias rex leprosus usque ad diem mortis suae, et habitavit in domo separata plenus lepra, ob quam eiectus fuerat de domo Domini. Porro Ioatham filius eius rexit domum regis, et iudicabat populum terrae.",
  "22": "Reliqua autem sermonum Oziae priorum et novissimorum scripsit Isaias filius Amos, propheta.",
  "23": "Dormivitque Ozias cum patribus suis, et sepelierunt eum in agro regalium sepulchrorum, eo quod esset leprosus: regnavitque Ioatham filius eius pro eo."
}