{
  "1": "Duodecim annorum erat Manasses cum regnare coepisset, et quinquagintaquinque annis regnavit in Ierusalem.",
  "2": "Fecit autem malum coram Domino iuxta abominationes gentium, quas subvertit Dominus coram filiis Israel:",
  "3": "et conversus instauravit excelsa, quae demolitus fuerat Ezechias pater eius: construxitque aras Baalim, et fecit lucos, et adoravit omnem militiam caeli, et coluit eam.",
  "4": "Aedificavit quoque altaria in domo Domini, de qua dixerat Dominus: In Ierusalem erit nomen meum in aeternum.",
  "5": "Aedificavit autem ea cuncto exercitui caeli in duobus atriis domus Domini.",
  "6": "Transireque fecit filios suos per ignem in Vallebenennom: observabat somnia, sectabatur auguria, maleficis artibus inserviebat, habebat secum magos, et incantatores: multaque mala operatus est coram Domino ut irritaret eum.",
  "7": "Sculptile quoque, et conflatile signum posuit in domo Domini, de qua locutus est Dominus ad David, et ad Salomonem filium eius, dicens: In domo hac et in Ierusalem, quam elegi de cunctis tribubus Israel, ponam nomen meum in sempiternum.",
  "8": "Et moveri non faciam pedem Israel de terra, quam tradidi patribus eorum: ita dumtaxat si custodierint facere quae praecepi eis, cunctamque legem, et ceremonias, atque iudicia per manum Moysi.",
  "9": "Igitur Manasses seduxit Iuda, et habitatores Ierusalem ut facerent malum super omnes gentes, quas subverterat Dominus a facie filiorum Israel.",
  "10": "Locutusque est Dominus ad eum, et ad populum illius, et attendere noluerunt.",
  "11": "Idcirco superinduxit eis principes exercitus regis Assyriorum: ceperuntque Manassen, et vinctum catenis, atque compedibus duxerunt in Babylonem.",
  "12": "Qui postquam coangustatus est, oravit Dominum Deum suum: et egit poenitentiam valde coram Deo patrum suorum.",
  "13": "Deprecatusque est eum, et obsecravit intente: et exaudivit orationem eius, reduxitque eum Ierusalem in regnum suum, et cognovit Manasses quod Dominus ipse esset Deus.",
  "14": "Post haec aedificavit murum extra civitatem David ad Occidentem Gihon in convalle, ab introitu portae piscium per circuitum usque ad Ophel, et exaltavit illum vehementer: constituitque principes exercitus in cunctis civitatibus Iuda munitis:",
  "15": "et abstulit deos alienos, et simulacrum de domo Domini: aras quoque, quas fecerat in monte domus Domini, et in Ierusalem, et proiecit omnia extra urbem.",
  "16": "Porro instauravit altare Domini, et immolavit super illud victimas, et pacifica, et laudem: praecepitque Iuda ut serviret Domino Deo Israel.",
  "17": "Attamen adhuc populus immolabat in excelsis Domino Deo suo.",
  "18": "Reliqua autem gestorum Manasse: et obsecratio eius ad Deum suum: verba quoque Videntium, qui loquebantur ad eum in nomine Domini Dei Israel, continentur in sermonibus regum Israel.",
  "19": "Oratio quoque eius et exauditio, et cuncta peccata, atque contemptus, loca etiam, in quibus aedificavit excelsa, et fecit lucos, et statuas antequam ageret poenitentiam, scripta sunt in sermonibus Hozai.",
  "20": "Dormivit ergo Manasses cum patribus suis, et sepelierunt eum in domo sua: regnavitque pro eo filius eius Amon.",
  "21": "Vigintiduorum annorum erat Amon cum regnare coepisset, et duobus annis regnavit in Ierusalem.",
  "22": "Fecitque malum in conspectu Domini, sicut fecerat Manasses pater eius: et cunctis idolis, quae Manasses fuerat fabricatus, immolavit atque servivit.",
  "23": "Et non est reveritus faciem Domini, sicut reveritus est Manasses pater eius: et multo maiora deliquit.",
  "24": "Cumque coniurassent adversus eum servi sui, interfecerunt eum in domo sua.",
  "25": "Porro reliqua populi multitudo, caesis iis, qui Amon percusserant, constituit regem Iosiam filium eius pro eo."
}