{
  "1": "Post haec congregati sunt filii Moab, et filii Ammon, et cum eis de Ammonitis ad Iosaphat ut pugnarent contra eum.",
  "2": "Veneruntque nuncii, et indicaverunt Iosaphat, dicentes: Venit contra te multitudo magna de his locis, quae trans mare sunt, et de Syria, et ecce consistunt in Asasonthamar, quae est Engaddi.",
  "3": "Iosaphat autem timore perterritus, totum se contulit ad rogandum Dominum, et praedicavit ieiunium universo Iuda.",
  "4": "Congregatusque est Iudas ad deprecandum Dominum: sed et omnes de urbibus suis venerunt ad obsecrandum eum.",
  "5": "Cumque stetisset Iosaphat in medio coetu Iuda, et Ierusalem, in domo Domini ante atrium novum,",
  "6": "ait: Domine Deus patrum nostrorum, tu es Deus in caelo, et dominaris cunctis regnis Gentium, in manu tua est fortitudo et potentia, nec quisquam tibi potest resistere.",
  "7": "Nonne tu Deus noster interfecisti omnes habitatores terrae huius coram populo tuo Israel, et dedisti eam semini Abraham amici tui in sempiternum?",
  "8": "Habitaveruntque in ea, et extruxerunt in illa sanctuarium nomini tuo, dicentes:",
  "9": "Si irruerint super nos mala, gladius iudicii, pestilentia, et fames, stabimus coram domo hac in conspectu tuo, in qua invocatum est nomen tuum: et clamabimus ad te in tribulationibus nostris, et exaudies, salvosque facies.",
  "10": "Nunc igitur ecce filii Ammon, et Moab, et mons Seir, per quos non concessisti Israel ut transirent quando egrediebantur de Aegypto, sed declinaverunt ab eis, et non interfecerunt illos:",
  "11": "econtrario agunt, et nituntur eiicere nos de possessione, quam tradidisti nobis.",
  "12": "Deus noster, ergo non iudicabis eos? In nobis quidem non est tanta fortitudo, ut possimus huic multitudini resistere, quae irruit super nos. Sed cum ignoremus quid agere debeamus, hoc solum habemus residui, ut oculos nostros dirigamus ad te.",
  "13": "Omnis vero Iuda stabat coram Domino cum parvulis, et uxoribus, et liberis suis.",
  "14": "Erat autem Iahaziel filius Zachariae, filii Banaiae, filii Iehiel, filii Mathaniae, Levites de filiis Asaph, super quem factus est Spiritus Domini in medio turbae,",
  "15": "et ait: Attendite omnis Iuda, et qui habitatis Ierusalem, et tu rex Iosaphat: Haec dicit Dominus vobis: Nolite timere, nec paveatis hanc multitudinem: non est enim vestra pugna, sed Dei.",
  "16": "Cras descendetis contra eos: ascensuri enim sunt per clivum nomine Sis, et invenietis illos in summitate torrentis, qui est contra solitudinem Ieruel.",
  "17": "Non eritis vos qui dimicabitis, sed tantummodo confidenter state, et videbitis auxilium Domini super vos, o Iuda, et Ierusalem: nolite timere, nec paveatis: cras egrediemini contra eos, et Dominus erit vobiscum.",
  "18": "Iosaphat ergo, et Iuda, et omnes habitatores Ierusalem ceciderunt proni in terram coram Domino, et adoraverunt eum.",
  "19": "Porro Levitae de filiis Caath, et de filiis Core laudabant Dominum Deum Israel voce magna, in excelsum.",
  "20": "Cumque mane surrexissent, egressi sunt per desertum Thecue: profectisque eis, stans Iosaphat in medio eorum, dixit: Audite me viri Iuda, et omnes habitatores Ierusalem: credite in Domino Deo vestro, et securi eritis: credite prophetis eius, et cuncta evenient prospera.",
  "21": "Deditque consilium populo, et statuit cantores Domini, ut laudarent eum in turmis suis, et antecederent exercitum, ac voce consona dicerent: Confitemini Domino, quoniam in aeternum misericordia eius.",
  "22": "Cumque coepissent laudes canere, vertit Dominus insidias eorum in semetipsos, filiorum scilicet Ammon, et Moab, et montis Seir, qui egressi fuerant ut pugnarent contra Iudam, et percussi sunt.",
  "23": "Namque filii Ammon, et Moab consurrexerunt adversum habitatores montis Seir, ut interficerent et delerent eos: cumque hoc opere perpetrassent, etiam in semetipsos versi, mutuis concidere vulneribus.",
  "24": "Porro Iuda cum venisset ad speculam, quae respicit solitudinem, vidit procul omnem late regionem plenam cadaveribus, nec superesse quemquam, qui necem potuisset evadere.",
  "25": "Venit ergo Iosaphat, et omnis populus cum eo ad detrahenda spolia mortuorum: inveneruntque inter cadavera variam supellectilem, vestes quoque, et vasa pretiosissima, et diripuerunt ita ut omnia portare non possent, nec per tres dies spolia auferre prae praedae magnitudine.",
  "26": "Die autem quarto congregati sunt in Valle benedictionis: etenim quoniam ibi benedixerant Domino, vocaverunt locum illum Vallis benedictionis usque in praesentem diem.",
  "27": "Reversusque est omnis vir Iuda, et habitatores Ierusalem, et Iosaphat ante eos in Ierusalem cum laetitia magna, eo quod dedisset eis Dominus gaudium de inimicis suis.",
  "28": "Ingressique sunt in Ierusalem cum psalteriis, et citharis, et tubis in domum Domini.",
  "29": "Irruit autem pavor Domini super universa regna terrarum cum audissent quod pugnasset Dominus contra inimicos Israel.",
  "30": "Quievitque regnum Iosaphat, et praebuit ei Deus pacem per circuitum.",
  "31": "Regnavit igitur Iosaphat super Iudam, et erat triginta quinque annorum cum regnare coepisset: viginti autem et quinque annis regnavit in Ierusalem, et nomen matris eius Azuba filia Selahi.",
  "32": "Et ambulavit in via patris suis Asa, nec declinavit ab ea, faciens quae placita erant coram Domino.",
  "33": "Verumtamen excelsa non abstulit, et adhuc populus non direxerat cor suum ad Dominum Deum patrum suorum.",
  "34": "Reliqua autem gestorum Iosaphat priorum et novissimorum scripta sunt in verbis Iehu filii Hanani, quae digessit in Libros regum Israel.",
  "35": "Post haec iniit amicitias Iosaphat rex Iuda cum Ochozia rege Israel, cuius opera fuerunt impiissima.",
  "36": "Et particeps fuit ut faceret naves, quae irent in Tharsis: feceruntque classem in Asiongaber.",
  "37": "Prophetavit autem Eliezer filius Dodau de Maresa ad Iosaphat, dicens: Quia habuisti foedus cum Ochozia, percussit Dominus opera tua, contritaeque sunt naves, nec potuerunt ire in Tharsis."
}