{
  "1": "Cumque haec fuissent rite celebrata, egressus est omnis Israel, qui inventus fuerat in urbibus Iuda, et fregerunt simulacra, succideruntque lucos, demoliti sunt excelsa, et altaria destruxerunt, non solum de universo Iuda et Beniamin, sed et de Ephraim quoque et Manasse, donec penitus everterent: reversique sunt omnes filii Israel in possessiones et civitates suas.",
  "2": "Ezechias autem constituit turmas Sacerdotales, et Leviticas per divisiones suas, unumquemque in officio proprio, tam Sacerdotum videlicet quam Levitarum ad holocausta, et pacifica ut ministrarent et confiterentur, canerentque in portis castrorum Domini.",
  "3": "Pars autem regis erat, ut de propria eius substantia offerretur holocaustum, mane semper et vespere. Sabbatis quoque, et Calendis, et sollemnitatibus ceteris, sicut scriptum est in lege Moysi.",
  "4": "Praecepit etiam populo habitantium Ierusalem ut darent partes Sacerdotibus, et Levitis, ut possent vacare legi Domini.",
  "5": "Quod cum percrebruisset in auribus multitudinis, plurimas obtulere primitias filii Israel frumenti, vini, et olei, mellis quoque: et omnium, quae gignit humus, decimas obtulerunt.",
  "6": "Sed et filii Israel et Iuda, qui habitabant in urbibus Iuda, obtulerunt decimas boum et ovium, decimasque sanctorum, quae voverant Domino Deo suo: atque universa portantes, fecerunt acervos plurimos.",
  "7": "Mense tertio coeperunt acervorum iacere fundamenta, et mense septimo compleverunt eos.",
  "8": "Cumque ingressi fuissent Ezechias, et principes eius, viderunt acervos, et benedixerunt Domino ac populo Israel.",
  "9": "Interrogavitque Ezechias Sacerdotes, et Levitas cur ita iacerent acervi.",
  "10": "Respondit illi Azarias Sacerdos primus de stirpe Sadoc, dicens: Ex quo coeperunt offerri primitiae in domo Domini, comedimus, et saturati sumus, et remanserunt plurima, eo quod benedixerit Dominus populo suo: reliquarum autem copia est ista, quam cernis.",
  "11": "Praecepit igitur Ezechias ut praepararent horrea in domo Domini. Quod cum fecissent,",
  "12": "intulerunt tam primitias, quam decimas, et quaecumque voverant, fideliter. Fuit autem praefectus eorum Chonenias Levita, et Semei frater eius, secundus,",
  "13": "post quem Iahiel, et Azarias, et Nahath, et Asael, et Ierimoth, Iozabad quoque, et Eliel, et Iesmachias, et Mahath, et Banaias, praepositi sub manibus Choneniae, et Semei fratris eius, ex imperio Ezechiae regis et Azariae pontificis domus Dei, ad quos omnia pertinebant.",
  "14": "Core vero filius Iemna Levites et ianitor Orientalis portae, praepositus erat iis, quae sponte offerebantur Domino, primitiisque et consecratis in Sancta sanctorum.",
  "15": "Et sub cura eius Eden, et Beniamin, Iesue, et Semeias, Amarias quoque, et Sechenias in civitatibus Sacerdotum ut fideliter distribuerent fratribus suis partes, minoribus atque maioribus:",
  "16": "exceptis maribus ab annis tribus et supra, cunctis qui ingrediebantur templum Domini, et quidquid per singulos dies conducebat in ministerio, atque observationibus iuxta divisiones suas,",
  "17": "Sacerdotibus per familias, et Levitis a vigesimo anno et supra, per ordines et turmas suas,",
  "18": "universaeque multitudini tam uxoribus, quam liberis eorum utriusque sexus, fideliter cibi de his, quae sanctificata fuerant, praebebantur.",
  "19": "Sed et filiorum Aaron per agros, et suburbana urbium singularum dispositi erant viri, qui partes distribuerent universo sexui masculino de Sacerdotibus, et Levitis.",
  "20": "Fecit ergo Ezechias universa quae diximus in omni Iuda: operatusque est bonum et rectum, et verum coram Domino Deo suo",
  "21": "in universa cultura ministerii domus Domini, iuxta legem et ceremonias, volens requirere Deum suum in toto corde suo: fecitque et prosperatus est."
}