{
  "1": "Όταν πέθανε ο δούλος του Κυρίου ο Μωυσής, ο Κύριος είπε στο βοηθό του τον Ιησού, γιο του Ναυή:",
  "2": "«Ο δούλος μου ο Μωυσής πέθανε. Ετοιμάσου, λοιπόν, τώρα εσύ και όλος αυτός ο λαός, να διαβείτε τον Ιορδάνη που είναι μπροστά σας και να μπείτε στη χώρα που δίνω σ’ εσάς, τους Ισραηλίτες.",
  "3": "Όπως υποσχέθηκα στο Μωυσή, σας δίνω κάθε τόπο όπου θα πατούν τα πόδια σας.",
  "4": "Η περιοχή σας θ’ απλώνεται από την έρημο, νότια, ως το Λίβανο, βόρεια, κι απ’ το μεγάλο ποταμό, τον Ευφράτη, ανατολικά, μέσα από τη χώρα των Χετταίων, ως τη Μεσόγειο Θάλασσα, δυτικά.",
  "5": "Κανείς δε θα μπορέσει να σου αντισταθεί όσο θα ζεις. Εγώ θα είμαι μαζί σου, όπως ήμουν και με το Μωυσή· δε θα σ’ αφήσω, δε θα σ’ εγκαταλείψω.",
  "6": "»Να είσαι θαρραλέος και δυνατός, γιατί εσύ θα οδηγήσεις αυτόν το λαό να πάρει ιδιοκτησία του τη χώρα που την υποσχέθηκα με όρκο στους προγόνους τους.",
  "7": "Μόνο να είσαι θαρραλέος και δυνατός και να φροντίζεις να ενεργείς απαρέγκλιτα σύμφωνα με το σύνολο του νόμου που σου παρέδωσε ο δούλος μου, ο Μωυσής. Έτσι θα έχεις επιτυχία σε καθετί που θα επιχειρείς.",
  "8": "Μην πάψεις ποτέ να επαναλαμβάνεις τις εντολές αυτού του βιβλίου του νόμου και να το μελετάς μέρα και νύχτα, για να εφαρμόζεις πιστά όλα όσα είναι γραμμένα σ’ αυτό· τότε θα έχεις επιτυχία στα έργα σου και θα ευημερείς.",
  "9": "»Σου είπα να είσαι θαρραλέος και δυνατός. Μη φοβάσαι και μη δειλιάζεις, γιατί ο Κύριος ο Θεός σου θα είναι μαζί σου όπου κι αν πας».",
  "10": "Τότε ο Ιησούς διέταξε τους άρχοντες του λαού",
  "11": "να διασχίσουν το στρατόπεδο και να δώσουν στο λαό την εξής εντολή: «Εφοδιαστείτε με τρόφιμα, γιατί ύστερα από τρεις μέρες θα περάσετε τον Ιορδάνη, για να πάτε να καταλάβετε τη χώρα που σας δίνει για ιδιοκτησία σας ο Κύριος, ο Θεός σας».",
  "12": "Έπειτα ο Ιησούς μίλησε στους απογόνους του Ρουβήν και του Γαδ και στο μισό της φυλής Μανασσή:",
  "13": "«Θυμηθείτε», τους είπε, «την εντολή που σας έδωσε ο Μωυσής, ο δούλος του Κυρίου, όταν σας δήλωσε ότι ο Κύριος, ο Θεός σας, θα σας δώσει αυτήν εδώ τη χώρα, για να εγκατασταθείτε.",
  "14": "Οι γυναίκες σας, λοιπόν, τα παιδιά σας και τα ζώα σας μπορούν να μείνουν από τώρα εδώ, στη χώρα που σας έδωσε ο Μωυσής, ανατολικά του Ιορδάνη. Εσείς όμως, όλοι οι πολεμιστές, θα πάρετε τα όπλα και θα περάσετε επικεφαλής των συμπατριωτών σας για να τους βοηθήσετε,",
  "15": "ώσπου ο Κύριος, ο Θεός σας, να δώσει και σ’ αυτούς, όπως έδωσε και σ’ εσάς, τη χώρα τους και να εγκατασταθούν σ’ αυτήν. Μετά θα γυρίσετε κι εσείς να εγκατασταθείτε εδώ, στη χώρα που σας έδωσε ο Μωυσής, ο δούλος του Κυρίου, για ιδιοκτησία σας, ανατολικά του Ιορδάνη».",
  "16": "Αυτοί απάντησαν στον Ιησού: «Θα εκτελέσουμε όλες τις προσταγές σου και θα πάμε παντού όπου μας στείλεις.",
  "17": "Όπως ακούγαμε σε όλα το Μωυσή, έτσι θ’ ακούμε κι εσένα· μόνο να είναι ο Κύριος ο Θεός σου μαζί σου, όπως ήταν και με το Μωυσή.",
  "18": "Όποιος σου εναντιωθεί και αρνηθεί να υπακούσει οποιαδήποτε προσταγή σου, αυτός θα θανατωθεί· αρκεί εσύ να είσαι θαρραλέος και δυνατός»."
}