{
  "1": "Οι Ισραηλίτες όμως αμάρτησαν σοβαρά στο θέμα των αφιερωμάτων: Ο Αχάν, γιος του Χαρμί, εγγονός του Ζαβδί και δισέγγονος του Ζεράχ, από τη φυλή Ιούδα, πήρε για δικά του μερικά από τα αφιερώματα. Εξαιτίας αυτού, λοιπόν, ο Κύριος οργίστηκε εναντίον των Ισραηλιτών.",
  "2": "Από την Ιεριχώ ο Ιησούς έστειλε ανθρώπους στη Γαι, που βρίσκεται κοντά στη Βαιθ-Αυέν, ανατολικά της Βαιθήλ με τη διαταγή να κατασκοπεύσουν την περιοχή. Πράγματι, εκείνοι πήγαν και κατασκόπευσαν τη Γαι.",
  "3": "Όταν επέστρεψαν στον Ιησού του ανάφεραν: «Δεν είναι ανάγκη να πάει όλος ο στρατός για να καταλάβει τη Γαι και να μπουν όλοι σε τέτοιον κόπο. Δεν είναι μεγάλη πόλη. Δυο τρεις χιλιάδες άντρες είναι αρκετοί».",
  "4": "Ξεκίνησαν, λοιπόν, να πολεμήσουν περίπου τρεις χιλιάδες άντρες, αλλά αναγκάστηκαν να υποχωρήσουν μπροστά στους κατοίκους της Γαι.",
  "5": "Σκότωσαν από τους Ισραηλίτες περίπου τριάντα έξι άντρες και τους υπόλοιπους τους καταδίωξαν από την πύλη της πόλης ως τη Σιβαρίμ, και τους σύντριψαν στην κατωφέρεια. Έτσι ο λαός λύγισε κι έχασε το θάρρος του.",
  "6": "Τότε ο Ιησούς έσκισε τα ρούχα του, έριξε χώμα στο κεφάλι του κι έπεσε με το πρόσωπο στη γη μπροστά στην κιβωτό του Κυρίου ως το βράδυ. Τα ίδια έκαναν και οι πρεσβύτεροι του λαού.",
  "7": "Ο Ιησούς προσευχήθηκε: «Παντοδύναμε Κύριε, γιατί άφησες αυτό το λαό να διαβεί τον Ιορδάνη; Για να μας παραδώσεις στην εξουσία των Αμορραίων και να μας εξοντώσουν; Μακάρι να είχαμε μείνει από την άλλη μεριά του ποταμού.",
  "8": "Σε παρακαλώ, Κύριε, τι να πω τώρα που οι Ισραηλίτες κατατροπώθηκαν από τους εχθρούς τους;",
  "9": "Όταν το μάθουν οι Χαναναίοι και οι άλλοι κάτοικοι της χώρας θα μας περικυκλώσουν και θα μας εξαφανίσουν από τη γη. Και τι θα κάνεις τότε για να περισωθεί η δόξα του μεγάλου σου ονόματος;»",
  "10": "Ο Κύριος απάντησε στον Ιησού: «Σήκω πάνω. Τι έπεσες με το πρόσωπο καταγής;",
  "11": "Οι Ισραηλίτες αμάρτησαν· παρέβηκαν τις υποχρεώσεις που ανέλαβαν απέναντί μου. Πήραν πράγματα από τα αφιερώματα, τα έκλεψαν, τα συγκάλυψαν με ψέματα και τα έκρυψαν ανάμεσα στα πράγματά τους.",
  "12": "Γι’ αυτό και δε θα μπορέσουν πια ν’ αντισταθούν στους εχθρούς τους. Θα τρέπονται σε φυγή μπροστά τους, γιατί τώρα αυτοί οι ίδιοι καταδίκασαν τους εαυτούς τους. Δε θα είμαι πια μαζί σας, αν δεν πετάξετε μακριά σας τα απαγορευμένα αντικείμενα.",
  "13": "Σήκω, λοιπόν, προετοίμασε το λαό και πες τους: “καθαριστείτε για αύριο, γιατί ο Κύριος, ο Θεός σας, λέει πως το ανάθεμα είναι ανάμεσά σας, Ισραηλίτες. Δε θα μπορέσετε πια ν’ αντισταθείτε στους εχθρούς σας, ωσότου πετάξετε μακριά σας τα απαγορευμένα αντικείμενα.",
  "14": "Αύριο το πρωί θα πλησιάστε κάθε φυλή χωριστά μία μία· και η φυλή που θα υποδείξει ο Κύριος με κλήρο θα πλησιάσει κατά συγγένειες. Η συγγένεια που θα υποδείξει ο Κύριος με κλήρο, θα πλησιάσει κατά οικογένειες. Και η οικογένεια που θα υποδείξει ο Κύριος με κλήρο θα πλησιάσει, ο ένας άντρας μετά τον άλλο.",
  "15": "Κι ο Κύριος θα φανερώσει ποιος απ’ αυτούς έχει τα απαγορευμένα αντικείμενα. Τότε θα καεί αυτός μαζί με όλα του τα υπάρχοντα, γιατί παρέβηκε τις υποχρεώσεις του απέναντί μου και ντρόπιασε τους Ισραηλίτες”».",
  "16": "Την άλλη μέρα το πρωί, σηκώθηκε ο Ιησούς και διέταξε να πλησιάσουν οι Ισραηλίτες κατά φυλές. Πλησίασαν μία μία χωριστά και κληρώθηκε η φυλή Ιούδα.",
  "17": "Μετά διέταξε να πλησιάσουν μία μία οι συγγένειες της φυλής Ιούδα. Πλησίασαν και κληρώθηκε η συγγένεια των Ζαρχιτών. Κάλεσε τότε τη συγγένεια των Ζαρχιτών να πλησιάσουν κατά οικογένειες μία μία και κληρώθηκε η οικογένεια του Ζαβδί.",
  "18": "Τέλος κάλεσε να πλησιάσει η οικογένεια του Ζαβδί, ο ένας άντρας μετά τον άλλο και κληρώθηκε ο Αχάν, γιος του Χαρμί, εγγονός του Ζαβδί και δισέγγονος του Ζαρά, από τη φυλή Ιούδα.",
  "19": "Τότε είπε ο Ιησούς στον Αχάν: «Αναγνώρισε, παιδί μου, το μεγαλείο του Κυρίου, του Θεού του Ισραήλ και εξομολογήσου σ’ αυτόν. Πες μου τώρα τι έχεις κάνει· μη μου κρύψεις τίποτα».",
  "20": "Ο Αχάν απάντησε στον Ιησού: «Πράγματι, εγώ είμαι που αμάρτησα στον Κύριο, το Θεό του Ισραήλ. Έκανα το εξής:",
  "21": "Όταν είδα ανάμεσα στα λάφυρα έναν ωραίο μανδύα από τη Σινάρ, διακόσιους σίκλους ασήμι και ένα χρυσό ραβδί που ζύγιζε πενήντα σίκλους, τα πεθύμησα και τα πήρα. Βρίσκονται κρυμμένα στο έδαφος μέσα στη σκηνή μου· το ασήμι είναι από κάτω.",
  "22": "Ο Ιησούς έστειλε ανθρώπους στη σκηνή του Αχάν. Αυτοί έτρεξαν εκεί και πραγματικά όλα αυτά ήταν κρυμμένα στη σκηνή του, και το ασήμι ήταν από κάτω.",
  "23": "Τα έβγαλαν, λοιπόν, απ’ τη σκηνή, τα έφεραν στον Ιησού και στους Ισραηλίτες και τα άπλωσαν ενώπιον του Κυρίου.",
  "24": "Τότε ο Ιησούς κι όλος ο λαός μαζί του συνέλαβαν τον Αχάν, γιο του Χαρμί και τον έφεραν στην Κοιλάδα Αχώρ, μαζί μ’ αυτόν έφεραν το ασήμι, το μανδύα και το χρυσό ραβδί, τους γιους του, τις κόρες του, τα βόδια του, τα γαϊδούρια του, τα πρόβατά του, τη σκηνή του, όλα του τα υπάρχοντα.",
  "25": "Ο Ιησούς είπε στον Αχάν: «Γιατί μας προξένησες αυτήν τη δυστυχία; Ο Κύριος σήμερα θα προξενήσει δυστυχία σ’ εσένα». Τότε όλοι οι Ισραηλίτες θανάτωσαν αυτόν και τους συγγενείς του με λιθοβολισμό και μετά τους έκαψαν.",
  "26": "Έπειτα ύψωσαν πάνω από τον Αχάν έναν μεγάλο σωρό από πέτρες, ο οποίος σώζεται μέχρι σήμερα. Έτσι σταμάτησε η οργή του Κυρίου. Εξαιτίας αυτού του περιστατικού ο τόπος εκείνος ονομάστηκε Κοιλάδα Αχώρ κι έτσι λέγεται μέχρι σήμερα."
}