{"1": "¡Ay de los pastores que extravían y dispersan a las ovejas de mi prado! –declara YHWH.", "10": "Porque la tierra está llena de adúlteros, la tierra está enlutada por causa de una maldición; los pastizales del desierto se han secado. Porque corren a hacer lo malo, se esfuerzan en hacer el mal.", "11": "Porque tanto el profeta como el sacerdote son unos impíos; aun en mi Casa encuentro su maldad –declara YHWH.", "12": "Ciertamente, su camino se volverá como suelo resbaloso; en la oscuridad los empujarán y caerán ahí; porque yo traeré desastre sobre ellos, el año de su condena –declara YHWH.", "13": "En los profetas de Shomrón he visto algo repulsivo: Profetizan en nombre de Báal y extravían a mi pueblo Yisrael.", "14": "Pero lo que he visto en los profetas de Yerushalem es algo horrible: adulterio y tratos falsos. Animan a los malhechores, de manera que ninguno se aparta ni vuelve de su maldad. Todos ellos son para mí como Sedom, y [todos] sus habitantes como Amorah.", "15": "Ciertamente, así ha dicho YHWH de los Ejércitos acerca de los profetas: Los voy a hacer comer ajenjo y beber un trago amargo; porque de los profetas de Yerushalem ha salido la impiedad a todo el país.", "16": "Así ha dicho YHWH de los Ejércitos: No escuchen las palabras de los profetas que les profetizan. Ellos los están engañando, las profecías que dicen son de su propia mente, no de la boca de YHWH.", "17": "Les declaran a los que me desprecian: “Todo les irá bien”. Y a todo el que sigue su voluntarioso corazón le dicen: “Ningún mal les sobrevendrá”.", "18": "Pero el que ha estado en el concilio de YHWH, y ha visto, y ha oído su palabra –el que ha escuchado su palabra tiene que obedecer.", "19": "Miren, la tormenta de YHWH sale con furia, una tormenta arrebatadora, caerá sobre la cabeza de los impíos.", "2": "Ciertamente, así ha dicho YHWH el Elohim de Yisrael a los pastores que apacientan a mi pueblo: Ustedes fueron los que dispersaron y extraviaron a mis ovejas. No se ocuparon de ellas, pero yo me voy a ocupar de ustedes, por sus malas obras –declara YHWH.", "20": "La ira de YHWH no se apartará hasta que haya cumplido y completado sus propósitos. En los días venideros ustedes lo percibirán claramente.", "21": "Yo no envié a aquéllos profetas, pero ellos corrieron; yo no les hablé, pero ellos profetizaron.", "22": "Si hubieran estado en mi concilio, habrían anunciado mis palabras a mi pueblo y los habrían hecho volver de su mal camino y sus obras perversas.", "23": "¿Acaso soy yo un Elohim de cerca, y no un Elohim de lejos? –dice YHWH.", "24": "Si alguien se oculta en un escondite, ¿no lo veré yo? –dice YHWH. Porque yo lleno el cielo y la tierra. –declara YHWH.", "25": "He oído lo que dijeron aquéllos profetas que profetizan falsamente en mi nombre: “¡Tuve un sueño, tuve un sueño!”", "26": "¿Hasta cuándo estará en la mente de los profetas que profetizan falsedad –profetas de sus propias mentes engañosas–", "27": "el plan de hacer que mi pueblo olvide mi nombre, por medio sus sueños que se cuentan unos a otros, tal como sus padres olvidaron mi nombre por causa de Báal?", "28": "El profeta que tenga un sueño, que cuente el sueño; y el que haya recibido mi palabra, que informe mi palabra con fidelidad. ¿Cómo se puede comparar la paja con el trigo? – declara YHWH.", "29": "Miren, mi palabra es como el fuego –declara YHWH– y como el martillo que despedaza la roca?", "3": "Yo mismo recogeré al remanente de mis ovejas de todas las tierras a donde las desterré y las haré volver a sus pastizales, donde serán fecundas y se multiplicarán.", "30": "Ciertamente, me voy a encargar de los profetas que hurtan mis palabras unos de otros – declara YHWH.", "31": "Me voy a encargar de los profetas que menean la lengua y pretenden ser inspirados, –declara YHWH.", "32": "Me voy a encargar de los que profetizan sueños mentirosos –declara YHWH– y los cuentan para extraviar a mi pueblo con sus descaradas mentiras, cuando yo no los envié ni les mandé. Ningún bien le hacen a este pueblo –declara YHWH.", "33": "Y cuando este pueblo –o algún profeta o sacerdote– te pregunte: “¿Cuál es el encargo de YHWH?” les dirás: “¿Cuál es el encargo? Que yo los rechazaré” –declara YHWH.", "34": "Al profeta o sacerdote o laico que diga: “Encargo de YHWH”, yo castigaré a esa persona y a su casa.", "35": "Así se hablarán ustedes unos a otros, cada cual a su compañero: “¿Qué ha respondido YHWH?” o “¿Qué ha hablado YHWH?”", "36": "Pero nunca más mencionen “el encargo de YHWH”. ¿Considera cada uno su propia palabra como un “encargo”, para que ustedes perviertan las palabras del Elohim vivo, YHWH de los Ejércitos, nuestro Elohim?", "37": "Así le dirás al profeta: “¿Qué te respondió YHWH?” o “¿Qué habló YHWH?”", "38": "Pero si ustedes dicen: “el encargo de YHWH” – ciertamente, así ha dicho YHWH: Por cuanto ustedes dijeron: “el encargo de YHWH”, cuando yo no los mandé a decir: “el encargo de YHWH”,", "39": "yo los olvidaré por completo y los arrojaré de mi presencia, junto con la ciudad que les di a ustedes y a sus padres.", "4": "Pondré sobre ellas pastores que las atiendan; no temerán más, ni se atemorizarán; y no faltará ninguna –declara YHWH.", "40": "Y pondré sobre ustedes deshonra perpetua, humillación perpetua, que nunca se olvidará.", "5": "Miren, viene un tiempo –declara YHWH– en que levantaré un retoño verdadero del linaje de Dawid. Él reinará como rey y prosperará y hará lo que es justo y recto en la tierra.", "6": "En sus días será librado Yahudah, e Yisrael habitará seguro. Y este es el nombre con el que se le llamará: “YHWH es nuestro Vindicador”.", "7": "Ciertamente, –declara YHWH– viene un tiempo en que no se dirá más: “Por vida de YHWH, que hizo subir a los hijos de Yisrael de la tierra de Mitsráyim”,", "8": "sino: “Por vida de YHWH, que sacó y condujo a los descendientes de la Casa de Yisrael desde la tierra del norte y desde todas las tierras a donde los había desterrado”. Y habitarán en su propio suelo.", "9": "Para los profetas: Mi corazón está quebrantado dentro de mí; todos mis huesos tiemblan; me he puesto como un hombre ebrio, como un hombre vencido por el vino –a causa de YHWH y su santa palabra."}