{"1": "Concerniente a Moav. Así ha dicho YHWH de los Ejércitos, el Elohim de Yisrael: “¡Pobre de Nevo, que es despojada! Qiryatáyim quedó capturada y abochornada; la ciudadela avergonzada y arrasada.", "10": "¡Maldito el que sea negligente en hacer la obra de YHWH! ¡Maldito el que retraiga su espada de la sangre!", "11": "Moav ha estado seguro desde su juventud – reposando sobre sus sedimentos y no lo han vaciado de vaso en vaso– nunca ha ido al exilio. Por eso ha quedado en él su fino sabor, y no ha perdido su olor.", "12": "Pero vienen días –declara YHWH– cuando yo le enviaré quienes lo hagan vaciar, ellos vaciarán sus vasos y destrozarán sus tinajas.", "13": "Y Moav se avergonzará de Kemosh, como la Casa de Yisrael se avergonzó de Betel, en la cual confiaban.", "14": "¿Cómo pueden ustedes decir: “Somos guerreros, hombres valientes para la guerra”?", "15": "Moav está despojado; han escalado sus ciudades; sus jóvenes escogidos han bajado al degolladero –declara el Rey, cuyo nombre es YHWH de los Ejércitos.", "16": "El desastre de Moav se acerca, su caída se aproxima rápidamente.", "17": "Compadézcanse de él todos ustedes que están cerca de él; todos los que lo conocen por nombre. Digan: “¡Ay, se ha roto el poderoso cetro, la vara regia!”", "18": "“Desciende de la gloria y siéntate con sed, oh habitante de la Hermosa Divón; porque el despojador de Moav ha entrado en tu pueblo, ha destruido tus fortalezas.", "19": "Ponte de pie junto el camino y mira, oh habitante de Aroer. Pregúntale al que va huyendo y a la que va escapando: “¿Qué ha sucedido?”", "2": "La gloria de Moav ya no existe; en Jeshbón planearon el desastre contra ella, diciendo: ‘Vengan, acabémosla como nación!’ Tú también, Madmén, serás silenciada; la espada va detrás de ti.", "20": "Moav ha quedado avergonzado y arrasado; ¡lamenten y griten! Digan en el Arnón que Moav está despojado.", "21": "Ha venido juicio sobre la tierra de la llanura –sobre Jolón, a Yahtsah, y sobre Mefáat;", "22": "sobre Divón, sobre Nevo y sobre Bet-Diblatáyim;", "23": "sobre Qiryatáyim, sobre Bet-Gamul y sobre Betmeón;", "24": "sobre Qeriyot, sobre Botsrá –sobre todas las ciudades de la tierra de Moav, lejanas y cercanas.", "25": "El poder de Moav está cortado, su fuerza está agotada –declara YHWH.", "26": "Embriáguenlo, porque contra YHWH se engrandeció: Moav vomitará hasta que se vacíe, y también él será un hazmerreír.", "27": "¿Acaso no fue Yisrael tu hazmerreír? ¿Lo sorprendieron alguna vez entre ladrones para que menees la cabeza cuando hables de él?", "28": "Abandonen las ciudades y vivan en peñascos, oh habitantes de Moav. Sean como una paloma que hace su nido en los bordes del precipicio.", "29": "Hemos oído del orgullo de Moav –tan altanero él– de su arrogancia y su orgullo, de su altivez y exaltación propia.", "3": "¡Oigan! Se oye un clamor de Joronáyim: ‘¡Destrucción y grande ruina!’", "30": "Yo conozco su insolencia –declara YHWH– la maldad que hay en él, la maldad que ha cometido.", "31": "Por eso lamentaré por Moav; clamaré sobre todo Moav, gemiré por los hombres de Qir-Jeres.", "32": "Con más llanto que por Yatser lloro por ti, oh vid de Sivmah. Tus brotes cruzaron el mar, llegaban hasta el mar, hasta Yatser. Sobre tus higos y sobre tu cosecha de uvas ha caído el saqueador.", "33": "El gozo y la alegría se han ido del campo fértil, de la tierra de Moav. He hecho cesar el vino de los lagares; nadie los pisa con algazara; ya no hay algazara.", "34": "Hay un clamor desde Jeshbón llega hasta Elaleh; hasta Yahats elevan sus voces; desde Tsóar hasta Joronáyim y Eglat-Shelishiyah. También las aguas de Nimrim quedan desoladas.", "35": "Haré cesar en Moav a quien ofrende en los altos, y a quien queme incienso a sus deidades – declara YHWH.", "36": "Por tanto, mi corazón gime como flautas por Moav; como flautas gime mi corazón por los hombres de Quir-Jeres –pues perecerán las riquezas que han adquirido–.", "37": "Porque toda cabeza está rapada, y toda barba rasurada; sobre todas las manos hay sajaduras; y sobre los lomos luto.", "38": "Sobre todos los techos de Moav, y en sus plazas, no se oye más que lamento, porque he quebrado a Moav como a vasija que nadie quiere – declara YHWH.", "39": "¡Cómo ha sido quebrantado! ¡Lamenten! ¡Cómo ha vuelto Moav la espalda, avergonzado! Moav será un hazmerreír y un espanto para todos los que están cerca de él.", "4": "Moav está destrozada; sus pequeños gritan;", "40": "Porque así ha dicho YHWH: Mira, remonta el vuelo como águila y extiende contra Moav las alas.", "41": "Qeriyot será capturada y sus fortificaciones conquistadas. En aquel día el corazón de los guerreros de Moav será como el corazón de una mujer en angustia [de parto].", "42": "Y Moav será destruido como pueblo, porque se engrandeció contra YHWH.", "43": "Terror, y hoyo, y trampa hay contra ti que habitas de Moav –declara YHWH.", "44": "El que huya del terror caerá en el hoyo; y el que salga del hoyo quedará atrapado en la trampa. Porque yo traeré sobre Moav, el año de su castigo –declara YHWH.", "45": "A la sombra del Jeshbón se detienen los fugitivos extenuados; porque fuego salió de Jeshbón, y llama de en medio de Sijón; consumió las sienes de Moav y la coronilla de la gente de Shaón.", "46": "¡Pobre de ti, Moav! ¡Ha perecido el pueblo de Qemosh! Porque a tus hijos los llevan en cautiverio, y a tus hijas en exilio.", "47": "Pero en tiempos venideros restauraré la suerte de Moav –declara YHWH. Hasta aquí es el juicio contra Moav.", "5": "Por la cuesta de Lujit suben con llanto continuo; por la bajada de Joronáyim se oye un agonizante clamor de angustia.", "6": "¡Huyan, salven sus vidas! Y sean como Aroer en el desierto.", "7": "Ciertamente, por tu confianza en tus riquezas y en tus tesoros, tú también serás capturada. Y a Kemosh lo llevarán al exilio, junto con sus sacerdotes y asistentes.", "8": "Vendrá el despojador a cada ciudad; ninguna escapará. El valle quedará devastado, y la llanura desolada –porque ha hablado YHWH.", "9": "“Denle alas a Moav, porque tiene que irse de aquí. Sus ciudades quedarán desoladas, sin nadie que viva en ellas."}