{"1": "La palabra que le llegó a Yirmeyahu de parte de YHWH en los días de Yahoyiaqim hijo de Yoshiyahu, rey de Yahudah:", "10": "hemos habitado en tiendas y hemos obedecido todo lo que nos mandó nuestro ancestro Yonadav.", "11": "Pero cuando Nevukhadretsar rey de Bavel invadió el país, dijimos: ‘Vayamos y entremos en Yerushalem, a causa del ejército de los kasditas y del ejército de Aram’. Y nos hemos quedado en Yerushalem”.", "12": "Entonces le llegó la palabra de YHWH a Yirmeyahu:", "13": "Así ha dicho YHWH de los Ejércitos, el Elohim de Yisrael: Ve y di a los hombres de Yahudah y a los habitantes de Yerushalem: “Ustedes pueden aprender una lección [aquí] en cuanto a obedecer mis mandamientos –declara YHWH.", "14": "Los mandatos de Yonadav hijo de Rekhav se han cumplido: él mandó a sus hijos que no bebieran vino, y no lo han bebido hasta el día de hoy, en obediencia al mandamiento de su ancestro. Sin embargo, yo les he hablado a ustedes persistentemente, y no me han hecho caso.", "15": "Les he enviado persistentemente todos mis siervos los profetas, para decirles: ‘Apártense, cada uno, de su mal camino y enmienden sus obras; no vayan tras otros elohim para servirles. Entonces podrán permanecer en la tierra que les he dado a ustedes y a sus padres’. Pero ustedes no me prestaron atención, ni me hicieron caso.", "16": "Los hijos de Yahonadav hijo de Rekhav han cumplido ciertamente el mandamiento que les dio su ancestro, pero este pueblo no me ha hecho caso.", "17": "Ciertamente, así ha dicho YHWH el Elohim de los Ejércitos, el Elohim de Yisrael: Voy a traer sobre Yahudah y sobre todos los habitantes de Yerushalem todo el desastre con el que los he amenazado; porque les hablé, y no escucharon; los llamé, y no respondieron”.", "18": "Y a la familia de los rekhavitas Yirmeyahu le dijo: “Así ha dicho YHWH de los Ejércitos, el Elohim de Yisrael: “Porque han obedecido el mandamiento de su ancestro Yonadav y han guardado todos sus mandamientos y han hecho todo lo que les mandó,", "19": "ciertamente, así dice YHWH de los Ejércitos, el Elohim de Yisrael: Nunca faltará un hombre del linaje de Yahonadav hijo de Rekhav que esté de pie delante de mí”.", "2": "“Ve a la familia de los rekhavitas y habla con ellos, y tráelos a la Casa de YHWH, a una de las cámaras, y dales de beber vino”.", "3": "Así que tomé a Yaazanyah hijo de Yirmeyahu, hijo de Jabatsinyah, y a sus hermanos, a todos sus hijos y a toda la familia de los rekhavitas;", "4": "y los traje a la Casa de YHWH, a la cámara de los hijos de Janán hijo de Yigdalyahu, el hombre de ha'El, la cual está junto a la cámara de los oficiales y encima de la cámara de Maaseyahu hijo de Shalum, el guardia del umbral.", "5": "Puse delante de los miembros de la familia de los rekhavitas tazones llenos de vino, y vasos, y les dije: “Beban vino”.", "6": "Pero ellos dijeron: “No beberemos vino, porque nuestro ancestro Yonadav hijo de Rekhav nos mandó: ‘No beberán vino jamás, ni ustedes ni sus hijos.", "7": "No edificarán casas, ni sembrarán semilla, ni plantarán viñas, ni las poseerán; más bien, habitarán en tiendas todos sus días, para que vivan muchos días sobre la faz de la tierra donde ustedes peregrinan’.", "8": "Y nosotros hemos obedecido a nuestro ancestro Yonadav hijo de Rekhav en todas las cosas que nos mandó: nunca bebemos vino, ni nosotros, ni nuestras esposas, ni nuestros hijos, ni nuestras hijas.", "9": "Tampoco edificamos casas para habitar en ellas, y ni tenemos viñas, ni campos para sembrar;"}