{"1": "“¡Oh, si mi cabeza fuera agua, mis ojos manantial de lágrimas! Entonces lloraría día y noche por los muertos de mi pobre pueblo!", "10": "Prorrumpo en llanto y lamento por los montes, en canto fúnebre por los pastizales del desierto. Los han dejado devastados; no hay quien pase por ellos, ni se escucha el mugido del ganado. Las aves del cielo y el ganado también han huido y se han ido.", "11": "Yo convertiré a Yerushalem en escombros, en guarida de chacales; y convertiré los poblados de Yahudah en una desolación sin habitantes”. Amenaza de ruina y exilio", "12": "¿Qué hombre es tan sabio que entienda esto? ¿A quién le ha hablado la boca de YHWH, de manera que pueda explicar por qué está en ruinas la tierra, devastada como un desierto, sin nadie que pase por ella?", "13": "YHWH respondió: “Porque dejaron la Torah que les puse delante. No me obedecieron ni la siguieron,", "14": "sino que siguieron su propio corazón voluntarioso y se fueron tras los Baales, como les habían enseñado sus padres.", "15": "Ciertamente, así ha dicho YHWH de los Ejércitos, el Elohim de Yisrael: Miren, haré comer ajenjo a este pueblo y les haré beber un trago amargo.", "16": "Los esparciré entre naciones que ni ellos ni sus padres conocieron jamás; y enviaré tras ellos la espada, hasta que yo los haya consumido.", "17": "Así ha dicho YHWH de los Ejércitos: ¡Oigan! Llamen a las plañideras, que vengan; manden a llamar a las más diestras, que vengan”.", "18": "Que se apresuren a iniciar un lamento por nosotros, para que se inunden de lágrimas nuestros ojos, que fluya agua de nuestros párpados.", "19": "Porque en Tsiyón se oye la voz de un lamento: ‘¡Cómo hemos sido despojados! ¡Qué grande es nuestra vergüenza! ¡Ah, tenemos que salir de nuestra tierra, abandonar nuestras moradas!’", "2": "“¡Oh, si estuviera en el desierto, en un campamento de viajeros! Abandonaría a mi pueblo y me iría lejos de ellos –porque todos ellos son adúlteros, un bando de traidores.", "20": "Escuchen, mujeres, la palabra de YHWH; reciba su oído la palabra de Su boca, y enséñenles lamentos a sus hijas, y unas a otras cantos fúnebres.", "21": "Porque la muerte ha subido por nuestras ventanas, ha entrado en nuestras fortalezas, para eliminar a los niños de las calles, a los jóvenes de las plazas.", "22": "Háblales así –dice YHWH: Los cadáveres de los hombres yacerán como estiércol sobre los campos, como manojos que caen detrás del segador, sin que nadie los recoja”.", "23": "Así ha dicho YHWH: “No se enorgullezca el sabio de su sabiduría, ni se enorgullezca el valiente de su valentía, ni se enorgullezca el rico en sus riquezas.", "24": "Solamente en esto debe uno enorgullecerse, en ferviente devoción a mí. Porque yo YHWH actúo con bondad, justicia y equidad en el mundo; porque en estas cosas me deleito –declara YHWH.", "25": "“Miren, vienen días –declara YHWH– en que tomaré nota de todo circuncidado en el prepucio:", "26": "de Mitsráyim, de Yahudah, de Edom, de los amonitas, y de Moav, y de todos los habitantes del desierto que se rapan las sienes. Porque todas estas naciones son incircuncisas, pero toda la Casa de Yisrael es incircunciso de corazón”.", "3": "“Entesaron su lengua como arco; son valerosos en la tierra para el engaño, no para la honradez. Avanzan de maldad en maldad, y no me hacen caso –declara YHWH.", "4": "¡Cuídese cada uno de su amigo! ¡No confíen ni en un hermano! Porque todo hermano se aprovecha, todo amigo es bajo en sus tratos.", "5": "Cada uno engaña a su prójimo, no hablan verdad; han entrenado su lengua para hablar false-dad; se han cansado de pervertirse.", "6": "Tú moras en medio del engaño. En su engaño rehusan hacerme caso”. –declara YHWH.", "7": "Por tanto, así ha dicho YHWH de los Ejércitos: “Miren, yo los fundiré y los probaré –pues ¿qué más puedo hacer con mi pobre pueblo?", "8": "La lengua de ellos es flecha afilada; usan la boca para engañar. Uno le habla a su prójimo en amistad, pero dentro de sí le pone una emboscada.", "9": "¿No habré de castigarlos por esto? –declara YHWH– ¿No traeré retribución sobre una nación como ésta?"}