{"1": "La palabra que vino a Yirmeyahu de parte de YHWH:", "10": "pero si hace lo que me desagrada y no me obedece, entonces yo desisto del bien que había planeado hacerle.", "11": "“Y ahora, di a los hombres de Yahudah y a los habitantes de Yerushalem que así ha dicho YHWH: Yo diseño contra ustedes un desastre, y trazo planes contra ustedes. Vuélvase cada uno de su mal camino, y mejoren sus caminos y sus obras.", "12": "Pero ellos dirán: ‘Es inútil. Seguiremos adelante con nuestros planes; cada uno de nosotros actuará según su voluntarioso corazón’.", "13": "Ciertamente, así ha dicho YHWH: Pregunten entre las naciones quién ha oído cosa semejante. Una cosa horrible ha hecho la Doncella Yisrael:", "14": "¿Olvida uno la nieve del Levanón de los peñascos montañosos? ¿Abandona uno las aguas frías que fluyen de lejos?", "15": "Sin embargo mi pueblo se ha olvidado de mí: le sacrifican a un engaño: los hacen tropezar en sus caminos, en las sendas antiguas, para andar por senderos, por un camino no preparado.", "16": "Así su tierra se convierte en una desolación, en una chifleta perpetua. Todo el que pase por ella quedará horrorizado y meneará la cabeza.", "17": "Como el viento del oriente, los esparciré delante del enemigo. Les veré las espaldas y no la cara en el día de su desastre”.", "18": "Ellos dijeron: “Vengan, fragüemos un plan contra Yirmeyahu –porque la Torah no le faltará al sacerdote, ni el consejo al sabio, ni el oráculo al profeta. Vengan, azotémoslo con la lengua, y no tendremos que seguir oyendo ninguna de sus palabras”.", "19": "Escúchame, oh YHWH, y toma nota de lo que dicen mis enemigos!", "2": "“Baja a la casa del alfarero, y allí te impartiré mis palabras”.", "20": "¿Se debe pagar mal por bien? Sin embargo, ellos han cavado un hoyo para mí. Recuerda cómo me puse de pie delante de ti para hablar bien en favor de ellos, para apartar de ellos tu ira.", "21": "Oh, entrega sus hijos al hambre, tálalos con la espada. Queden sus mujeres privadas de hijos y de esposos, queden sus esposos derribados por la plaga, y sus jóvenes sean muertos a espada en la guerra.", "22": "Que se oiga un clamor en sus casas cuando de repente traigas tropas contra ellos; porque han cavado un hoyo para atraparme, y han escondido trampas para mis pies.", "23": "Oh YHWH, tú conoces todas sus tramas para matarme. No perdones su maldad, ni borres su culpa de tu presencia. Que tropiecen delante de ti – actúa contra ellos en tu momento de furor.", "3": "Así que bajé a la casa de un alfarero, y lo encontré trabajando en la rueda.", "4": "Y si la vasija que hacía se dañaba – como sucede con el barro en las manos del alfarero– él volvía a hacer otro vaso según le parecía mejor.", "5": "Entonces me llegó la palabra de YHWH:", "6": "“Oh Casa de Yisrael, ¿no podré yo hacer con ustedes como hace este alfarero? –declara YHWH. Como el barro en la mano del alfarero, así son ustedes en mis manos, oh Casa de Yisrael.", "7": "En un momento puedo decretar que una nación o un reino sea arrancado, desmenuzado y destruido;", "8": "pero si esa nación contra la que hice el decreto se vuelve de su maldad, yo desisto del castigo que había planeado infligirle.", "9": "En otro momento puedo decretar que una nación o un reino sea edificado y plantado;"}