{"1": "Tsidqiyahu tenía veintiún años de edad cuando comenzó a reinar, y reinó once años en Yerushalem. Su madre se llamaba Jamutal hija de Yirmeyahu de Livna.", "10": "El rey de Bavel hizo degollar a los hijos de Tsidqiyahu en su presencia, y también degolló en Rivlah a todos los oficiales de Yahudah.", "11": "Luego le sacaron los ojos a Tsidqiyahu y lo aprisionaron con cadenas de bronce. El rey de Bavel lo hizo llevar a Bavel y lo puso en la cárcel, hasta el día en que murió.", "12": "El día diez del mes quinto –ese era el año diecinueve del reinado de Nevukhadretsar, rey de Bavel– entró en Yerushalem Nevuzaradán, el capitán de la guardia, para representar al rey de Bavel.", "13": "Incendió la Casa de YHWH, el palacio del rey y todas las casas de Yerushalem; incendió la casa de toda persona notable.", "14": "Todo el ejército de los kasditas que estaba con el capitán de la guardia demolió todos los muros alrededor de Yerushalem.", "15": "Nevuzaradán, capitán de la guardia, hizo llevar en exilio al remanente del pueblo que quedó en la ciudad, a los desertores que se habían pasado al rey de Bavel y a los que quedaban de los artesanos fueron llevados en exilio por Nevuzaradán, el capitán de la guardia. Pero a algunos de los individuos más pobres de la población", "16": "–algunos de los más pobres del país– Nevuzaradán, el capitán de la guardia, les permitió quedarse como viñadores y labradores.", "17": "Los kasditas destrozaron las columnas de bronce de la Casa de YHWH, las bases, y el tanque de bronce que estaba en la Casa de YHWH; y se llevaron todo el bronce a Bavel.", "18": "También se llevaron las ollas, las palas, las despabiladeras, los cucharones y todos los demás utensilios de bronce que se usaban en el servicio.", "19": "El capitán de la guardia se llevó todo lo que era de oro y lo que era de plata: las copas, los incensarios, los tazones de la aspersión, las ollas, los candelabros, las cucharas y las tazas.", "2": "El hizo lo que era desagradable para YHWH, tal como había hecho Yahoyaqim.", "20": "Las dos columnas, el tanque y los doce bueyes de bronce que la sostenían, y las bases que había suministrado el rey Shelomoh para la Casa de YHWH –todos esos objetos contenían bronce incalculable.", "21": "En cuanto a las columnas, la altura de cada columna era de dieciocho codos, y su circunferencia era de doce codos; eran huecas, y el espesor de sus paredes era de 4 dedos.", "22": "El capitel de bronce que había sobre ella era de cinco codos de alto, y sobre el capitel alrededor había una red [con] granadas, toda de bronce; y lo mismo la segunda columna, con sus granadas.", "23": "Había noventa y seis granadas mirando hacia afuera; todas las granadas alrededor de la red sumaban cien.", "24": "El capitán de la guardia tomó también a Serayah, el sacerdote principal; a Tsefanyah, el segundo sacerdote; y a tres guardias de la puerta.", "25": "Y de la ciudad tomó a un eunuco que estaba al comando de los soldados, a siete consejeros privados del rey, que se hallaban en la ciudad, al escriba del comandante militar, que estaba a cargo de reclutar al pueblo del país, y a sesenta hombres del pueblo común que se hallaban dentro de la ciudad.", "26": "Nevuzaradán, el capitán de la guardia, los tomó y los llevó al rey de Bavel, en Rivlah.", "27": "El rey de Bavel los hizo derribar y matar en Rivlah, en la región de Jamat. Así fue exiliada Yahudah lejos de su tierra.", "28": "Este es el número del pueblo que Nevukhadretsar exilió en el séptimo año: 3,023 yahuditas.", "29": "En el año dieciocho de Nevukhadretsar, 832 personas [fueron exiliadas] de Yerushalem.", "3": "De hecho, Yerushalem y Yahudah eran una causa de furor para YHWH, de modo que él los arrojó de su presencia. Tsidqiyahu se rebeló contra el rey de Bavel.", "30": "Y en el año veintitrés de Nevukhadretsar, Nevuzaradán, el capitán de la guardia exilió 745 yahuditas. El total sumó 4,600 personas.", "31": "El día veinticinco del mes doce del año treinta y siete del exilio de Yahoyakhín, rey de Yahudah, Ewil Merodakh, rey de Bavel, en el primer año de su reinado, indultó a Yahoyakhín, rey de Yahudah, y lo sacó de la cárcel.", "32": "Le habló amigablemente, y le dio un trono más encumbrado que el de otros reyes que estaban con él en Bavel.", "33": "Cambió su ropa de prisión, y Yahoyakhín comió regularmente en la presencia del rey por el resto de su vida.", "34": "Se le asignó una ración regular por orden del rey de Bavel, una ración para cada día, todos los días de su vida, hasta el día de su muerte.", "4": "Y el día diez del mes décimo del noveno año de su reinado Nevukhadretsar, rey de Bavel, se movió con todo su ejército contra Yerushalem. La sitiaron y construyeron torres contra ella en derredor.", "5": "La ciudad continuó en estado de sitio hasta el año once del rey Tsidqiyahu.", "6": "Para el noveno día del mes cuarto, el hambre había llegado a ser aguda en la ciudad; no quedaba alimento para la gente del país.", "7": "Entonces se abrió una brecha en [el muro de] la ciudad, y huyeron todos los hombres de guerra. Salieron de noche de la ciudad, por la puerta que había entre los dos muros, junto al jardín del rey – los kasditas estaban junto y alrededor de la ciudad– y se dirigieron hacia el Aravá.", "8": "Pero las tropas kasditas persiguieron al rey Tsidqiyahu y lo alcanzaron en las llanuras de Yerekhó; ya que todo su ejército lo abandonó y se dispersó.", "9": "Capturaron al rey y lo llevaron ante el rey de Bavel en Rivlah, en la tierra de Jamat, y éste lo llevó a juicio."}