{"1": "Las palabras de Yirmeyahu hijo de Jilqiyahu, uno de los sacerdotes que estaban en Anatot, en el territorio de Binyamín.", "10": "Mira, en este día te nombro sobre naciones y reinos, para arrancar y derribar, para destruir y derrocar, para edificar y plantar.", "11": "Me llegó la palabra de YHWH, diciendo: “¿Qué ves, Yirmeyahu?” Yo respondí: “Veo una vara de vigilante”.", "12": "Y YHWH me dijo: “Has visto bien, porque yo estoy vigilante para hacer cumplir mi palabra”.", "13": "Me llegó la palabra de YHWH por segunda vez, diciendo: “¿Qué ves? Y respondí: “Veo una olla hirviente que se vuelca desde el norte”.", "14": "Y YHWH me dijo: “Del norte se volcará el desastre sobre todos los habitantes del país.", "15": "Porque estoy convocando a todos los pueblos de los reinos del norte, declara YHWH. Ellos vendrán, y cada uno pondrá su trono frente a las puertas de Yerushalem, contra todos sus muros alrededor, y contra todas las ciudades de Yahudah.", "16": "Y argumentaré mi caso contra ellos por toda su maldad: me abandonaron y sacrificaron a otros elohim y adoraron las obras de sus propias manos.", "17": "sí que tú, ajústate el cinturón, levántate y diles todo lo que yo te mande. No te amedrentes delante de ellos, no sea que yo te quebrante delante de ellos.", "18": "Yo te pongo hoy como una ciudad fortificada, como una columna de hierro, y como un muro de bronce contra todo el país –contra los reyes y los oficiales de Yahudah, y contra sus sacerdotes y sus ciudadanos.", "19": "Ellos te atacarán, pero no te vencerán; porque yo estoy contigo para librarte –declara YHWH”.", "2": "La palabra de YHWH le llegó en los días de Yoshiyahu hijo de Amón, rey de Yahudah, en el año trece de su reinado,", "3": "y durante los días de Yahoyaqim hijo de Yoshiyahu, rey de Yahudah, y hasta el final del año once de Tsidqiyahu hijo de Yoshiyahu, rey de Yahudah, cuando Yerushalem fue al exilio en el mes quinto.", "4": "Me llegó la palabra de YHWH, diciendo:", "5": "“Antes de que yo te creara en el vientre, te elegí; antes de que nacieras, te consagré; te nombré profeta concerniente a las naciones”.", "6": "Yo respondí: “¡Oh Adonay YHWH! Mira que no sé hablar, porque soy todavía un muchacho”.", "7": "Pero YHWH me dijo: “No digas: ‘Soy todavía un muchacho’; sino ve a dondequiera que te envíe y habla todo lo que te mande.", "8": "No tengas temor de ellos, porque yo estoy contigo para librarte –declara YHWH”.", "9": "YHWH extendió su mano y tocó mi boca, y me dijo YHWH: “Ahora pongo mis palabras en tu boca."}