{"1": "Shefatyah hijo de Matán, Guedalyahu hijo de Pashjur, Yukhal hijo de Shelemyahu y Pashjur hijo de Malkiyah oyeron lo que le decía Yirmeyahu a todo el pueblo:", "10": "Entonces el rey le dio estas instrucciones al mismo Éved Mélekh el kushita: “Toma contigo treinta hombres de aquí y saca al profeta Yirmeyahu de la cisterna antes que muera”.", "11": "Así que Éved Mélekh tomó consigo a los hombres y entró al palacio del rey, a un lugar que quedaba debajo de la tesorería. Allí consiguió ropas raídas y trapos desgarrados, y se los bajó con sogas a Yirmeyahu en la cisterna.", "12": "Y Éved Mélekh el kushita le dijo a Yirmeyahu: “Ponte estos trapos raídos y rasgados en las axilas, debajo de las sogas”. Así lo hizo Yirmeyahu,", "13": "y así halaron a Yirmeyahu con sogas, y lo sacaron de la cisterna. Y Yirmeyahu permaneció en el patio de la prisión. Tsidqiyahu consulta secretamente a Yirmeyahu", "14": "El rey Tsidqiyahu mandó a buscar al profeta Yirmeyahu, y lo hizo traer a la tercera entrada de la Casa de YHWH. Y el rey le dijo a Yirmeyahu: “Quiero preguntarte algo; no me ocultes nada”.", "15": "Yirmeyahu le dijo a Tsidqiyahu: “Si te lo revelo, de seguro me matarás; y si te doy consejo, no me escucharás”.", "16": "Entonces el rey Tsidqiyahu le hizo un juramento en secreto a Yirmeyahu: “Por vida de YHWH que nos ha dado vida, que no te daré muerte, ni te entregaré en mano de esos hombres que buscan tu vida”.", "17": "Entonces Yirmeyahu le dijo a Tsidqiyahu: “Así ha dicho YHWH, el Elohim de los Ejércitos, el Elohim de Yisrael: Si te rindes a los oficiales del rey de Bavel, se preservará tu vida, y esta ciudad no será incendiada. Así vivirás, tú y tu casa.", "18": "Pero si no te rindes a los oficiales del rey de Bavel, esta ciudad será entregada en mano de los kasditas, quienes la incendiarán, y tú no escaparás de ellos”.", "19": "El rey Tsidqiyahu le dijo a Yirmeyahu: “Estoy preocupado por los yahuditas que se han pasado a los kasditas: que me entreguen en sus manos y se me echen encima”.", "2": "Así ha dicho YHWH: “Todo el que se quede en esta ciudad morirá por la espada, por el hambre o por la pestilencia; pero todo el que se rinda a los kasditas vivirá; por lo menos se le concederá la vida, y vivirá.", "20": "Yirmeyahu le dijo: “No te entregarán. Escucha, por favor, la palabra de YHWH que yo te hablo, y te irá bien y se te preservará la vida.", "21": "Pero si rehusas rendirte, esto es lo que me ha revelado YHWH:", "22": "“Todas las mujeres que han quedado en el palacio del rey de Yahudah serán entregadas a los oficiales del rey de Bavel; y ellas mismas dirán: ‘Los hombres que eran tus amigos te han seducido y te han hundido. Ahora que tus pies se hundieron en el lodo, ellos te dieron la espalda’.", "23": "A todas tus esposas y a tus hijos los entregarán a los kasditas, y tú no escaparás de sus manos. Serás capturado por el rey de Bavel, y esta ciudad será incendiada”.", "24": "Tsidqiyahu le dijo a Yirmeyahu: “Que nadie sepa de esta conversación, o morirás.", "25": "Si los oficiales se enteran de que yo hablé contigo, y vienen y te preguntan: ‘Dinos, por favor, qué hablaste con el rey, y dinos qué te dijo el rey. No nos ocultes nada, o te mataremos’,", "26": "diles: ‘Le estaba presentando al rey mi petición para que no me haga volver a la casa de Yahonatán a morir allí’”.", "27": "Todos los oficiales vinieron donde Yirmeyahu para interrogarlo; y él les respondió tal como le había mandado el rey. Así que dejaron de interrogarlo, porque la conversación no se había oído.", "28": "Yirmeyahu permaneció en el patio de la prisión hasta el día en que fue capturada Yerushalem. Allí estaba él cuando Yerushalem fue capturada.", "3": "Así ha dicho YHWH: Esta ciudad será entregada en manos del ejército del rey de Bavel, y la capturará”.", "4": "Entonces los oficiales le dijeron al rey: “¡Que muera este hombre! Pues está desmoralizando a los soldados, y a todo el pueblo que ha quedado en esta ciudad, al decirles esas cosas. Ese hombre no busca el bienestar de este pueblo, sino su perjuicio”.", "5": "El rey Tsidqiyahu respondió: “En sus manos está; el rey no puede oponerse a ustedes en nada”.", "6": "Entonces tomaron a Yirmeyahu y lo echaron en la cisterna de Malkiyah hijo del rey, que estaba en el patio de la prisión; bajaron a Yirmeyahu con sogas. En la cisterna no había agua, sino lodo; y Yirmeyahu se hundió en el lodo.", "7": "Éved Mélekh el kushita, un eunuco que estaba en el palacio del rey, se enteró de que habían metido a Yirmeyahu en la cisterna. Y estando el rey sentado a la Puerta de Binyamín,", "8": "Ébed Mélekh salió del palacio del rey y le habló al rey:", "9": "“Oh Su Majestad el rey, esos hombres han actuado mal en todo lo que le han hecho al profeta Yirmeyahu; lo metieron en la cisterna, para que se muera allí de hambre”. Porque no había más pan en la ciudad."}