{"1": "<pb/>Pablo, llamado a ser apóstol de Cristo Jesús por la voluntad de Dios, y Sóstenes, el hermano,", "2": "a la iglesia de Dios que está en Corinto: a los santificados en Cristo Jesús, llamados a ser santos, con cuantos en cualquier lugar invocan el nombre de Jesucristo, Señor nuestro y de ellos;", "3": "gracia a vosotros y paz de parte de Dios, Padre nuestro, y del Señor Jesucristo.", "4": "<pb/>Doy gracias a Dios sin cesar por vosotros, a causa de la gracia de Dios que os ha sido otorgada en Cristo Jesús,", "5": "pues en él habéis sido enriquecidos en todo, en toda palabra y conocimiento,", "6": "en la medida en que se ha consolidado entre vosotros el testimonio de Cristo.", "7": "Así, ya no os falta ningún don de gracia a los que esperáis la Revelación de nuestro Señor Jesucristo.", "8": "Él os confirmará hasta el fin irreprensibles en el Día de nuestro Señor Jesucristo.", "9": "Pues fiel es Dios, por quien habéis sido llamados a la comunión con su hijo Jesucristo, Señor nuestro.", "10": "<pb/>Os exhorto, hermanos, por el nombre de nuestro Señor Jesucristo, a que seáis unánimes en el hablar, y no haya entre vosotros divisiones; antes bien, estéis unidos en una misma mentalidad y un mismo juicio.", "11": "Porque, hermanos míos, estoy informado de vosotros, por los de Cloe, que existen discordias entre vosotros.", "12": "Me refiero a que cada uno de vosotros dice: \"Yo soy de Pablo\", \"Yo de Apolo\", \"Yo de Cefas\", \"Yo de Cristo\".", "13": "¿Está dividido Cristo? ¿Acaso fue Pablo crucificado por vosotros? ¿O habéis sido bautizados en el nombre de Pablo?", "14": "¡Doy gracias a Dios por no haber bautizado a ninguno de vosotros fuera de Crispo y Gayo!", "15": "Así, nadie puede decir que habéis sido bautizados en mi nombre.", "16": "¡Ah, sí!, también bauticé a la familia de Estéfanas. Por lo demás, no creo haber bautizado a ningún otro.", "17": "Porque no me envió Cristo a bautizar, sino a predicar el Evangelio. Y no con palabras sabias, para no desvirtuar la cruz de Cristo.", "18": "<pb/>Pues la predicación de la cruz es una locura para los que se pierden; mas para los que se salvan - para nosotros - es fuerza de Dios.", "19": "Porque dice la Escritura: Destruiré la sabiduría de los sabios, e inutilizaré la inteligencia de los inteligentes.", "20": "¿Dónde está el sabio? ¿Dónde el docto? ¿Dónde el intelectual de este mundo? ¿Acaso no entonteció Dios la sabiduría del mundo?", "21": "De hecho, como el mundo mediante su propia sabiduría no conoció a Dios en su divina sabiduría, quiso Dios salvar a los creyentes mediante la locura de la predicación.", "22": "Así, mientras los judíos piden signos y los griegos buscan sabiduría,", "23": "nosotros predicamos a un Cristo crucificado: escándalo para los judíos, locura para los gentiles;", "24": "mas para los llamados, lo mismo judíos que griegos, un Cristo, fuerza de Dios y sabiduría de Dios.", "25": "Porque la locura divina es más sabia que los hombres, y la debilidad divina, más fuerte que los hombres.", "26": "¡Mirad, hermanos, quiénes habéis sido llamados! No hay muchos sabios según la carne ni muchos poderosos ni muchos de la nobleza.", "27": "Ha escogido Dios más bien a los locos del mundo para confundir a los sabios. Y ha escogido Dios a los débiles del mundo, para confundir a los fuertes.", "28": "Lo plebeyo y despreciable del mundo ha escogido Dios; lo que no es, para reducir a la nada lo que es.", "29": "Para que ningún mortal se gloríe en la presencia de Dios.", "30": "De él os viene que estéis en Cristo Jesús, al cual hizo Dios para nosotros sabiduría de Dios, justicia, santificación y redención,", "31": "a fin de que, como dice la Escritura: El que se gloríe, gloríese en el Señor."}