{"1": "<pb/>Mira que llega un día para el Señor, y tus despojos serán repartidos en medio de ti.", "2": "Yo reuniré a todas las naciones para combatir contra Jerusalén. La ciudad será tomada, las casas saqueadas y las mujeres violadas. La mitad de la ciudad partirá para el exilio, pero el resto del pueblo no será extirpado de la ciudad.", "3": "Entonces el Señor saldrá a combatir contra esas naciones, como cuando él combate en el día de la batalla.", "4": "Aquel día, sus pies se asentarán sobre el monte de los Olivos, que está frente a Jerusalén, hacia el este. El monte de los Olivos se partirá por la mitad, de este a oeste, formando un inmenso valle: una mitad de la montaña se retirará hacia el norte y la otra mitad hacia el sur.", "5": "Y el valle de mis montañas quedará obstruido como lo fue a causa del terremoto, en tiempos de Ozías, rey de Judá. Y vendrá el Señor, mi Dios, y todos los santos con él.", "6": "Aquel día, no habrá más astros luminosos, frío ni hielo.", "7": "Será un día único -el Señor lo conoce- y no habrá día ni noche, sino que al anochecer habrá luz.", "8": "Aquel día, saldrán de Jerusalén aguas vivas, la mitad hacia el mar oriental y la otra mitad hacia el mar occidental, tanto en verano como en invierno.", "9": "El Señor será rey sobre toda la tierra: aquel día, él será el único Señor y será único su Nombre.", "10": "Todo el país se convertirá en una llanura, desde Gueba hasta Rimón, al sur de Jerusalén. Y esta será encumbrada y habitada en su mismo lugar, desde la puerta de Benjamín hasta el lugar de la puerta Antigua, es decir, hasta la puerta de los Angulos, y desde la torre de Jananel hasta los Lagares del rey.", "11": "Se habitará en ella, y ya no habrá nada consagrado al extermino: Jerusalén será habitada con seguridad.", "12": "Y el Señor castigará a todos los pueblos que hayan hecho la guerra contra Jerusalén con esta plaga: hará que se pudra su carne cuando todavía estén en pie, sus ojos se pudrirán en sus órbitas y su lengua dentro de su boca.", "13": "Aquel día, cundirá entre ellos un pánico enorme enviado por el Señor ; cada uno agarrará la mano de su compañero y levantarán la mano unos contra otros.", "14": "Judá también combatirá en Jerusalén, y se amontonarán las riquezas de todas las naciones de alrededor: oro, plata y ropa, en cantidad enorme.", "15": "Y será igual la plaga de los caballos, mulos, camellos, asnos y de todos los animales que se encuentren en esos campamentos: ¡será una plaga igual a aquella!", "16": "Y todos los sobrevivientes de todas las naciones que hayan luchado contra Jerusalén, subirán año tras año a postrarse delante del Rey, Señor de los ejércitos, y a celebrar la fiesta de las Chozas.", "17": "Y si alguno de las familias de la tierra no sube a Jerusalén para postrarse delante del Rey, Señor de los ejércitos, no habrá lluvia para ellos.", "18": "Si la familia de Egipto no sube y no viene, caerá sobre ellos la plaga con que el Señor herirá a las naciones que no suban para celebrar la fiesta de las Chozas.", "19": "Este será el castigo de Egipto y el castigo de todas las naciones que no suban para celebrar la fiesta de las Chozas.", "20": "Aquel día, los cascabeles de los caballos llevarán esta inscripción: \"Consagrado al Señor\"; y las ollas de la Casa del Señor serán como copas de la aspersión delante del altar.", "21": "Y toda olla en Jerusalén y en Judá estará consagrada al Señor de los ejércitos: todos los que ofrezcan sacrificios irán a buscarlas para cocinar las víctimas en ellas. Y aquel día, ya no habrá más traficantes en la Casa del Señor de los ejércitos."}