{"1": "<pb/>Uno de los siete ángeles que tenían las siete copas se me acercó y me dijo: «Ven, y te mostraré el castigo de la gran ciudad que adora a dioses falsos, la que está sentada sobre muchas aguas.", "2": "Con ella adoraron dioses falsos los reyes de la tierra. También los habitantes de la tierra hicieron lo mismo».", "3": "<pb/>Luego el Espíritu de Dios me hizo ver a un ángel que me llevó a un desierto. Allí vi a una mujer montada en una bestia roja. La bestia estaba cubierta de nombres que ofendían a Dios, y tenía siete cabezas y diez cuernos.", "4": "La mujer estaba vestida de color púrpura y rojo, y adornada con oro, piedras preciosas y perlas. Tenía en la mano una copa de oro llena de cosas repugnantes y de su adoración a dioses falsos.", "5": "En la frente llevaba escrito un nombre misterioso: <pb/>la gran Babilonia <pb/>madre de todos los idólatras <pb/>y de las cosas repugnantes de la tierra.", "6": "<pb/>Vi que la mujer se había emborrachado con la sangre de los creyentes que dieron su vida por hablar acerca de Jesús. <pb/>Al verla, quedé muy asombrado.", "7": "Entonces el ángel me dijo: «¿Por qué te asombras? Yo te explicaré el misterio de esa mujer y de la bestia de siete cabezas y diez cuernos en la que va montada.", "8": "La bestia que has visto es la que antes era, pero ya no es. Está a punto de salir del abismo, pero va rumbo a la destrucción. Los que se asombraron son aquellos cuyos nombres no están escritos en el libro de la vida desde la creación del mundo.", "9": "<pb/>»Para entender esto se necesitan entendimiento y sabiduría. Las siete cabezas son las siete colinas sobre las que está sentada esa mujer. También son siete reyes:", "10": "cinco han caído, uno está gobernando, el otro no ha llegado todavía. Pero, cuando llegue, es preciso que dure poco tiempo.", "11": "La bestia, que antes era, pero ya no es, es el octavo rey. Es también uno los siete reyes, y va rumbo a la destrucción.", "12": "<pb/>»Los diez cuernos que has visto son diez reyes que todavía no han comenzado a reinar. Pero recibirán autoridad como reyes por una hora, junto con la bestia.", "13": "Estos tienen un mismo propósito: poner su poder y autoridad a disposición de la bestia.", "14": "Le harán la guerra al Cordero, pero el Cordero los vencerá, porque es Señor de señores y Rey de reyes. Con él estarán aquellos que por él han sido llamados. Son sus elegidos, los que siempre le han sido fieles».", "15": "<pb/>Además el ángel me dijo: «Las aguas que has visto, donde está sentada la ciudad idólatra, representan a gente de todos los pueblos, multitudes, naciones e idiomas.", "16": "Los diez cuernos y la bestia que has visto odiarán a esa ciudad idólatra. Causarán su ruina y la dejarán sin nada; la destruirán y la quemarán.", "17": "Dios ha puesto en el corazón de los diez cuernos que lleven a cabo su propósito. Por eso, se pondrán de acuerdo para entregar a la bestia el poder que tienen para gobernar. Así se cumplirán las palabras de Dios.", "18": "La mujer que has visto es aquella gran ciudad que tiene poder de gobernar sobre los reyes de la tierra»."}