{"1": "<pb/>Roboán fue a Siquén, adonde había acudido todo Israel para proclamarlo rey.", "2": "Cuando se enteró de ello Jeroboán, el hijo de Nabat, que se había refugiado en Egipto huyendo del rey Salomón, regresó de Egipto.", "3": "Lo mandaron llamar y Jeroboán llegó con toda la asamblea de Israel para decir a Roboán:", "4": "<pb/>—Tu padre nos impuso un yugo insoportable. Si tú aligeras ahora la dura servidumbre y el yugo insoportable que tu padre nos impuso, nosotros te serviremos.", "5": "<pb/>Él les respondió: <pb/>—Marchaos y volved a verme dentro de tres días. <pb/>La gente se marchó", "6": "y el rey Roboán pidió consejo a los ancianos que habían asistido a su padre Salomón, mientras vivió: <pb/>—¿Qué me aconsejáis responder a esta gente?", "7": "<pb/>Ellos le dijeron: <pb/>—Si hoy te conviertes en servidor de esta gente, si los atiendes y les respondes con buenas palabras, ellos te servirán de por vida.", "8": "<pb/>Pero Roboán desoyó el consejo que le dieron los ancianos y consultó a los jóvenes que se habían criado con él y que ahora estaban a su servicio.", "9": "Él les preguntó: <pb/>—¿Qué me aconsejáis vosotros responder a esta gente que me ha pedido que les suavice el yugo que les impuso mi padre?", "10": "<pb/>Los jóvenes que se habían criado con él le respondieron: <pb/>—Esa gente te ha dicho: «Tu padre nos impuso un yugo insoportable, aligéranoslo tú». Diles tú lo siguiente: «Mi dedo meñique es más gordo que la cintura de mi padre:", "11": "si mi padre os cargó con un yugo insoportable, yo aumentaré vuestra carga; si mi padre os castigaba con azotes, yo os castigaré a latigazos».", "12": "<pb/>Al tercer día, Jeroboán y todo el pueblo fueron a ver a Roboán, tal y como el rey les había dicho.", "13": "Pero el rey respondió al pueblo con dureza, desoyendo el consejo que le habían dado los ancianos,", "14": "y les habló siguiendo el consejo de los jóvenes: <pb/>—Mi padre os impuso un yugo insoportable, pero yo aumentaré vuestra carga. Mi padre os castigó con azotes, pero yo os castigaré a latigazos.", "15": "<pb/>Y el rey no quiso escuchar al pueblo, según la decisión del Señor, para cumplir así la promesa que había hecho a Jeroboán, hijo de Nabat, por medio de Ajías de Siló.", "16": "<pb/>Cuando todos los israelitas vieron que el rey no les hacía caso, le replicaron diciendo: <pb/>—¡No tenemos nada que ver con David, ni repartimos herencia con el hijo de Jesé! ¡A tus tiendas, Israel! Y que ahora David se preocupe de su casa. <pb/>Y los israelitas marcharon a sus casas.", "17": "<pb/>Roboán siguió reinando sobre los israelitas que residían en las ciudades de Judá.", "18": "El rey Roboán envió a Adonirán, jefe de los trabajos forzados, pero los israelitas lo apedrearon hasta matarlo; entonces el rey Roboán tuvo que apresurarse a subir en su carro para huir a Jerusalén.", "19": "Así fue como Israel se rebeló contra la dinastía de David hasta el día de hoy.", "20": "<pb/>Cuando los israelitas se enteraron del regreso de Jeroboán, mandaron a llamarlo ante la asamblea y lo proclamaron rey sobre todo Israel. Y solo la tribu de Judá siguió fiel a la dinastía de David.", "21": "<pb/>Cuando Roboán llegó a Jerusalén, reunió a ciento ochenta mil guerreros escogidos de toda la casa de Judá y de la tribu de Benjamín, para atacar a la casa de Israel y devolver el reino a Roboán, hijo de Salomón.", "22": "Pero Dios dirigió este mensaje al profeta Semaías:", "23": "<pb/>—Di a Roboán, hijo de Salomón y rey de Judá, a toda la casa de Judá y Benjamín y al resto del pueblo:", "24": "«Esto dice el Señor: No vayais a luchar contra vuestros hermanos, los israelitas; que todos vuelvan a sus casas, pues esto ha sucedido por voluntad mía». <pb/>Ellos obedecieron la palabra del Señor y suspendieron el ataque, como el Señor les había ordenado.", "25": "<pb/>Jeroboán fortificó Siquén, en la montaña de Efraín, y se estableció allí. Luego salió de Siquén y fortificó Penuel.", "26": "<pb/>Entonces Jeroboán pensó: «El reino podría volver a la dinastía de Judá.", "27": "Si esta gente sube a Jerusalén a ofrecer sacrificios en el Templo del Señor, su corazón se volverá hacia su señor Roboán, el rey de Judá; luego me matarán a mí y regresarán con Roboán, el rey de Judá».", "28": "Así que el rey pidió consejo y mandó hacer dos becerros de oro. Después dijo a los israelitas: <pb/>—Ya no tenéis que ir más a Jerusalén. ¡Israel, aquí tienes a tu Dios, el que te sacó de Egipto!", "29": "<pb/>Y colocó un becerro en Betel y otro en Dan.", "30": "Esto se convirtió en ocasión de pecado, pues la gente iba hasta Betel y Dan para adorarlos.", "31": "<pb/>Construyó también santuarios en los montes y nombró sacerdotes a gentes del pueblo que no eran de la tribu de Leví.", "32": "Declaró festivo el día quince del mes octavo, imitando la fiesta que se celebraba en Judá, y subió al altar que había erigido en Betel a ofrecer sacrificios a los ídolos que había mandado hacer. Estableció en Betel a los sacerdotes de los santuarios que había construido.", "33": "Subió al altar que había erigido en Betel el día quince del mes octavo, un mes elegido a su gusto. Instituyó una fiesta para los israelitas y subió al altar a quemar incienso."}