{
  "1": "ΕΠΕΙΔΗ, πολλοί επιχείρησαν να συντάξουν διήγηση για τα πράγματα που σε μας είναι πλήρως βεβαιωμένα,",
  "2": "καθώς μας τα παρέδωσαν αυτοί που εξαρχής έγιναν αυτόπτες μάρτυρες και υπηρέτες τού λόγου,",
  "3": "φάνηκε εύλογο και σε μένα, που παρακολούθησα ακριβώς τα πάντα από την αρχή, να σου γράψω γι' αυτά με τη σειρά, εξοχότατε Θεόφιλε·",
  "4": "για να γνωρίσεις τη βεβαιότητα των πραγμάτων, για τα οποία κατηχήθηκες.",
  "5": "ΚΑΤΑ τις ημέρες τού Ηρώδη, του βασιλιά τής Ιουδαίας, υπήρξε ένας ιερέας, με το όνομα Ζαχαρίας, από την εφημερία τού Αβιά· και η γυναίκα του ήταν από τις θυγατέρες τού Ααρών, και το όνομά της ήταν Ελισάβετ.",
  "6": "Και οι δυο τους ήσαν δίκαιοι μπροστά στον Θεό, περπατώντας σε όλες τις εντολές και τα δικαιώματα του Κυρίου, άμεμπτοι.",
  "7": "Και δεν είχαν παιδί, επειδή η Ελισάβετ ήταν στείρα, και οι δυο τους ήσαν προχωρημένοι στην ηλικία τους.",
  "8": "Και ενώ αυτός ιεράτευε στην τάξη τής εφημερίας του μπροστά στον Θεό,",
  "9": "σύμφωνα με τη συνήθεια της ιερατείας, έπεσε σ' αυτόν ο κλήρος να θυμιάσει, μπαίνοντας μέσα στον ναό τού Κυρίου·",
  "10": "και, έξω, ολόκληρο το πλήθος προσευχόταν κατά την ώρα τού θυμιάματος.",
  "11": "Φανερώθηκε δε σ' αυτόν ένας άγγελος του Κυρίου, που στεκόταν δεξιά από το θυσιαστήριο του θυμιάματος·",
  "12": "και ο Ζαχαρίας, βλέποντάς τον, ταράχτηκε, και έπεσε επάνω του φόβος.",
  "13": "Και ο άγγελος του είπε: Μη φοβάσαι, Ζαχαρία· επειδή, η δέησή σου εισακούστηκε· και η γυναίκα σου η Ελισάβετ θα γεννήσει σε σένα έναν γιο, και θα αποκαλέσεις το όνομά του Ιωάννη.",
  "14": "Και θα είναισε σένα χαρά και αγαλλίαση· και πολλοί θα χαρούν για τη γέννησή του.",
  "15": "Επειδή, θα είναι μεγάλος μπροστά στον Κύριο· και κρασί και σίκερα δεν θα πιει, και θα γίνει πλήρης με Άγιο Πνεύμα από την κοιλιά, ακόμα, της μητέρας του.",
  "16": "Και πολλούς από τους γιους Ισραήλ θα τους επαναφέρει στον Κύριο τον Θεό τους.",
  "17": "Κι αυτός θάρθει πριν από το πρόσωπό του με πνεύμα και δύναμη του Ηλία, για να στρέψει τις καρδιές των πατέρων στα παιδιά, και τους απειθείς στη φρόνηση των δικαίων, για να ετοιμάσει έναν προδιατεθειμένο λαό στον Κύριο.",
  "18": "Και ο Ζαχαρίας είπε στον άγγελο: Πώς θα το γνωρίσω αυτό; Επειδή, εγώ είμαι γέροντας, και η γυναίκα μου προχωρημένη στην ηλικία της.",
  "19": "Και ο άγγελος, απαντώντας, του είπε: Εγώ είμαι ο Γαβριήλ, αυτός που παραστέκεται μπροστά στον Θεό· και στάλθηκα να μιλήσω σε σένα, και να σου γνωστοποιήσω αυτά τα χαρμόσυνα νέα.",
  "20": "Και δες, θα είσαι μέσα σε σιωπή, και χωρίς να μπορείς να μιλήσεις, μέχρι την ημέρα κατά την οποία αυτά θα γίνουν· επειδή, δεν πίστεψες στα λόγια μου, τα οποία θα εκπληρωθούν στον καιρό τους.",
  "21": "Και ο λαός περίμενε τον Ζαχαρία, και θαύμαζε ότι αργοπορούσε μέσα στον ναό.",
  "22": "Και όταν βγήκε έξω, δεν μπορούσε να τους μιλήσει· και κατάλαβαν ότι είδε οπτασία μέσα στον ναό· κι αυτός τούς έκανε νοήματα, και παρέμενε κουφός.",
  "23": "Και αφού τελείωσαν οι ημέρες τής υπηρεσίας του, πήγε στο σπίτι του.",
  "24": "Και ύστερα από τις ημέρες αυτές, η γυναίκα του η Ελισάβετ συνέλαβε· και έκρυβε τον εαυτό της πέντε μήνες, λέγοντας,",
  "25": "ότι: Έτσι έκανε σε μένα ο Κύριος κατά τις ημέρες που επέβλεψε να αφαιρέσει το όνειδός μου ανάμεσα στους ανθρώπους.",
  "26": "Και κατά τον έκτο μήνα, ο άγγελος Γαβριήλ στάλθηκε από τον Θεό στην πόλη τής Γαλιλαίας, που λέγεται Ναζαρέτ,",
  "27": "σε μια παρθένα κόρη, αρραβωνιασμένη με άνδρα που λεγόταν Ιωσήφ, από τον οίκο τού Δαβίδ· και το όνομα της παρθένας ήταν Μαριάμ.",
  "28": "Και ο άγγελος, όταν μπήκε μέσα προς αυτήν, είπε: Χαίρε, χαριτωμένη· ο Κύριος μαζί σου· ευλογημένη είσαι εσύ ανάμεσα στις γυναίκες.",
  "29": "Και εκείνη, βλέποντας, ταράχτηκε εξαιτίας τού λόγου του· και σκεφτόταν ποιος τάχα να είναι αυτός ο χαιρετισμός.",
  "30": "Και ο άγγελος της είπε: Μη φοβάσαι, Μαριάμ· επειδή, βρήκες χάρη στον Θεό.",
  "31": "Και πρόσεξε, θα μείνεις έγγυος, και θα γεννήσεις έναν γιο· και θα αποκαλέσεις το όνομά του ΙΗΣΟΥ.",
  "32": "Αυτός θα είναι μεγάλος, και θα ονομαστεί Υιός τού Υψίστου· και ο Κύριος ο Θεός θα του δώσει τον θρόνο τού Δαβίδ τού πατέρα του·",
  "33": "και θα βασιλεύσει επάνω στον οίκο τού Ιακώβ στους αιώνες, και η βασιλεία του δεν θα έχει τέλος.",
  "34": "Και η Μαριάμ είπε στον άγγελο: Πώς θα είναι αυτό, επειδή δεν γνωρίζω άνδρα;",
  "35": "Και ο άγγελος, απαντώντας, της είπε: Πνεύμα Άγιο θάρθει επάνω σου, και δύναμη του Υψίστου θα σε επισκιάσει· γι' αυτό και εκείνο που θα γεννηθεί από σένα θα είναι άγιο, θα ονομαστεί Υιός Θεού.",
  "36": "Και πρόσεξε, η Ελισάβετ η συγγενής σου, κι αυτή συνέλαβε έναν γιο στα γηρατειά της· κι αυτός είναι ο έκτος μήνας, σ' αυτήν που αποκαλείται στείρα.",
  "37": "Επειδή, κανένα πράγμα δεν θα είναι αδύνατο στον Θεό.",
  "38": "Και η Μαριάμ είπε: Να! η δούλη τού Κυρίου· ας γίνει σε μένα σύμφωνα με τον λόγο σου. Και ο άγγελος αναχώρησε απ' αυτή.",
  "39": "Και αφού η Μαριάμ σηκώθηκε κατά τις ημέρες αυτές, πήγε με βιασύνη στην ορεινή περιοχή, σε μια πόλη τού Ιούδα·",
  "40": "και μπήκε μέσα στο σπίτι τού Ζαχαρία, και χαιρέτησε την Ελισάβετ.",
  "41": "Και καθώς η Ελισάβετ άκουσε τον χαιρετισμό τής Μαρίας, το βρέφος σκίρτησε μέσα στην κοιλιά της· και η Ελισάβετ έγινε πλήρης με Άγιο Πνεύμα,",
  "42": "και αναφώνησε με δυνατή φωνή, και είπε: Ευλογημένη εσύ ανάμεσα στις γυναίκες, και ευλογημένος ο καρπός τής κοιλιάς σου.",
  "43": "Και από πού σε μένα τούτο, νάρθει η μητέρα τού Κυρίου μου σε μένα;",
  "44": "Επειδή, δες, καθώς η φωνή τού χαιρετισμού σου ήρθε στα αυτιά μου, το βρέφος μέσα στην κοιλιά μου σκίρτησε με αγαλλίαση.",
  "45": "Και μακάρια είναι αυτή που πίστεψε· επειδή, θα γίνει η εκπλήρωση όσων ειπώθηκαν σ' αυτήν από τον Κύριο.",
  "46": "Και η Μαριάμ είπε: Μεγαλύνει η ψυχή μου τον Κύριο,",
  "47": "και το πνεύμα μου αγαλλίασε στον Θεό τον σωτήρα μου·",
  "48": "για τον λόγο ότι, επέβλεψε επάνω στην ταπείνωση της δούλης του· επειδή, δες, από τώρα θα με μακαρίζουν όλες οι γενεές·",
  "49": "επειδή, έκανε σε μένα μεγαλεία ο Δυνατός, και άγιο είναι το όνομά του·",
  "50": "και το έλεός του είναι σε γενεές γενεών επάνω σ' εκείνους που τον φοβούνται.",
  "51": "Ενέργησε με κραταιό τρόπο διαμέσου τού βραχίονά του· διασκόρπισε τους υπερήφανους στα διανοήματα της καρδιάς τους.",
  "52": "Γκρέμισε δυνάστες από θρόνους, και ύψωσε τους ταπεινούς.",
  "53": "Εκείνους που πεινούσαν, τους γέμισε με αγαθά, κι εκείνους που πλούτιζαν, τους εξαπέστειλε αδειανούς.",
  "54": "Βοήθησε τον Ισραήλ τον δούλο του, καθώς θυμήθηκε το έλεός του,",
  "55": "όπως μίλησε στους πατέρες μας, στον Αβραάμ, και στο σπέρμα του, στον αιώνα.",
  "56": "Και η Μαριάμ έμεινε μαζί της περίπου τρεις μήνες· και γύρισε στο σπίτι της.",
  "57": "Και στην Ελισάβετ συμπληρώθηκε ο καιρός για να γεννήσει· και γέννησε έναν γιο.",
  "58": "Και οι γείτονες και οι συγγενείς της άκουσαν, ότι ο Κύριος μεγάλυνε σ' αυτή το έλεός του· και τη συνέχαιραν.",
  "59": "Και κατά την όγδοη ημέρα ήρθαν για να κάνουν περιτομή στο παιδί· και το ονόμαζαν σύμφωνα με το όνομα του πατέρα του, Ζαχαρία.",
  "60": "Και απαντώντας η μητέρα του, είπε: Όχι, αλλά θα ονομαστεί Ιωάννης.",
  "61": "Και της είπαν ότι: Κανένας δεν υπάρχει μέσα στη συγγένειά της, που αποκαλείται μ' αυτό το όνομα.",
  "62": "Ρωτούσαν δε και τον πατέρα του, τι όνομα ήθελε να δοθεί σ' αυτό.",
  "63": "Και αφού ζήτησε μια μικρή πλάκα, έγραψε, λέγοντας: Ιωάννης είναι το όνομά του. Και όλοι θαύμασαν.",
  "64": "Κι αμέσως ανοίχτηκε το στόμα του και η γλώσσα του· και μιλούσε ευλογώντας τον Θεό.",
  "65": "Και έπεσε φόβος επάνω σε όλους τους γείτονές τους· και όλα αυτά τα πράγματα διαλαλούνταν σε ολόκληρη την ορεινή περιοχή τής Ιουδαίας.",
  "66": "Και όλοι εκείνοι που τα άκουσαν, τα έβαλαν στην καρδιά τους, λέγοντας: Τι θα είναι, άραγε, αυτό το παιδί; Και το χέρι τού Κυρίου ήταν μαζί του.",
  "67": "Και ο Ζαχαρίας, ο πατέρας του, έγινε πλήρης με Άγιο Πνεύμα· και προφήτευσε, λέγοντας:",
  "68": "Ευλογητός ο Κύριος ο Θεός τού Ισραήλ, επειδή επισκέφθηκε και έκανε λύτρωση στον λαό του·",
  "69": "και σήκωσε σε μας ένα κέρας σωτηρίας μέσα στον οίκο τού Δαβίδ τού δούλου του,",
  "70": "όπως μίλησε με το στόμα των αγίων προφητών του, που ήσαν από παλιά·",
  "71": "σωτηρία από τους εχθρούς μας, και από το χέρι όλων εκείνων που μας μισούν·",
  "72": "για να εκπληρώσει το έλεός του προς τους πατέρες μας, και να θυμηθεί την άγια διαθήκη του·",
  "73": "τον όρκο που ορκίστηκε στον πατέρα μας, τον Αβραάμ, ότι θα δώσει σε μας,",
  "74": "να ελευθερωθούμε από το χέρι των εχθρών μας, και να τον λατρεύουμε άφοβα,",
  "75": "με οσιότητα και δικαιοσύνη μπροστά του όλες τις ημέρες της ζωής μας.",
  "76": "Κι εσύ, παιδάκι, προφήτης τού Υψίστου θα ονομαστείς· επειδή, θα προπορευτείς πριν από το πρόσωπο του Κυρίου, για να ετοιμάσεις τούς δρόμους του,",
  "77": "στο να δώσεις γνώση σωτηρίας στον λαό του, διαμέσου τής άφεσης των αμαρτιών τους,",
  "78": "από σπλάχνα ελέους τού Θεού μας, με τα οποία μας επισκέφθηκε, ανατολή από ψηλά,",
  "79": "για να φωτίσει εκείνους που κάθονται σε σκοτάδι και σε σκιά θανάτου, ώστε να κατευθύνει τα πόδια μας σε δρόμο ειρήνης.",
  "80": "Και το παιδί αύξανε, και δυναμωνόταν στο πνεύμα, και ήταν στις ερημιές, μέχρι την ημέρα κατά την οποία επρόκειτο να αναδειχθεί στον Ισραήλ."
}