{
  "1": "ΚΑΙ τον πλησίαζαν όλοι οι τελώνες και οι αμαρτωλοί, για να τον ακούν.",
  "2": "Και οι Φαρισαίοι και οι γραμματείς γόγγυζαν αναμεταξύ τους, λέγοντας ότι: Αυτός δέχεται αμαρτωλούς, και τρώει μαζί τους.",
  "3": "Και είπε σ' αυτούς τούτη την παραβολή, λέγοντας:",
  "4": "Ποιος άνθρωπος από σας, αν έχει 100 πρόβατα, και χάσει το ένα απ' αυτά, δεν αφήνει τα 99 στην έρημο και πηγαίνει αναζητώντας το χαμένο, μέχρις ότου το βρει;",
  "5": "Και βρίσκοντάς το, το βάζει επάνω στους ώμους του, χαίροντας·",
  "6": "και ερχόμενος στο σπίτι, συγκαλεί τους φίλους και τους γείτονες, λέγοντάς τους: Χαρείτε μαζί μου, επειδή βρήκα το πρόβατό μου που είχε χαθεί.",
  "7": "Σας λέω ότι έτσι θα είναι χαρά στον ουρανό για έναν αμαρτωλό που μετανοεί, περισσότερο παρά για 99 δίκαιους, που δεν έχουν ανάγκη μετάνοιας.",
  "8": "Ή, ποια γυναίκα, έχοντας δέκα δραχμές, αν χάσει μία δραχμή, δεν ανάβει ένα λυχνάρι, και σκουπίζει το σπίτι, και την αναζητάει με επιμέλεια, μέχρις ότου τη βρει;",
  "9": "Και αφού τη βρει, συγκαλεί τις φίλες και τις γειτόνισσες, λέγοντας: Χαρείτε μαζί μου, επειδή βρήκα τη δραχμή που έχασα.",
  "10": "Σας λέω, κατά τον ίδιο τρόπο γίνεται χαρά μπροστά στους αγγέλους τού Θεού για έναν αμαρτωλό που μετανοεί.",
  "11": "Είπε δε: Κάποιος άνθρωπος είχε δύο γιους·",
  "12": "και ο πιο νέος απ' αυτούς είπε στον πατέρα: Πατέρα, δώσ' μου το μέρος τής περιουσίας που μου ανήκει. Και τους μοίρασε τα υπάρχοντά του.",
  "13": "Και ύστερα από λίγες ημέρες, ο νεότερος γιος, αφού τα μάζεψε όλα, αποδήμησε σε μια μακρινή χώρα· και εκεί διασκόρπισε την περιουσία του, ζώντας άσωτα.",
  "14": "Και όταν τα ξόδεψε όλα, έγινε μεγάλη πείνα σ' εκείνη τη χώρα, κι αυτός άρχισε να στερείται.",
  "15": "Τότε, πήγε και προσκολλήθηκε σε έναν από τους πολίτες εκείνης της χώρας· ο οποίος τον έστειλε στα χωράφια του για να βόσκει γουρούνια.",
  "16": "Και επιθυμούσε να γεμίσει την κοιλιά του από τα ξυλοκέρατα που έτρωγαν τα γουρούνια· και κανένας δεν έδινε σ' αυτόν τίποτε.",
  "17": "Και αφού ήρθε στον εαυτό του, είπε: Πόσοι μισθωτοί τού πατέρα μου έχουν περίσσιο ψωμί, και εγώ χάνομαι από την πείνα!",
  "18": "Αφού σηκωθώ, θα πάω στον πατέρα μου, και θα του πω: Πατέρα, αμάρτησα στον ουρανό και μπροστά σου·",
  "19": "και δεν είμαι πια άξιος να ονομαστώ γιος σου· κάνε με σαν έναν από τους μισθωτούς σου.",
  "20": "Και αφού σηκώθηκε, ήρθε στον πατέρα του. Και ενώ ακόμα απείχε μακριά, ο πατέρας του τον είδε, και τον σπλαχνίστηκε· και τρέχοντας, έπεσε επάνω στον τράχηλό του και τον καταφίλησε.",
  "21": "Και ο γιος είπε σ' αυτόν: Πατέρα, αμάρτησα στον ουρανό και μπροστά σου, και δεν είμαι πια άξιος να ονομαστώ γιος σου.",
  "22": "Και ο πατέρας είπε στους δούλους του: Φέρτε έξω τη στολή πρώτη, και ντύστε τον, και δώστε του δαχτυλίδι στο χέρι του, και υποδήματα στα πόδια.",
  "23": "Και φέρνοντας το σιτευτό μοσχάρι, σφάξτε το, και αφού φάμε, ας ευφρανθούμε·",
  "24": "επειδή, αυτός ο γιος μου ήταν νεκρός, και ξανάζησε· και ήταν χαμένος, και βρέθηκε. Και άρχισαν να ευφραίνονται.",
  "25": "Ο πιο μεγάλος του γιος, όμως, ήταν στο χωράφι· και καθώς ερχόταν, και πλησίασε στο σπίτι, άκουσε όργανα και χορούς.",
  "26": "Και προσκαλώντας έναν από τους δούλους, ρωτούσε τι σημαίνουν αυτά.",
  "27": "Και εκείνος είπε σ' αυτόν ότι: Ήρθε ο αδελφός σου· και ο πατέρας σου έσφαξε το μοσχάρι το σιτευτό, επειδή τον απόλαυσε ξανά υγιή.",
  "28": "Και οργίστηκε, και δεν ήθελε να μπει μέσα. Βγήκε, λοιπόν, έξω ο πατέρας του, και τον παρακαλούσε.",
  "29": "Και εκείνος απαντώντας είπε στον πατέρα: Δες, τόσα χρόνια σε δουλεύω, και εντολή σου ποτέ δεν παρέβηκα· και σ' εμένα ποτέ ούτε ένα κατσικάκι δεν μου έδωσες, για να ευφρανθώ μαζί με τους φίλους μου·",
  "30": "και όταν ήρθε αυτός ο γιος σου, αυτός που κατέφαγε την περιουσία σου με πόρνες, έσφαξες γι' αυτόν το μοσχάρι το σιτευτό.",
  "31": "Και εκείνος του είπε: Παιδί μου, εσύ είσαι πάντοτε μαζί μου· και όλα τα δικά μου είναι δικά σου·",
  "32": "έπρεπε, όμως, να ευφρανθούμε και να χαρούμε, επειδή αυτός ο αδελφός σου ήταν νεκρός, και ξανάζησε· και ήταν χαμένος, και βρέθηκε."
}