{
  "1": "ΚΑΤΑ τον καιρό εκείνο ήρθαν μερικοί αναγγέλλοντας σ' αυτόν για τους Γαλιλαίους, το αίμα των οποίων ο Πιλάτος ανέμιξε με τις θυσίες τους.",
  "2": "Και ο Ιησούς, απαντώντας, είπε σ' αυτούς: Νομίζετε ότι αυτοί οι Γαλιλαίοι ήσαν αμαρτωλοί περισσότερο από όλους τούς Γαλιλαίους, επειδή έπαθαν τέτοια πράγματα;",
  "3": "Όχι, σας λέω· αλλά, αν δεν μετανοείτε, όλοι παρόμοια θα απολεστείτε.",
  "4": "Ή, εκείνοι οι 18, επάνω στους οποίους έπεσε ο πύργος στον Σιλωάμ, και τους θανάτωσε, νομίζετε ότι αυτοί ήσαν περισσότερο αμαρτωλοί από όλους τούς ανθρώπους, που κατοικούν στην Ιερουσαλήμ;",
  "5": "Όχι, σας λέω· αλλά, αν δεν μετανοείτε, όλοι παρόμοια θα απολεστείτε.",
  "6": "Έλεγε δε τούτη την παραβολή: Κάποιος είχε μια συκιά φυτεμένη μέσα στον αμπελώνα του· και ήρθε ζητώντας σ' αυτήν καρπό, και δεν βρήκε.",
  "7": "Και είπε στον αμπελουργό: Δες, τρία χρόνια έρχομαι ζητώντας καρπό σ' αυτή τη συκιά, και δεν βρίσκω· κόψ' την· γιατί να καταργεί και τη γη;",
  "8": "Και εκείνος, αποκρινόμενος, λέει σ' αυτόν: Κύριε, άφησέ την και τούτο τον χρόνο, μέχρις ότου σκάψω ολόγυρά της, και βάλω κοπριά·",
  "9": "και αν μεν κάνει καρπό, καλώς· ειδεμή, θα την κόψεις ύστερα απ' αυτά.",
  "10": "Και το σάββατο δίδασκε σε μια από τις συναγωγές·",
  "11": "και νάσου, μια γυναίκα που είχε πνεύμα ασθένειας δέκα οκτώ χρόνια, και ήταν κυρτωμένη, και δεν μπορούσε να σηκωθεί εντελώς όρθια.",
  "12": "Ο Ιησούς, βλέποντάς την, φώναξε, και της είπε: Γυναίκα, είσαι ελευθερωμένη από την ασθένειά σου.",
  "13": "Και έβαλε επάνω της τα χέρια· κι αμέσως ανορθώθηκε, και δόξαζε τον Θεό.",
  "14": "Και απαντώντας ο αρχισυνάγωγος, επειδή αγανακτούσε ότι ο Ιησούς θεράπευσε κατά το σάββατο, έλεγε στο πλήθος: Υπάρχουν έξι ημέρες, στις οποίες πρέπει να εργάζεστε· μέσα σ' αυτές, λοιπόν, να έρχεστε να θεραπεύεστε, και όχι κατά την ημέρα τού σαββάτου.",
  "15": "Ο Κύριος, λοιπόν, απάντησε σ' αυτόν, και είπε: Υποκριτή, κάθε ένας από σας δεν λύνει το βόδι του κατά το σάββατο ή το γαϊδούρι του από τη φάτνη, και φέρνοντάς το το ποτίζει;",
  "16": "Κι αυτή, που είναι θυγατέρα τού Αβραάμ, την οποία, δέστε, ο σατανάς την έδεσε δέκα οκτώ χρόνια, δεν έπρεπε να λυθεί απ' αυτό το δέσιμο κατά την ημέρα τού σαββάτου;",
  "17": "Και ενώ αυτός έλεγε αυτά, ντροπιάζονταν όλοι οι εναντίοι του· και ολόκληρο το πλήθος χαιρόταν για όλα τα ένδοξα έργα, που γίνονταν απ' αυτόν.",
  "18": "Και έλεγε: Με τι είναι όμοια η βασιλεία τού Θεού; Και με τι να την παρομοιάσω;",
  "19": "Είναι όμοια με έναν κόκκο σιναπιού, τον οποίο, καθώς ένας άνθρωπος τον πήρε, τον έρριξε στον κήπο του· και αυξήθηκε, και έγινε μεγάλο δέντρο, και τα πουλιά τού ουρανού έκαναν φωλιές στα κλαδιά του.",
  "20": "Και, πάλι, είπε: Με τι να παρομοιάσω τη βασιλεία τού Θεού;",
  "21": "Είναι όμοια με προζύμι, το οποίο, καθώς μια γυναίκα το πήρε, το έκρυψε μέσα σε τρία μέτρα αλεύρι, μέχρις ότου φούσκωσε ολόκληρο το φύραμα.",
  "22": "Και διερχόταν τις πόλεις και τις κωμοπόλεις διδάσκοντας, και οδοιπορώντας προς την Ιερουσαλήμ.",
  "23": "Και κάποιος είπε σ' αυτόν: Κύριε, άραγε, είναι λίγοι αυτοί που σώζονται; Και εκείνος τούς είπε:",
  "24": "Αγωνίζεστε να μπείτε μέσα από τη στενή πύλη· επειδή, σας λέω, πολλοί θα ζητήσουν να μπουν μέσα και δεν θα μπορέσουν.",
  "25": "Όταν ο οικοδεσπότης σηκωθεί και κλείσει τη θύρα, και αρχίσετε να στέκεστε έξω, και να κρούετε τη θύρα, λέγοντας: Κύριε, Κύριε, άνοιξε σε μας· και εκείνος απαντώντας σάς πει: Δεν σας ξέρω από πού είστε·",
  "26": "τότε, θα αρχίσετε να λέτε: Φάγαμε μπροστά σου και ήπιαμε, και δίδαξες στις πλατείες μας.",
  "27": "Και θα πει: Σας λέω, δεν σας ξέρω από πού είστε· φύγετε από μένα, όλοι οι εργάτες τής αδικίας.",
  "28": "Εκεί θα είναι το κλάμα και το τρίξιμο των δοντιών, όταν δείτε τον Αβραάμ, και τον Ισαάκ, και τον Ιακώβ, και όλους τούς προφήτες, μέσα στη βασιλεία τού Θεού, τον εαυτό σας, όμως, να σας βγάζουν έξω.",
  "29": "Και θάρθουν από ανατολή και δύση, και από βορρά και νότο, και θα καθήσουν μέσα στη βασιλεία τού Θεού.",
  "30": "Και προσέξτε, υπάρχουν τελευταίοι, που θα είναι πρώτοι, και υπάρχουν πρώτοι, που θα είναι τελευταίοι.",
  "31": "Κατά την ημέρα εκείνη τον πλησίασαν μερικοί Φαρισαίοι, λέγοντάς του: Βγες έξω, και αναχώρησε από εδώ, επειδή ο Ηρώδης θέλει να σε θανατώσει.",
  "32": "Και τους είπε: Πηγαίνετε και πείτε σ' αυτή την αλεπού: Δες, βγάζω δαιμόνια, και κάνω θεραπείες σήμερα και αύριο, και την τρίτη ημέρα φτάνω στο τέλος μου.",
  "33": "Πλην, εγώ πρέπει σήμερα και αύριο, και την επόμενη ημέρα να πάω· επειδή, δεν είναι δυνατόν προφήτης να απολεστεί έξω από την Ιερουσαλήμ.",
  "34": "Ιερουσαλήμ, Ιερουσαλήμ, αυτή που φονεύει τούς προφήτες, και που λιθοβολεί εκείνους που αποστέλλονται σ' αυτή, πόσες φορές θέλησα να συνάξω τα παιδιά σου, με τον ίδιο τρόπο που η κότα μαζεύει τα κλωσσόπουλα κάτω από τις φτερούγες της, και δεν θελήσατε;",
  "35": "Δέστε, αφήνεται σε σας ο οίκος σας έρημος. Σας διαβεβαιώνω ότι, δεν θα με δείτε μέχρις ότου έρθει ο καιρός, όταν θα πείτε: Ευλογημένος ο ερχόμενος στο όνομα του Κυρίου."
}