{"1": "<pb/>Axa max yun xin, max wil Cham Yajaw, tol ayic' bay altar, cax max yalon ayin axca ti': <pb/><t>Mak' is yoyal templo ti', masantac'al chi yal bilaj jolom yoyal tu', cax chi ayc'ay weklabok yiban eb anima. Ta ayto mactxel c'am chi cami, axa yetok espada ok wak' ak'layxac'al camok. Caxc'al ok elaj eb yaloni, palta c'amxac'alta' junok okto colchajcan elok.</t>", "2": "<t>Caxc'al mi chi c'ubaj el ba eb bay najatil yich tx'otx' tx'otx', ok je' wion ajtek eb bay tu'. Caxc'al chi ajtok eb bay satcan yaloni, palta a bay tu' ok wi aytek eb.</t>", "3": "<t>Ta chi toj eb c'ubaj el ba bay jolom witz Carmelo, palta a bay tu' ok tok in mitx'tek eb. Ta chi toj eb c'ubaj el ba ayin bay yich a' mar yaloni, ok in chektok no mimek no' ay yul a' mar tu', cax chi toj no' chion eb bay tu'.</t>", "4": "<t>Caxc'al ok ex yitok eb ajc'ul yin presoal, ok in chek ex toj tzoc'lay cam yetok espada, ok in ocxac'al ijan yin waontok yailal e yiban, cax manak watx'ilal ok watok, ẍi Jehová.</t>", "5": "<pb/><t>A yet chi oc matxan Jehová Dios, Cham Yajaw yin Masanil, yin tx'otx' tx'otx' ti', chi uljitok tx'otx', axa yok'aj masanil eb cajyom bay tx'otx'. Toxac'al chi ayi chi aj tx'otx' yuj yipal Cham, axca wal chi yut ba a' miman aej Nilo.</t>", "6": "<t>A Jehová max watx'nen satcan ay bay yiban tx'otx' tx'otx' ti'. A wal Cham chi awtentek a' aej bay a' mar, cax chi tit secnaj a' yiban tx'otx' tx'otx' ti'. Jehová ton bi Cham.</t>", "7": "<pb/><t>A wal caw Jehová chi alon axca ti': A yul in sat, a ayex israel ex ti', lajan exc'al yetok eb aj Etiopía. Axca wal max ex wut wiontek bay Egipto, axca wal tu' max yun wion c'apaxtek eb filisteo bay Creta, c'al eb arameo bay Kir, ẍi Cham.</t>", "8": "<pb/><t>Ayin Jehová in chi wil wal jun nación caw wal yobtak ti', cax chi walon axca ti': Ok in c'ayil bay sat tx'otx' tx'otx' ti'. Palta xin, ayin wal caw Jehová in chi wala', tol man ok in c'ayxac'al el eb yinatil Jacob ti' yin junelnej.</t>", "9": "<t>Ok in chek txayelay eb yinatil Israel ti' xolak nación, axca wal chi yun txayelay ixim trigo yul txaybal, cax c'am wal junok is bak' ixim chi puki.</t>", "10": "<t>Masanil eb yobtakwom bay in conobal ti', ok xiklay cam eb yuj espada, a ton eb chi alon axca ti': A juntzan yailal tu', man ok jay jiban, man ok on michchaj yuj, ẍi eb, ẍi Cham.</t>", "11": "<pb/>Max yalon Jehová: A is yikbej David max lajwi ay axca junok na uchbil ayok, palta ay jun c'ual ok in ca watx'nej ajok; ok wak'on pax ikbej bay yinatil, axca yayji yet payxa.", "12": "Catatu xin, a jantakto eb aj Edom chito cancanok, c'al masanil juntzanxa nación tol wetc'alta'a, ok occan eb yul k'ab yinatil Israel, ẍi Jehová Cham ok yak' yunej.", "13": "<pb/>Chi yal Jehová: Ok jay tiempoal yet c'amtoc'al chi lajwi jolay ixim trigo, mayal jay pax tiempo yet chi awlay junelxa. C'amtoc'al chi lajwi tec'lay el yal an uva, cax chi oc pax awoj trigo junelxa. Axa bay jolomlak witz c'al bay tzalanlak, xiwilxa vino ok yak'a' axcaxa nuk' aej.", "14": "Yujtol ok witek in conob Israel bay ayoc eb preso, cax ok ca watx'nen aj eb is conoblak maxax uchchajtok, axa cajay ec' eb bay tu', cax ok yawon eb is yuva, axa yuq'uen eb vino tu'. Ok yawon eb te awbejal te', axa loon eb sat te' tu'.", "15": "Ayin Jehová e Diosal in chi wala', tol ok wak' ayjok eb bay is tx'otx'al. C'amxa yechel ok el eb bay sat is tx'otx' max wak' tu' junelxa, ẍi Cham."}