{"1": "<pb/>Ahora, pues, ninguna condenación<f> [1]</f> hay para los que están en CRISTO JESÚS,", "2": "porque la ley del Espíritu<f> [2]</f> de vida en CRISTO JESÚS te libertó de la ley del pecado y de la muerte,", "3": "porque lo imposible para la ley (ya que era impotente a causa de la carne), DIOS, habiendo enviado de sí mismo al Hijo en semejanza de carne de pecado y por el pecado,<f> [3]</f> condenó al pecado en la carne,", "4": "para que la exigencia de la ley fuera cumplida en nosotros, los que no andamos según la carne, sino según el espíritu.", "5": "Porque los que son según la carne, piensan en lo de la carne, pero los que son según el espíritu, en lo del Espíritu.", "6": "Porque la manera de pensar de la carne es muerte, pero la manera de pensar del espíritu, es vida y paz;", "7": "porque la manera de pensar de la carne es enemistad contra DIOS, pues no se sujeta a la ley de DIOS, porque tampoco puede.", "8": "Así que, los que están en la carne no pueden agradar a DIOS.", "9": "Pero vosotros no estáis en la carne, sino en el espíritu, por cuanto<f> [4]</f> el Espíritu de DIOS vive en vosotros; pero si alguno no tiene el Espíritu de CRISTO, este no es de Él.", "10": "Pero si CRISTO está en vosotros, el cuerpo a la verdad está muerto a causa del pecado, pero el espíritu es vida a causa de la justicia.", "11": "Y si el Espíritu del que levantó de los muertos a JESÚS vive en vosotros, el que levantó a CRISTO<f> [5]</f> de los muertos vivificará también vuestros cuerpos mortales por su Espíritu que vive en vosotros.", "12": "<pb/>Así que entonces, hermanos, somos deudores, no a la carne, para vivir conforme a la carne.", "13": "Porque si vivís conforme a la carne, habréis de morir; pero si por el espíritu hacéis morir las obras del cuerpo, viviréis.", "14": "Porque todos los que son guiados por el Espíritu de DIOS, estos son hijos de DIOS.", "15": "Porque no recibisteis un espíritu de esclavitud<f> [6]</f> para estar otra vez en temor; sino que recibisteis el Espíritu de adopción, por el cual clamamos: ¡Abba, Padre!", "16": "<pb/>El Espíritu mismo da testimonio con nuestro espíritu que somos hijos de DIOS.", "17": "Y si hijos, también herederos: por una parte, herederos de DIOS, y por la otra, coherederos<f> [7]</f> con CRISTO, ya que juntamente padecemos para que juntamente seamos glorificados. <pb/>", "18": "<pb/>Pues considero que los sufrimientos del tiempo presente<f> [8]</f> no son dignos de ser comparados con la gloria venidera que va a ser revelada en nosotros.", "19": "Porque el profundo anhelo de la creación espera ansiosamente la revelación de los hijos de DIOS.", "20": "Porque la creación fue sujetada a la frustración, no por su propia voluntad, sino por la del que la sujetó;", "21": "en esperanza<f> [9]</f> de que también la creación misma será liberada de la esclavitud de la corrupción a la libertad gloriosa de los hijos de DIOS.", "22": "<pb/>Porque sabemos que toda la creación gime a una, y a una sufre dolores de parto hasta ahora;", "23": "y no sólo ella,<f> [10]</f> sino también nosotros mismos, que tenemos la primicia del Espíritu, nosotros también gemimos dentro de nosotros mismos, esperando ansiosamente la adopción, la redención de nuestro cuerpo.", "24": "Porque en esperanza fuimos salvos, pero la esperanza que se ve, no es esperanza, pues ¿quién espera<f> [11]</f> lo que ve?", "25": "Pero si esperamos lo que no vemos, con paciencia lo aguardamos ansiosamente.", "26": "Y asimismo, también el Espíritu ayuda nuestra debilidad, pues no sabemos qué orar<f> [12]</f> como conviene, pero el mismo Espíritu intercede<f> [13]</f> con gemidos indecibles;", "27": "y el que escudriña los corazones sabe cuál es la intención<f> [14]</f> del Espíritu, porque intercede por los santos conforme a DIOS. <pb/>", "28": "<pb/>Y sabemos que a los que aman a DIOS, todas las cosas ayudan para bien, a los que son llamados conforme a su propósito.", "29": "Porque a los que antes escogió,<f> [15]</f> también los predestinó a ser conformados a la imagen de su Hijo, a fin de ser Él, primogénito entre muchos hermanos.", "30": "Y a los que predestinó, a estos también llamó; y a los que llamó, a estos también declaró justos; y a los que declaró justos, a estos también glorificó. <pb/>", "31": "<pb/>¿Qué, pues, diremos a estas cosas? Si DIOS está a favor de nosotros, ¿quién contra nosotros?", "32": "El que no escatimó ni a su propio Hijo, sino que lo entregó por todos nosotros, ¿cómo no nos dará gratuitamente también con Él todas las cosas?", "33": "¿Quién encausará<f> [16]</f> a los escogidos de DIOS? ¿DIOS, el que justifica?", "34": "¿Quién es el que condenará? CRISTO es el que murió, y más aún, fue resucitado, el cual también está a la diestra de DIOS, el cual también intercede por nosotros.", "35": "¿Quién nos separará del amor de CRISTO? ¿Tribulación, o angustia, o persecución, o hambruna, o desnudez, o peligro o espada?", "36": "<pb/>Como está escrito: <pb/>Por causa de Ti se nos mata<f> [17]</f> todo el tiempo; <pb/>Fuimos estimados como ovejas para el degolladero.", "37": "<pb/>Al contrario, en todas estas cosas somos más que victoriosos por medio del que nos amó.", "38": "Porque he sido<f> [18]</f> persuadido de que ni muerte ni vida, ni ángeles ni gobernantes, ni lo presente ni lo por venir, ni las potestades,", "39": "ni lo alto ni lo profundo, ni ninguna otra criatura podrá separarnos del amor de DIOS, que es en CRISTO JESÚS, el Señor nuestro."}