{"1": "<pb/>Por lo cual eres inexcusable, oh hombre (todo el que juzga), porque en lo que juzgas al otro, te condenas a ti mismo;<f> [1]</f> porque tú que juzgas practicas las mismas cosas.", "2": "Y sabemos que el juicio de DIOS sobre los que practican tales cosas, es según verdad.", "3": "¿Y piensas tú, oh hombre, que juzgas a los que practican tales cosas, y las haces, que tú escaparás al juicio de DIOS?", "4": "¿O menosprecias la riqueza de su benevolencia, de su tolerancia<f> [2]</f> y de su longanimidad, ignorando que la bondad de DIOS te guía al arrepentimiento?", "5": "Pero por tu dureza y tu corazón no arrepentido, atesoras para ti mismo ira para el día de ira y de la revelación del justo juicio de DIOS;", "6": "el cual pagará<f> [3]</f> a cada uno según sus obras:", "7": "Vida eterna a los que perseverando en hacer el bien, buscan gloria, honor e inmortalidad;", "8": "pero ira e indignación a los que, por rivalidad, desobedecen a la verdad y son persuadidos por la injusticia.", "9": "Tribulación y angustia sobre toda alma de hombre<f> [4]</f> que obra lo malo, del judío primeramente, y también del griego;", "10": "pero gloria, honor y paz a todo el que obra lo bueno: al judío primeramente y también al griego,", "11": "porque ante DIOS no hay acepción<f> [5]</f> de personas. <pb/>", "12": "<pb/>Porque todos los que sin ley pecaron, sin ley también perecerán;<f> [6]</f> y todos los que con la ley pecaron, mediante la ley serán juzgados", "13": "(porque no son los oidores de la ley los justos ante DIOS, sino los hacedores de la ley serán declarados justos;", "14": "porque cuando los gentiles, que no tienen ley, hacen por naturaleza cosas de la ley, estos, no teniendo ley, son ley para sí mismos;", "15": "los cuales muestran la obra de la ley escrita en sus corazones, dando testimonio juntamente con su conciencia; y acusándolos o defendiéndolos sus razonamientos)", "16": "en el día en que DIOS juzgue por medio de CRISTO JESÚS los secretos de los hombres, conforme a mi Evangelio. <pb/>", "17": "<pb/>Pero si<f> [7]</f> tú eres llamado judío, y te apoyas en la ley, y te jactas en DIOS,", "18": "y conoces la voluntad,<f> [8]</f> y apruebas las cosas esenciales al ser instruido por la ley,", "19": "y te has convencido que eres guía de ciegos, luz de los que están en tiniebla,", "20": "instructor de necios, maestro de niños, teniendo en la ley la formulación del conocimiento y de la verdad;", "21": "entonces tú, que enseñas a otro, ¿no te enseñas a ti mismo? Tú, que proclamas no robar, ¿robas?", "22": "Tú, que dices no adulterar, ¿adulteras? Tú, que detestas a los ídolos, ¿saqueas templos?", "23": "Tú, que te jactas de la ley, mediante la transgresión<f> [9]</f> de la ley deshonras a DIOS.", "24": "Porque, como está escrito: <pb/>El nombre de DIOS es blasfemado<f> [10]</f> entre los gentiles por causa de vosotros.", "25": "<pb/>Porque la circuncisión ciertamente aprovecha si practicas la ley, pero si eres<f> [11]</f> transgresor de la ley, tu circuncisión ha llegado a ser incircuncisión.", "26": "<pb/>Por tanto, si el incircunciso<f> [12]</f> guarda las ordenanzas de la ley, ¿no será tomada en cuenta su incircuncisión como circuncisión?", "27": "Y si la incircuncisión que es por naturaleza cumple la ley, te juzgará a ti, que a pesar de la letra y de la circuncisión eres transgresor de la ley.", "28": "Pues no es judío el que lo es exteriormente, ni es circuncisión la que aparece exteriormente en la carne;", "29": "sino que es judío el que lo es en lo interior, y la circuncisión es la del corazón, por el Espíritu, no por la letra; cuya aprobación no proviene de hombres, sino de DIOS."}