{"1": "<pb/>Por tanto, habiendo sido declarados justos por la fe, tenemos paz con DIOS por medio de nuestro Señor JESUCRISTO,", "2": "por medio de quien también hemos obtenido el acceso<f> [1]</f> a esta gracia en la cual nos mantenemos firmes, y nos gloriamos en la esperanza de la gloria de DIOS.", "3": "Y no sólo eso;<f> [2]</f> sino que hasta nos gloriamos en las tribulaciones, sabiendo que la tribulación produce paciencia,", "4": "y la paciencia, carácter probado, y el carácter probado, esperanza,", "5": "y la esperanza no defrauda, porque el amor de DIOS ha sido derramado en nuestros corazones por el Espíritu Santo que nos fue dado.", "6": "Porque aún siendo nosotros débiles,<f> [3]</f> en el tiempo señalado CRISTO murió por los impíos.", "7": "Aunque difícilmente alguien morirá por un justo, quizá alguien se atreva a morir por el bueno.", "8": "Pero DIOS demuestra<f> [4]</f> su mismo amor hacia nosotros en que, aún siendo nosotros pecadores, CRISTO murió por nosotros.", "9": "<pb/>Por tanto, mucho más ahora, habiendo sido declarados justos por su sangre, seremos salvos de la ira por medio de Él.", "10": "Porque si siendo enemigos, fuimos reconciliados con DIOS por la muerte de su Hijo, mucho más, habiendo sido reconciliados, seremos salvos en su vida.<f> [5]</f>", "11": "Y no sólo esto, sino que también nos gloriamos en DIOS mediante nuestro Señor JESUCRISTO, por quien recibimos ahora la reconciliación. <pb/>", "12": "<pb/>Por tanto, como el pecado entró en el mundo por medio de un hombre, y por el pecado la Muerte, así también la Muerte<f> [6]</f> se extendió a todos los hombres en base a lo cual todos pecaron.", "13": "<pb/>Porque hasta la ley, había pecado en el mundo, pero si no hay ley, no se toma en cuenta el pecado;", "14": "no obstante, la Muerte reinó desde Adam hasta Moisés, aun sobre los que no pecaron en la semejanza de la transgresión de Adam, el cual es figura del que iba a venir.<f> [7]</f>", "15": "<pb/>Pero el don no es como el delito. Porque si por el delito<f> [8]</f> de uno los muchos murieron, mucho más la gracia de DIOS y la dádiva en gracia de un<f> [10]</f> hombre, JESUCRISTO, abundó para los muchos.", "16": "Pero con el don no sucede como con el juicio transmitido por medio de aquel que pecó; porque ciertamente el juicio surgió de un delito para condenación, pero el don vino a causa<f> [9]</f> de muchos delitos para justificación.", "17": "Porque si por el delito de uno reinó la Muerte por medio de uno, mucho más los que reciben la abundancia de la gracia y de la dádiva de la justicia, reinarán en vida mediante uno: JESUCRISTO.", "18": "<pb/>Por tanto, así como por el delito de uno vino la condenación a todos los hombres, así también, por el acto de justicia de uno vino la justificación de vida a todos los hombres;", "19": "porque así como por la desobediencia de un hombre los muchos fueron constituidos pecadores, así por la obediencia de Uno los muchos serán constituidos justos.", "20": "Así, la ley entró para que el delito abundara;<f> [11]</f> pero donde el pecado abundó, sobreabundó la gracia;", "21": "para que así como el pecado reinó en la Muerte, así también la gracia reine por la justicia para vida eterna mediante JESUCRISTO Señor nuestro."}