{"1": "He aquí lo que <i>YAHWEH Elohim</i> me mostró: allí delante de mí había una canasta con frutas de verano.", "10": "Yo convertiré tus festivales en duelo y todos tus cantos en lamentaciones; Yo haré que todos se vistan de cilicio alrededor de sus cinturas y raparé sus cabezas en dolor hasta quedar calvos.  Lo haré como duelo por un hijo unigénito y su fin como un día amargo.", "11": "\"Los días están llegando,\"dice <i>YAHWEH Elohim</i>, \"Cuando enviaré hambruna por La Tierra, no una hambruna por pan y sed de agua, sino de oír la Palabra de <i>YAHWEH</i>.", "12": "La gente se tambaleará de mar a mar y de norte a este, corriendo de aquí para allá, buscando la Palabra de <i>YAHWEH</i>; pero no la encontrarán.", "13": "Cuando ese tiempo venga, las vírgenes y hombres jóvenes desmayarán de sed.", "14": "Aquellos que juran por el pecado de Shomron, que dicen: 'Como tu dios, O Dan, vive,' y tu dios, O Beer-Sheva, vive' – caerán y nunca más se levantarán.\"", "2": "El preguntó: \"Amós, ¿qué es lo que ves? Yo respondí \"Una canasta de frutas [Hebreo: <i>kayitz</i>] de verano.\" Entonces <i>YAHWEH</i> me dijo: \"El fin [hebreo: <i>ketz</i>] ha llegado para mi pueblo Yisra'el,'  Yo nunca más toleraré sus ofensas.", "3": "Cuando ese tiempo llegue, los cantos en el Templo serán endechas,\" dice <i>YAHWEH Elohim</i>. \"Habrá muchos cuerpos muertos; en todas partes el silencio reinará.\"", "4": "¡Escuchen, ustedes que se tragan al menesteroso y destruyen al pobre de La Tierra!", "5": "Ustedes dicen: \"¿Cuando se terminará el <i>Rosh-Hodesh</i>, para poder llevar nuestro grano al mercado? ¿Y el <i>Shabbat</i> para poder vender el trigo? ¡Ustedes miden el grano en un <i>eifah</i> pequeño, pero la plata en pesados <i>shekels</i>, arreglando la balanza, para poder engañar,", "6": "comprando al menesteroso por dinero y al pobre por un par de zapatos, y barriendo el desperdicio del trigo para venderlo!\"", "7": "<i>YAHWEH</i> jura contra el orgullo de Ya'akov, \"Yo no me olvidaré de ninguna de sus obras, nunca.", "8": "¿No temblará La Tierra por esto, y todos los que viven en La Tierra, no harán duelo? La destrucción vendrá como un río, y descenderá como el Nilo en Mitzrayim. ", "9": "\"Cuando ese tiempo venga,\"dice <i>YAHWEH Elohim</i>, \"Yo haré que el sol descienda al mediodía y oscurezca la tierra a plena luz del día. "}