{"1": "Las palabras de Amós,  uno de los dueños de ovejas en Tekoa,  que vio referente a<br/> Yisra'el en los días de Uziyah rey de Yahudáh y Yaroveam  el hijo de Yoash, rey de Yisra'el, dos años antes del terremoto ;", "10": "Yo mandaré fuego al muro de Tzor,<br/> y devorará sus cimientos.\"", "11": "Aquí está lo que <i>YAHWEH</i> dice:\"Por tres pecados de Edom, <br/> y por cuatro, – no lo revocaré – <br/> porque con espada él persiguió a su hermano <br/> y destruyó su madre sobre la tierra,<br/> constantemente alimentando su ira, <br/> por siempre fomentando su furia;", "12": "Yo mandaré fuego a Teman, <br/> y devorará los cimientos de Botzrah.[fortaleza]\"", "13": "Aquí está lo que <i>YAHWEH</i> dice:\"Por tres pecados de los hijos de Amón,  <br/> y por cuatro, – no lo revocaré – <br/> porque ellos destriparon a las mujeres preñadas de Gilead  <br/> sólo para expandir su territorio,", "14": "Yo mandaré fuego al muro de Rabbah, <br/> y devorará sus cimientos,<br/> entre gritos en el día de la batalla, <br/> y será estremecida en el día de su destrucción.", "15": "Sus reyes irán a cautividad,<br/> sus sacerdotes y sus príncipes juntos,\" dice <i>YAHWEH</i>.", "2": "él dijo:<br/> <i>YAHWEH</i> está rugiendo desde Tziyon,  <br/> relampagueando desde Yerushalayim; <br/> los pastizales de los pastores se enlutarán,<br/> y la cumbre del Monte Karmel está marchitada.", "3": "Aquí está lo que dice <i>YAHWEH</i>:\"Por tres pecados de Dammesek,  <br/> y por cuatro – no lo revocaré –<br/> porque ellos serrucharon con serruchos de hierro<br/> a las mujeres preñadas de Gilead  <br/> con una horquilla de hierro para trillar;", "4": "Yo mandaré fuego a la casa de Hazael, <br/> y consumirá los palacios de Ben-Hadad. ", "5": "Yo romperé los barrotes de las puertas de Dammesek.<br/> Cortaré en pedazos a los habitantes de Bikat-Aven, <br/> y al que porta el cetro de Beit-Edem; <br/> entonces el pueblo famoso de Aram irá a cautiverio en Kir,\"  dice <i>YAHWEH</i>.", "6": "Aquí está lo que <i>YAHWEH</i> dice:\"Por tres pecados de Azah, <br/> y por cuatro – no lo revocaré –<br/> porque ellos tomaron prisionero a la cautividad de Shlomó <br/> para entregarlos a Edom,", "7": "Yo mandaré fuego a los muros de Azah, <br/> y consumirá sus cimientos.", "8": "Yo cortaré a los habitantes de Ashdod, <br/> y cortaré una tribu de Ashkelon. <br/> Extenderé mi mano contra Ekron, <br/> y el remanente de los Plishtim perecerá,\"<br/> dice <i>YAHWEH</i>, Elohim.", "9": "Aquí está lo que <i>YAHWEH</i> dice:\"Por tres transgresiones de Tzor,  <br/> y por cuatro, – no lo revocaré –<br/> porque ellos deportaron los prisioneros de Shlomó hacia Edom<br/> y no recordaron el pacto con sus hermanos;"}