{"1": "Aquí está lo que <i>YAHWEH</i> dice:\"Por tres pecados de Moav,  <br/> y por cuatro, – no lo revocaré – <br/> Porque él quemó los huesos del rey de Edom, hasta calcinarlos. ", "10": "Más que eso, Yo los saqué de Mitzrayim, <br/> los guié por cuarenta años en el desierto,  <br/> para que pudieran heredar la tierra de los Emori.", "11": "Levanté a algunos de tus hijos para que fueran profetas, <br/> otros hombres jóvenes para que fueran <i>nezirim</i>.  <br/> ¡Hijos de Yisra'el! <br/> ¿No es eso verdad?\" Pregunta <i>YAHWEH</i>.", "12": "\"Pero ustedes le dieron vino a los <i>nezirim</i>  para que bebieran<br/> y ordenaron a los profetas: '¡No profeticen!'", "13": "¡Suficiente! Yo haré que todo esto los aplaste,<br/> así como una carreta sobrecargada con grano<br/> aplasta lo que está debajo de ella.", "14": "Aun hasta el ligero no podrá huir; <br/> y los fuertes no podrán usar su fuerza, <br/> los guerreros no salvarán sus vidas.", "15": "Los arqueros no podrán pararse, <br/> los corredores más rápidos no podrán salvarse,<br/> aquellos en caballos no salvarán sus vidas.", "16": "En aquel día los guerreros más valientes <br/> tirarán sus armas y huirán, y el desnudo huirá\" dice <i>YAHWEH</i>. ", "2": "Enviaré fuego sobre Moav,<br/> y devorará los cimientos de Keriot .  <br/> Moav morirá con tumulto y gritos, <br/> junto con el sonido del <i>shofar</i>.", "3": "Yo cortaré al juez de entre ellos <br/> y mataré a todos sus príncipes con él,\" dice <i>YAHWEH</i>.", "4": "Aquí está lo que dice <i>YAHWEH</i>:\"Por tres pecados de los hijos de Yahudáh,  <br/> y por cuatro, – no lo revocaré – <br/> porque ellos han rechazado la <i>Toráh</i> de <i>YAHWEH</i> <br/> y no han observado sus <i>mitzvot</i>, <br/> y los ídolos vanos que ellos han hecho, <br/> cuales sus padres siguieron los causaron errar;", "5": "Yo mandaré fuego a Yahudáh <br/> y devorará los cimientos de Yerushalayim.", "6": "Aquí está lo que <i>YAHWEH</i> dice:\"Por tres pecados de Yisra'el, <br/> y por cuatro, – no lo revocaré – <br/> porque ellos vend ieron al justo por plata<br/> y al pobre por sandalias,", "7": "moliendo las cabezas de los pobres en el polvo <br/> y empujando al pequeño fuera del camino; <br/> padre e hijo duermen con la misma mujer, <br/> profanando mi Nombre <i>Kadosh</i>;", "8": "tendidos junto a cualquier altar <br/> con ropas tomadas por prenda; <br/> bebiendo vino en la casa de su Elohim <br/> comprado con extorsión que ellos impusieron.", "9": "\"Yo corté a los Emori de delante de ellos; <br/> aunque altos como cedros y fuertes como robles, <br/> Yo destruí su fruto arriba <br/> y sus raíces abajo."}