{"1": "Ay de aquellos que llevan una vida suave en Tziyon <br/> y aquellos que se sienten complacidos en las montañas de Shomron, <br/> hombres de renombre en esta nación de las primeras, <br/> a quién el resto de Yisra'el viene. ", "10": "Y si el tío de un hombre  viene a sacar el cadáver de la casa y quemarla, y encuentra un sobreviviente en los lugares más recónditos de la casa, y pregunta: \"¿Hay alguien más allá contigo? – entonces, cuando reciba la respuesta: \"No,\"El dirá: \"No digas nada más porque no podemos mencionar El Nombre de <i>YAHWEH</i>.\"", "11": "Porque cuando <i>YAHWEH</i> dé la orden, <br/> casas grandiosas serán destruidas <br/> y casas pequeñas reducidas a escombro.", "12": "¿Corren los caballos sobre roca? <br/> ¿Puede uno arar allí con bueyes?<br/> Sin embargo, ustedes han convertido la justicia en veneno <br/> y el fruto de la rectitud en ajenjo.", "13": "Ustedes toman placer de cosas inservibles – <br/> creen que su poder viene de su propia fuerza.", "14": "\"Pero Yo levantaré una nación contra ustedes, O casa de Yisra'el,\"dice <i>YAHWEH-Elohei<br/> Tzevaot</i>, \"y ellos los oprimirán desde la entrada de Hamat hasta el Valle del Aravah.\"", "2": "O casa de Yisra'el, viaja a Kalneh y mira; <br/> de allí ve a Hamat la grande; <br/> entonces desciende a Gat de los Plishtim. <br/> ¿Eres tú mejor que estos reinos? <br/> ¿Es su territorio mayor que el tuyo?", "3": "Ustedes que se acercanal Día malo <br/> pero acercan y están adoptando <i>Shabbatot</i> falsos.", "4": "Se acuestan en camas de marfil  <br/> y viven delicadamente en sus butacas, <br/> cenando con carne de las ovejas del rebaño<br/> y de terneros engordados en establos.", "5": "¡Se exceden en el sonido de instrumentos musicales, <br/> lo han considerando como perdurable – <br/> no como placeres !", "6": "Beben vino por tazones <br/> y se ungen con el mejor aceite, <br/> pero no sienten dolor por la calamidad de Yosef.", "7": "Por tanto, ellos serán los primeros en ir cautivos, <br/> del dominio de príncipes, <br/> y el relinchar de caballos será apartado de Efrayim.", "8": "\"<i>YAHWEH Elohim</i> jura por El mismo,\"<br/> dice <i>YAHWEH-Elohei Tzevaot</i>. \"Porque Yo aborrezco todo el orgullo de Ya'akov,<br/> y odio sus palacios. <br/> Yo entregaré la ciudad, <br/> junto con todos los que habitan en ella.", "9": "Cuando ese Día venga, si diez hombres quedan en una casa, ellos morirán."}