{"1": "<pb/>Por tanto, ya que Cristo sufrió en el cuerpo, asumid también vosotros la misma actitud; porque el que ha sufrido en el cuerpo ha roto con el pecado,", "2": "para vivir el resto de su vida terrenal no satisfaciendo sus pasiones humanas, sino cumpliendo la voluntad de Dios.", "3": "Pues ya basta con el tiempo que habéis desperdiciado haciendo lo que agrada a los incrédulos,<f>[21]</f> entregados al desenfreno, a las pasiones, a las borracheras, a las orgías, a las parrandas y a las idolatrías abominables.", "4": "A ellos les parece extraño que vosotros ya no corráis con ellos en ese mismo desbordamiento de inmoralidad, y por eso os insultan.", "5": "Pero ellos tendrán que rendirle cuentas a aquel que está preparado para juzgar a los vivos y a los muertos.", "6": "Por esto también se les predicó el evangelio aun a los muertos, para que, a pesar de haber sido juzgados según criterios humanos en lo que atañe al cuerpo, vivan conforme a Dios en lo que atañe al espíritu.<f>[22]</f>", "7": "<pb/>Ya se acerca el fin de todas las cosas. Así que, para orar bien, manteneos sobrios y con la mente despejada.", "8": "Sobre todo, amaos los unos a los otros profundamente, porque el amor cubre multitud de pecados.", "9": "Practicad la hospitalidad entre vosotros sin quejaros.", "10": "Cada uno ponga al servicio de los demás el don que haya recibido, administrando fielmente la gracia de Dios en sus diversas formas.", "11": "El que habla, hágalo como quien expresa las palabras mismas de Dios; el que presta algún servicio, hágalo como quien tiene el poder de Dios. Así Dios será en todo alabado por medio de Jesucristo, a quien sea la gloria y el poder por los siglos de los siglos. Amén.", "12": "<pb/>Queridos hermanos, no os extrañéis del fuego de la prueba que estáis soportando, como si fuera algo insólito.", "13": "Al contrario, alegraos de tener parte en los sufrimientos de Cristo, para que también sea inmensa vuestra alegría cuando se revele la gloria de Cristo.", "14": "Dichosos vosotros, si os insultan por causa del nombre de Cristo, porque el glorioso Espíritu de Dios reposa sobre vosotros.", "15": "Que ninguno tenga que sufrir por asesino, ladrón o delincuente, ni siquiera por entrometido.", "16": "Pero, si alguien sufre por ser cristiano, que no se avergüence, sino que alabe a Dios por llevar el nombre de Cristo.", "17": "Porque es tiempo de que el juicio comience por la familia de Dios; y, si comienza por nosotros, ¡cuál no será el fin de los que se rebelan contra el evangelio de Dios!", "18": "<pb/><t>«Si el justo a duras penas se salva,</t> <t>¿qué será del impío y del pecador?»<f>[23]</f></t>", "19": "<pb/>Así pues, los que sufrís según la voluntad de Dios, entregaos a vuestro fiel creador y seguid practicando el bien."}