{
  "1": "Numtajenak xq'uialeb laj pâbanel li que'cuan chak najter. Kaq'uehak retal chanru lix pâbâleb. Chanru nak que'pâban chak a'an, jo'can ajcui' takabânu lâo. Cui junak naraj âlinac, narisi chixjunil li naâlobresin re ut naxyal xk'e chi âlinac. Jo'can ajcui' takabânu lâo. Takacanab chixjunil li c'a'ak re ru nach'i'ch'i'in ke sa' li kapâbâl ut takacanab ajcui' li mâc li nachapoc ke. Chikacuyak taxak li c'a'ak re ru tento xcuybal re nak takabânu jo' naraj li Dios.",
  "2": "Kaq'uehak kach'ôl chixtâkenquil li Jesucristo laj c'amol be chiku. A'an naq'uehoc re li kapâbâl ut naxtz'akobresi ru. Usta xutânal li câmc quixc'ul chiru li cruz, abanan inc'a' quixq'ue sa' xch'ôl. Ut quixcuy li raylal sa' kac'aba' lâo xban nak lix sahilal xch'ôl quiq'uehe' re mokon. Ut anakcuan cuan sa' choxa sa' xnim uk' li Dios.",
  "3": "Cheq'uehak retal chanru nak quixcuy li rahobtesîc li Jesucristo xbaneb laj mâc. Jo'can ajcui' lâex. Checuyak li ra xîc' ut inc'a' chich'inânk êch'ôl sa' lê pâbâl.",
  "4": "Lâex toj mâji' nequexcamsîc xban nak nequeq'ue êch'ôl chixcolbal êrib chiru li mâc.",
  "5": "¿Ma ac xsach sa' êch'ôl li c'a'ru quixye li Dios re xch'olobanquil lê na'leb? Li Dios naâtinac êriq'uin jo' naâtinac junak yucua'bej riq'uin lix coc'al. Jo'ca'in tz'îbanbil sa' li Santil Hu: Ex cualal inc'ajol, mêtz'ektâna lê tijbal li ninye êre, chi moco chich'inânk êch'ôl nak nequexink'us.",
  "6": "Lâin nintij li ani ninra ut nink'us chi cau li ani ninc'ul chok' cualal inc'ajol. (Prov. 3:11-12)",
  "7": "Tento nak têcuy li tijec' re nak têtau êna'leb. Jo'can nak nequexxtij li Dios xban nak lâex li ralal xc'ajol. ¿Ma cuan ta bi' junak alalbej inc'a' natije' xban lix yucua'?",
  "8": "Cui li Dios inc'a' nequextij jo' nak naxtijeb chixjunileb li ralal xc'ajol, a'an naraj naxye nak lâex mâcua'ex tz'akal ralal xc'ajol. Ut li Dios mâcua' ajcui' tz'akal êyucua'.",
  "9": "Sa' kaca'ch'inal, li kana' kayucua' nocoe'xk'us ut naka-oxlok'iheb. ¿Ma toja' ta chic li kachoxahil yucua' inc'a' takapâb nak toxk'us? Cui nakapâb li kak'usbal naxq'ue li Dios, cuânk kayu'am chi junelic.",
  "10": "Sa' kaca'ch'inal li kana' kayucua' nocoe'xk'us jo' neque'cuulac chiruheb a'an. Aban li Kâcua' Dios nocoxk'us chi tz'akal. Nocoxk'us re nak tâtîcok' kach'ôl ut toxsantobresi xban nak a'an santo.",
  "11": "Relic chi yâl nak nakac'ul li kak'usbal moco sa ta nakec'a. Ra ban nakec'a nak nocok'use'. Abanan cui nakacuy k'usec' mokon nakatau xyâlal nak riq'uin li k'usec' nachâbilo' li kayu'am ut tâtuklâk ajcui' li kach'ôl.",
  "12": "Checacuubresihak lê rok êruk' li mâc'a' xmetz'êu. Lix yâlal li jaljôquil ru âtin a'an a'in: Checacuubresi lê ch'ôl re nak inc'a' tâch'inânk êch'ôl sa' lê pâbâl.",
  "13": "Tîcobresihomak ru lê be re nak li yêk inc'a' chic tixbach' li rok; tâcacuûk ban. Naraj naxye: tîcak taxak lê yu'am re nak li toj ac' sa' lix pâbâl inc'a' tâch'inânk xch'ôl. Te'cacuûk ban xch'ôleb sa' lix pâbâleb.",
  "14": "Chexcuânk sa' tuktûquil usilal riq'uineb lê ras êrîtz'in. Chexcuânk sa' tîquilal ut sa' santilal, xban nak cui mâc'a' êsantilal mâ jok'e têril ru li Dios.",
  "15": "Chetenk'a êrib chêribil êrib sa' lê pâbâl re nak mâ jun êre tâtz'ektânânk li rusilal li Dios. Chebânu cuênt re nak inc'a' têyo'ob li c'ahînc ib sa' êyânk. Cui jo'can têbânu naru naniman ru li ch'a'ajquilal ut mâre nabaleb te'xic cui'chic sa' li mâc xban a'an.",
  "16": "Mâ ani taxak junak sa' êyânk yal tixlak'ab rib chi inc'a' sumsu. Chi moco chebânu jo' quixbânu laj Esaú nak quixtz'ektâna lix lok'laj mâtan. Laj Esaú quixc'ul raj lix mâtan xban nak a'an li xbên alalbej. Abanan quixtz'ektâna lix mâtan xban nak quixc'ayi yal riq'uin jun cua'al chi cua.",
  "17": "Lâex nequenau nak mokon quixrahi raj cui'chic xc'ulbal li rosobtesinquil laj Esaú riq'uin lix yucua'. Abanan inc'a' chic quiru xban nak ac quixtz'ektâna. Tâyâbak nak quixtz'âma cui'chic, aban inc'a' chic quiru. Mâc'a' chic xjalenquil.",
  "18": "Lâex inc'a' quebânu jo' que'xbânu eb laj Israel najter k'e cutan. Eb a'an que'jiloc riq'uin li tzûl Sinaí nak li Dios quixq'ue lix chak'rab re laj Moisés sa' li tzûl a'an. Quicuan xam. Quik'ojyîno' ut quicuan ajcui' câk-sut-ik'.",
  "19": "Eb a'an que'rabi xyâb li trompeta ut que'rabi ajcui' xyâb xcux li Dios nak quiâtinac riq'uineb. Ut que'xtz'âma nak me'âtinâc chic xban li Dios.",
  "20": "Que'xye chi jo'can xban nak inc'a' que'xcuy rabinquil li chak'rab li naxye nak tâcamsîk chi pec li ani tâxic aran sa' li tzûl, usta xul. (Ex. 19:12)",
  "21": "Xban nak k'axal xucuajel rilbal li yô chi uxc sa' xbên li tzûl, laj Moisés quixye: C'ajo' nak ninxucuac ut ninsicsot xban inxiu, chan. (Deut. 9:19)",
  "22": "Abanan lâex inc'a' xebânu jo' que'xbânu eb laj Israel. Nak lâex nequepâb li Cristo, chanchan nak ac xexjiloc riq'uin li tzûl Sión. Sión naraj naxye li santil choxa cuan cui' li yo'yôquil Dios. Ac' Jerusalén nayeman ajcui' re li na'ajej a'an. Aran cuanqueb li q'uila ok'ob chi ángel. Yôqueb chixlok'oninquil li Dios.",
  "23": "Junaj chic êru lâex aj pâbanel. Ut tz'îbanbil lê c'aba' sa' choxa. Textz'akônk sa' choxa êrochbeneb li tîqueb xch'ôl li ac tz'akobresinbil ruheb xban li Dios. Cuanquex chi sum âtin riq'uin li Dios li târakok âtin sa' xbêneb chixjunileb li cuanqueb sa' ruchich'och'.",
  "24": "Ut cuanquex chi sum âtin riq'uin li Kâcua' Jesucristo, li quixakaban xcuanquil li ac' contrato. K'axal nim xcuanquil lix quiq'uel li Jesucristo. Riq'uin a'an cuan xcuybal lê mâc. Mâcua' jo' li quic' li quixmayeja laj Abel najter k'e cutan.",
  "25": "Mêtz'ektâna li râtin li Dios jo' que'xbânu eb laj Israel. Eb a'an inc'a' que'xcuy rabinquil xchak'rab li Dios ut que'xtz'ektâna li râtin nak quich'olobâc chak xyâlal chiruheb aran sa' li tzûl. Ut quirake' âtin sa' xbêneb. Cui inc'a' que'cole' eb a'an, ¿ma toja' ta chic lâo tocolek' cui takatz'ektâna li Dios li naâtinac chak toj sa' choxa?",
  "26": "Najter nak li Dios quiâtinac sa' li tzûl Sinaí, lix yâb xcux quirec'asi li na'ajej a'an. Ut li Dios quixye: Sa' jun sut chic mâcua' ca'aj cui' li ruchich'och' tincuec'asi. Tincuec'asi ajcui' li choxa. (Ex. 19:18)",
  "27": "Nak naxye \"jun sut chic\" naraj naxye nak tixsach li ruchich'och', li choxa, ut chixjunil li c'a'ak re ru yîbanbil. A'ut li inc'a' yîbanbil, jo' li musik'anbil xban li Dios, a'an tâcanâk chi junelic.",
  "28": "Chikabantioxi chiru nak tocuânk riq'uin li Dios chi junelic sa' lix nimajcual cuanquilal. A'an mâ jaruj tâosok'. Cuânk ban chi junelic. Takalok'oni li Dios chi anchal kach'ôl xban nak ca'aj cui' a'an xc'ulub lok'onîc. Kaq'uehak kach'ôl chixbânunquil li c'a'ru naraj a'an ut takaxucua ru.Li kaDios chanchan jun li xam xban nak tixsach chixjunil li inc'a' us.",
  "29": "Li kaDios chanchan jun li xam xban nak tixsach chixjunil li inc'a' us."
}