{
  "1": "Najter k'e cutan li Kâcua' Dios q'uila sut quixtaklaheb chak li profeta chixyebal li râtin riq'uineb li kaxe'tônil yucua'. Quixsiq'ui xyâlal chanru nak tixch'olob xyâlal chiruheb.",
  "2": "Aban anakcuan mâcua'eb chic li profeta neque'yehoc re li râtin li Dios. A' chic li Dios C'ajolbej. Sa' xc'aba' a'an, li Dios quixyîb li ruchich'och' ut chixjunil li c'a'ak re ru cuan. Chixjunil li quixyîb quicana sa' ruk' li Dios C'ajolbej.",
  "3": "Li Ralal li Dios, a'an nacutanobresin re lix lok'al li Acuabej Dios. Ut a'an ajcui' nac'utuc chiku chanru lix na'leb. Li Ralal li Dios, a'an nacûtun re li ruchich'och' riq'uin lix cuanquilal li râtin xban nak a'an yal re sa' xbên li ruchich'och'. Ut nak ac xmayeja rib re risinquil li kamâc, li Ralal li Dios cô sa' choxa ut quic'ojla sa' xnim uk' li Dios Acuabej, li k'axal nim xcuanquil.",
  "4": "Li cuanquil quiq'uehe' re k'axal nim cui'chic chiru xcuanquileb li ángel xban nak a'an li Ralal li Dios. Lix c'aba' quiq'uehe' xban li Acuabej Dios, a'an k'axal lok' cui'chic chiru lix c'aba'eb li ángel.",
  "5": "Nakanau nak k'axal lok' xban nak li Dios mâ jun cua quixye re junak ángel: Lâat li cualal; anakcuan xinq'ue âcuanquil. (Sal. 2:7) Chi moco quixye ta chirix junak ángel: Lâinak lix yucua' ut a'anak li cualal.",
  "6": "Nak quixtakla chak li junaj chi Ralal sa' ruchich'och', li Dios quixye: Chilok'onîk ru xbaneb chixjunileb li ángel.",
  "7": "Quixye cui'chic li Dios chirixeb li ángel: Xinyîbeb lin ángel chanchaneb li ik' ut chanchaneb ajcui' li rak' xam nak neque'c'anjelac chicuu. (Sal. 104:4)",
  "8": "Aban li Dios quixye re li C'ajolbej: Lâ nimajcual cuanquilal, at Dios, xakxôk chi junelic k'e cutan. Junelic sa' tîquilal nacattaklan.",
  "9": "Li tîquilal nacuulac châcuu ut li mâusilal xic' nacacuil. Jo'can nak sic'bil âcuu inban lâin li nimajcual Dios. Lâin lâ Dios. K'axal numtajenak li sahil ch'ôlej xinq'ue âcue lâat chiru li xinq'ue reheb chixjunileb lâ cuech aj c'anjelil. (Sal. 45:6-7)",
  "10": "Li Dios quixye cui'chic re li C'ajolbej: Lâat, at Kâcua', sa' xticlajic cayîb li ruchich'och' ut riq'uin ajcui' âcuuk' cayîb li choxa.",
  "11": "Eb a'an te'osok' aban lâat cuânkat chi junelic. Chixjunil a'an te'k'elok' jo' li t'icr.",
  "12": "Junak t'icr na-oso' ut najalman. Jo'can ajcui' nak tâosok' li ruchich'och' ut li choxa. Aban lâat inc'a' nacatjale'. Cuânkat ban chi junelic k'e cutan. (Sal. 102:25-27)",
  "13": "Li Dios mâ jun cua quixye re junak ángel jo' quixye re li Ralal: Tatc'ojlâk sa' innim uk' toj retal tinq'ueheb rubel lâ cuok li xic' neque'iloc âcue. (Sal. 110:1)Inc'a' quixye a'an reheb li ángel xban nak li ángel yal musik'ejeb chi c'anjelac chiru li Dios. Li Dios nataklan chak reheb chixtenk'anquileb li te'êchanînk re li colba-ib.",
  "14": "Inc'a' quixye a'an reheb li ángel xban nak li ángel yal musik'ejeb chi c'anjelac chiru li Dios. Li Dios nataklan chak reheb chixtenk'anquileb li te'êchanînk re li colba-ib."
}