{
  "1": "Mêcanab xrâbal êrib chêribil êrib xban nak junajex sa' lê pâbâl.",
  "2": "Mêk'etk'eti êrib chixc'ulbal lê rula'. Chec'uleb ban sa' usilal. Cuanqueb li que'xc'ul li rula'eb, abanan inc'a' neque'xnau nak ángel li que'cuulac chi ula'anînc reheb.",
  "3": "Cherilak xtok'obâl ruheb li cuanqueb sa' tz'alam. Cherec'âk sa' lê râm nak chanchan ajcui' lâex li cuanquex sa' tz'alam. Chinak ajcui' sa' êch'ôl li neque'hobe' ut li neque'rahobtesîc. Chanchan nak lâex ajcui' yôquex chi c'uluc re li raylal a'an.",
  "4": "Us li sumlâc aban tento che-oxlok'i lê sumlajic. Mâc'a' c'a'ru chebalak'i cui' êrib. Li Dios târakok âtin sa' xbêneb li neque'xmux ru lix sumlajiqueb, jo' ajcui' sa' xbêneb laj co'bêt laj yumbêt.",
  "5": "Mêra ru li tumin. Chec'ojobak ban êch'ôl riq'uin li jo' q'uial cuan êre xban nak li Dios quixye: Junelic tatintenk'a, ut mâ jok'e tatincanab âjunes. (Deut. 31:6)",
  "6": "Jo'can nak naru takaye chi anchal kach'ôl: Li Kâcua' Dios natenk'an cue. Inc'a' ninxucua li c'a'ru te'xbânu li xic' neque'iloc cue. (Sal. 118:6)",
  "7": "Chijulticok' êre eb li que'c'amoc be chêru. A'an que'xch'olob xyâlal li râtin li Dios. Cheq'uehak retal lix pâbâl ut lix yu'ameb nak que'cuan sa' ruchich'och'. Jo'can ajcui' chebânuhak lâex.",
  "8": "Li Jesucristo inc'a' najala chi moco najala lix na'leb. Ac a'an ajcui' chak chalen najter k'e cutan, a'an anakcuan ut a'anak chi junelic.",
  "9": "Mêq'ue êrib chi balak'îc xbaneb laj balak', xban nak jalan jalânk li tijleb neque'xye. Mâcua' li c'a'ru nakatzaca li najaloc re li kayu'am. A' ban li rusilal li Dios najaloc re ut naxq'ue xcacuil kach'ôl.",
  "10": "Lâo cuan jun ka-artal. A'an nak quixmayeja rib li Kâcua' Jesucristo chiru li cruz. Eb laj tij inc'a' naru te'xtzaca li mayej a'an jo' que'xbânu chak najter sa' li tabernáculo nak que'xmayeja li xul. (Naraj naxye nak li colba-ib inc'a' natauman riq'uin xbânunquil li chak'rab. Natauman ban riq'uin xpâbanquil li Cristo.)",
  "11": "Lix yucua'il aj tij sa' xyânkeb laj Israel naxc'am lix quiq'uel li xul sa' li Lok'laj Santil Na'ajej ut naxmayeja re risinquil li mâc. Aban lix tibel li xul naxc'at toj jun pac'al li tenamit.",
  "12": "Jo'can ajcui' li Jesucristo quic'ame' toj jun pac'al li tenamit ut aran quicam chiru li cruz. Ut riq'uin lix lok'laj quiq'uel li Jesucristo nocoxsantobresi.",
  "13": "Kacanabak li kanajter na'leb ut chikatâkehak li Jesucristo usta toj yôko chi c'uluc raylal sa' xc'aba' a'an.",
  "14": "Li ruchich'och' a'in mâcua' tz'akal kana'aj. Yôco ban chiroybeninquil jun chic li kana'aj k'axal châbil. A'an li choxa.",
  "15": "Jo'can ut junelic chikalok'onihak li Dios sa' xc'aba' li Jesucristo, ut chikanimâk ru. Cui takabânu chi jo'can, a'an li kamayej chiru li Dios.",
  "16": "Misach sa' êch'ôl xbânunquil li usilal ut xtenk'anquil êrib chêribil êrib xban nak a'an jun li mayej nacuulac chiru li Dios.",
  "17": "Chex-abînk chiruheb laj c'amol be chêru, ut chebânuhak li c'a'ru neque'xye êre xban nak eb a'an neque'tenk'an êre sa' lê pâbâl. A'aneb li te'xk'axtesi xcuênt chêrix chiru li Dios. Chetenk'aheb re nak sahakeb sa' xch'ôl sa' lix c'anjeleb xban nak cui rahakeb sa' xch'ôl, rahak ajcui' chok' êre lâex.",
  "18": "Ex hermân, tintz'âma chêru nak chextijok chikix lâo. Nakec'a nak tîc kach'ôl ut nakaj nak junelic cuânko sa' tîquilal.",
  "19": "Ut nintz'âma ajcui' chêru nak chextijok chicuix. A' taxak li Dios chitenk'ânk cue re nak târûk tinxic cui'chic chi junpât chêrilbal.",
  "20": "A' li Kâcua' Dios a'an laj q'uehol tuktûquil usilal, li Dios li quicuaclesin cui'chic re chi yo'yo li Jesucristo sa' xyânkeb li camenak. Riq'uin lix lok'laj quiq'uel li Jesucristo xakabanbil xcuanquil li ac' contrato chi junelic. Li Jesucristo na-iloc ke jo' junak cuînk narileb lix carner.",
  "21": "Chicuânk taxak li rusilal li Dios êriq'uin re nak têbânu li c'a'ru naraj. Chixbânuhak taxak li Dios li c'a'ru naraj êriq'uin sa' xc'aba' li Jesucristo. Lok'oninbil taxak li Jesucristo chi junelic k'e cutan. Jo'can taxak.",
  "22": "Ex hermân, nintz'âma jun usilal chêru. Checuyak rabinquil li cuâtin re xch'olobanquil êna'leb. Moco q'ui ta li âtin xintz'îba sa' li hu a'in.",
  "23": "Nacuaj ajcui' xyebal êre nak li hermano Timoteo ac x-el sa' tz'alam. Cui nachal chi junpât arin, cuochbenak nak toxic chêrilbal.",
  "24": "Cheq'uehak xsahil xch'ôleb laj c'amol be chêru sa' lê pâbâl ut chixjunileb li kech aj pâbanelil. Eb laj pâbanel li cuanqueb arin Italia neque'xtakla xsahil êch'ôl.Li rusilal li Dios chicuânk êriq'uin. Jo'can taxak.",
  "25": "Li rusilal li Dios chicuânk êriq'uin. Jo'can taxak."
}