{"1": "<pb/>Ri ajawinel xukuje' ri Aman xebe pa ri wa'im,", "2": "<pb/>xukuje' c'u che we ucab k'ij ri' xubij ri ajawinel che ri Ester aretak cätajin quewa'ic: “¡Chatz'onoj jas ri cawaj, quinya' c'u chawe, pune' ta ba are catz'onoj pa niq'uiaj che ri wajawibal!”", "3": "<pb/>Ri Ester xutzelej u bixic che: “We ri ajawinel utz quinrilo, xukuje' we cäkaj chuwäch, xuwi wa' quinrayij, quintz'onoj c'ut chi ri ajawinel maresaj ri nu c'aslemal xukuje' ri rech ri nu tinimit,", "4": "<pb/>ri nu tinimit jacha' xukuje' ri in uj c'ayitajinak rech cäsachisax ka wäch chnimalaj konojel. We ta uj c'ayitajinak jacha' che pataninelab, ma ta c'o jas quinbij ri', rumal rech chi ri c'ulel man c'o ta nimalaj c'ax ri' cuban ta che ri rajawibal ri ajawinel.”", "5": "<pb/>Xuban c'ut ri Asuer ri c'otoj chi'aj: “¿Jachin c'u ri' jawije' c'o wi ri u chomam u banic we itzelalaj jasach ri?", "6": "<pb/>¡Ri c'ulel xukuje' banal etzelal are' we itzelalaj Aman ri'!” xcha' ri Ester. <pb/>Aretak xtataj wa' rumal, ri Aman man xslab ta chi rumal xe'n ib chuwäch ri ajawinel xukuje' chuwäch ri ixok ajawinel.", "7": "<pb/>Ri Asuer xwalijic nojinak che oyowal, xuya' c'u can ri nim ja ri cätajin cäban wi ri wa'im, xbe chupam ri ticonijibal cotz'i'j rech ri rachoch. Are' c'u ri Aman, aretak xuch'obo chi xbantaj rumal ri ajawinel chi cuc'okoj che cämical, xcanaj can pa ri ja che u bochi'xic ri ixok ajawinel Ester chi chch'aw puwi' rech man cäcämisax taj.", "8": "<pb/>Aretak xtzelej ulok ri ajawinel chupam ri ticonijibal cotz'i'j xoc c'u chupam ri ja ri cätajin caban wi ri wa'im, xtaki' u wäch che chi xucul ri Aman chuxcut ri lic'lic tem ri tzalan ri Ester puwi', xurak c'u u chi': “¿La are ta c'u xukuje' cawaj caban mac ruc' ri ixok ajawinel chnuwäch xukuje' chupam ri kas wachoch?” <pb/>Xak xuwi c'u xebitaj we tzij ri' rumal ri ajawinel, jujun qui nimal ri e rajch'ojab ri e chajil rech xquich'uk ri u palaj ri Aman. Jun c'ut chque, ri Harbon u bi' xubij: “Cho ri rachoch ri Aman tac'abatajinak jun jitz'abal, ri craj ne elinak juwinak oxib (23) bara' chicaj, ri xutak u banic che ri Mardoquey, ri achi ri u yo'm utzalaj tzijol che la.” <pb/>“¡Chitzayaba' ba' puwi'!” xcha' ri ajawinel.", "9": "", "10": "<pb/>Xtzayabax c'ut ri Aman puwi' ri jitz'abal ri xutac'aba' che ri Mardoquey. Ruc' wa' xoc'ow ri royowal ri ajawinel."}