{"1": "750 AEC Esta es la palabra de <i>YAHWEH</i> que vino a Mijah el Morashti  durante los días de Yotam, Ajaz y Yejizkiyah, reyes de Yahudáh, que él vio referente a Shomron y<br/> Yerushalayim:", "10": "No lo declares en Gat, no derrames ninguna lágrima <br/> En Beit-Leafrah [casa de polvo] revuélcate en el polvo", "11": "Habitantes de Shafir, sigan su camino en desnudez y vergüenza <br/> Los habitantes de Tzaanan no han salido todavía. <br/> El aullar de Beit-Haetzelremoverá de ti su apoyo.", "12": "Los habitantes de Marot  <br/> no tienen esperanza de nada bue no;<br/> pues <i>YAHWEH</i> ha mandado desastre <br/> a la misma puerta de Yerushalayim.", "13": "Pongan los arreos de los carruajes a los caballos más veloces, <br/> habitantes de Lajish;  <br/> ella fue el principio del pecado<br/> para la hija de Tziyon; <br/> porque las transgresiones de Yisra'el<br/> fueron encontradas en ti.", "14": "Por lo tanto darán regalos de despedida<br/> a Moreshet-Gat. <br/> Las casas de Ajziv  defraudarán <br/> a los reyes de Yisra'el.", "15": "Los habitantes de Mareshah,[cresta de una colina] <br/> aún tengo que traer a ti <br/> el que te invadirá y te poseerá, <br/> la gloria de Yisra'el vendrá a Adulam. ", "16": "Rapen el pelo de sus cabezas mientras están de luto <br/> por los hijos que eran su deleite; <br/> háganse tan calvos como buitres,<br/> porque ellos se han ido de ustedes a cautiverio. ", "2": "¡Escuchen, pueblos, todos ustedes! <br/> ¡Presten atención, tierra y todo en ella! <br/> <i>YAHWEH Elohim</i> testificará contra ustedes, <br/> <i>YAHWEH</i> desde su Templo Kadosh. ", "3": "Porque – ¡Miren! <i>YAHWEH</i> está saliendo de su lugar, <br/> descendiendo para pisotear los lugares altos de La Tierra.", "4": "Debajo de El las montañas se derretirán, <br/> los valles se cuartearán como cera delante del fuego, <br/> como agua derramada sobre una colina inclinada.", "5": "Todas estas calamidades son por las transgresiones de Ya'akov, <br/> y el pecado de la casa de Yisra'el. <br/> ¿Cuál es la transgresión de Ya'akov?<br/> ¿No es Shomron? <br/> ¿Y cuál es el pecado de la casa de Yahudáh? <br/> ¿No es Yerushalayim?", "6": "Así que volveré a Shomron almacén de las frutas del campo, <br/> un lugar para plantar viñas; <br/> Yo totalmente destruiré sus piedras,<br/> expondré todos sus cimientos.", "7": "Todas sus imágenes talladas las quebraré en pedazos, <br/> todo lo que ella ganó será consumido por el fuego; <br/> y destruiré totalmente sus ídolos.<br/> Ella los amontonó del salario de ramera <br/> y con el salario de ramera ella amontonó riqueza.\"", "8": "Por lo tanto, ella aullará y gemirá, <br/> ella irá descalza, <br/> y estando desnuda hará lamentación como la de las serpientes[LXX]<br/> y luto como el de las hijas de las lechuzas.", "9": "Porque su plaga se ha puesto gravosa, <br/> y ahora está viniendo a Yahudáh también; <br/> llega aun hasta las puertas de mi pueblo, <br/> a la misma Yerushalayim."}