{"1": "<pb/>Roboán fue a Siquén porque todos los israelitas se habían reunido allí para proclamarlo rey.", "2": "De esto se enteró Jeroboán hijo de Nabat, quien al huir del rey Salomón se había establecido en Egipto y aún vivía allí.", "3": "Cuando lo mandaron a buscar, él y toda la asamblea de Israel fueron a ver a Roboán y le dijeron:", "4": "— Tu padre nos impuso un yugo pesado. Alívianos tú ahora el duro trabajo y el pesado yugo que él nos echó encima; así te serviremos.", "5": "— Idos por ahora — respondió Roboán — , pero volved a verme dentro de tres días. Cuando el pueblo se fue,", "6": "el rey Roboán consultó con los ancianos que en vida de su padre Salomón habían estado a su servicio. — ¿Qué me aconsejáis vosotros que le responda a este pueblo? — preguntó.", "7": "— Si te pones hoy al servicio de este pueblo — respondieron ellos — , y condesciendes con ellos y les respondes con amabilidad, ellos te servirán para siempre.", "8": "Pero Roboán rechazó el consejo que le dieron los ancianos, y consultó más bien con los jóvenes que se habían criado con él y que estaban a su servicio.", "9": "— ¿Qué me aconsejáis vosotros? — les preguntó — . ¿Cómo debo responder a este pueblo que me dice: “Alívianos el yugo que tu padre nos echó encima”?", "10": "Aquellos jóvenes, que se habían criado con él, le contestaron: — Este pueblo te ha dicho: “Tu padre nos impuso un yugo pesado; hazlo tú más ligero. ” Pues bien, respóndeles de este modo: “Mi dedo meñique es más grueso que la cintura de mi padre.", "11": "Si él os impuso un yugo pesado, ¡yo os aumentaré la carga! Y si él os castigaba con una vara, ¡yo lo haré con un látigo!”", "12": "Al tercer día, en la fecha que el rey Roboán había indicado, Jeroboán regresó con todo el pueblo para presentarse ante él.", "13": "Pero el rey les respondió con brusquedad: rechazó el consejo que le habían dado los ancianos,", "14": "y siguió el de los jóvenes. Les dijo: «Si mi padre os impuso un yugo pesado, ¡yo os aumentaré la carga! Si él os castigaba con una vara, ¡yo lo haré con un látigo!»", "15": "De modo que el rey no le hizo caso al pueblo. Las cosas tomaron este rumbo por voluntad del Señor, para que se cumpliera lo que ya él le había dicho a Jeroboán hijo de Nabat por medio de Ahías el silonita.", "16": "Cuando se dieron cuenta de que el rey no iba a hacerles caso, todos los israelitas exclamaron a una: «¡Pueblo de Israel, todos a vuestras casas!¡Y tú, David, ocúpate de los tuyos!¿Qué parte tenemos con David?¿Qué herencia tenemos con el hijo de", "17": "Sin embargo, Roboán siguió reinando sobre los israelitas que vivían en las ciudades de Judá.", "18": "Más tarde, el rey Roboán envió a Adonirán para que supervisara el trabajo forzado, pero todos los israelitas lo mataron a pedradas. ¡A duras penas logró el rey subir a su carro y escapar a Jerusalén!", "19": "Desde entonces Israel ha estado en rebelión contra la familia de David.", "20": "Cuando los israelitas se enteraron de que Jeroboán había regresado, mandaron a llamarlo para que se presentara ante la asamblea, y lo proclamaron rey de todo Israel. No hubo quien se mantuviera leal a la familia de David, con la sola excepción", "21": "Roboán hijo de Salomón llegó a Jerusalén y movilizó a todas las familias de Judá y a la tribu de Benjamín, ciento ochenta mil guerreros selectos en total, para hacer la guerra contra Israel y así recuperar el reino.", "22": "Pero la palabra de Dios vino a Semaías, hombre de Dios, y le dio este mensaje:", "23": "«Diles a Roboán hijo de Salomón y rey de Judá, a todas las familias de Judá y de Benjamín, y al resto del pueblo", "24": "que así dice el Señor: “No vayáis a luchar contra vuestros hermanos, los israelitas. Regrese cada uno a su casa, porque es mi voluntad que esto haya sucedido. ” » Y ellos obedecieron la palabra del Señor y regresaron, tal como el Señor lo había", "25": "<pb/>Jeroboán fortificó la ciudad de Siquén en la región montañosa de Efraín, y se estableció allí. Luego se fue de Siquén y fortificó Peniel.", "26": "Pero reflexionó: «¿Y qué tal si ahora el reino vuelve a la familia de David?", "27": "Si la gente sigue subiendo a Jerusalén para ofrecer sacrificios en el templo del Señor, acabará por reconciliarse con su señor Roboán, rey de Judá. Entonces a mí me matarán, y volverán a unirse a él. »", "28": "Después de buscar consejo, el rey hizo dos becerros de oro, y le dijo al pueblo: «¡Israelitas, no es necesario que sigáis subiendo a Jerusalén! Aquí están vuestros dioses, que os sacaron de Egipto. »", "29": "Así que colocó uno de los becerros en Betel, y el otro en Dan.", "30": "Y esto incitó al pueblo a pecar; muchos inclusive iban hasta Dan para adorar al becerro que estaba allí.", "31": "Jeroboán construyó santuarios paganos en los cerros, y puso como sacerdotes a toda clase de gente, hasta a quienes no eran levitas.", "32": "Decretó celebrar una fiesta el día quince del mes octavo, semejante a la que se celebraba en Judá. En el altar de Betel ofreció sacrificios a los becerros que había hecho, y estableció también sacerdotes para los santuarios paganos que había c", "33": "Así pues, el día quince del mes octavo Jeroboán subió al altar que había construido en Betel y quemó incienso. Ése fue el día que arbitrariamente decretó como día de fiesta para los israelitas."}