{"1": "<pb/>Después de un largo tiempo, en el tercer año, la palabra del Señor vino a Elías y le dio este mensaje: «Ve y preséntate ante Acab, y yo voy a enviar lluvia sobre la tierra. »", "2": "Así que Elías se puso en camino para presentarse ante Acab. En Samaria había mucha hambre.", "3": "Por lo tanto, Acab mandó llamar a Abdías, quien administraba su palacio y veneraba al Señor.", "4": "Como Jezabel estaba acabando con los profetas del Señor, Abdías había tomado a cien de ellos y los había escondido en dos cuevas, cincuenta en cada una, y les había dado de comer y de beber.", "5": "Acab instruyó a Abdías: «Recorre todo el país en busca de fuentes y ríos. Tal vez encontremos pasto para mantener vivos los caballos y las mulas, y no perdamos nuestras bestias. »", "6": "Así que se dividieron la tierra que iban a recorrer: Acab se fue en una dirección, y Abdías en la otra.", "7": "Abdías iba por su camino cuando Elías le salió al encuentro. Al reconocerlo, Abdías se postró rostro en tierra y le preguntó: — Mi señor Elías, ¿de veras eres tú?", "8": "— Sí, soy yo — le respondió — . Ve a decirle a tu amo que aquí estoy.", "9": "— ¿Qué mal ha hecho este tu siervo — preguntó Abdías — , para que me entregues a Acab y él me mate?", "10": "Tan cierto como que vive el Señor tu Dios, que no hay nación ni reino adonde mi amo no haya mandado a buscarte. Y a quienes afirmaban que no estabas allí, él los hacía jurar que no te habían encontrado.", "11": "¿Y ahora tú me ordenas que vaya a mi amo y le diga que tú estás aquí?", "12": "¡Qué sé yo a dónde te va a llevar el Espíritu del Señor cuando nos separemos! Si voy y le digo a Acab que tú estás aquí, y luego él no te encuentra, ¡me matará! Ten en cuenta que yo, tu siervo, he sido fiel al Señor desde mi juventud.", "13": "¿No le han contado a mi señor lo que hice cuando Jezabel estaba matando a los profetas del Señor? ¡Pues escondí a cien de los profetas del Señor en dos cuevas, cincuenta en cada una, y les di de comer y de beber!", "14": "¡Y ahora tú me ordenas que vaya a mi amo y le diga que estás aquí! ¡De seguro me matará!", "15": "Elías le respondió: — Tan cierto como que vive el Señor Todopoderoso, a quien sirvo, te aseguro que hoy me presentaré ante Acab.", "16": "Abdías fue a buscar a Acab y le informó de lo sucedido, así que éste fue al encuentro de Elías", "17": "y, cuando lo vio, le preguntó: — ¿Eres tú el que le está causando problemas a Israel?", "18": "— No soy yo quien le está causando problemas a Israel — respondió Elías — . Quienes se los causan sois tú y tu familia, porque habéis abandonado los mandamientos del Señor y se habéis ido tras los baales.", "19": "Ahora convoca de todas partes al pueblo de Israel, para que se reúna conmigo en el monte Carmelo con los cuatrocientos cincuenta profetas de Baal y los cuatrocientos profetas de la diosa Aserá que se sientan a la mesa de Jezabel.", "20": "<pb/>Acab convocó en el monte Carmelo a todos los israelitas y a los profetas.", "21": "Elías se presentó ante el pueblo y dijo: — ¿Hasta cuándo vais a seguir indecisos? Si el Dios verdadero es el Señor, debéis seguirlo; pero si es Baal, seguidle a él. El pueblo no dijo una sola palabra.", "22": "Entonces Elías añadió: — Yo soy el único que ha quedado de los profetas del Señor; en cambio, Baal cuenta con cuatrocientos cincuenta profetas.", "23": "Traednos dos bueyes. Que escojan ellos uno, y lo descuarticen y pongan los pedazos sobre la leña, pero sin prenderle fuego. Yo prepararé el otro buey y lo pondré sobre la leña, pero tampoco le prenderé fuego.", "24": "Entonces invocaréis vosotros el nombre de vuestro dios, y yo invocaré el nombre del Señor. ¡El que responda con fuego, ése es el Dios verdadero!Y todo el pueblo estuvo de acuerdo.", "25": "Entonces Elías les dijo a los profetas de Baal: — Ya que vosotros sois tantos, escoged uno de los bueyes y preparadlo primero. Invocad luego el nombre de vuestro dios, pero no prendáis fuego.", "26": "Los profetas de Baal tomaron el buey que les dieron y lo prepararon, e invocaron el nombre de su dios desde la mañana hasta el mediodía. — ¡Baal, respóndenos! — gritaban, mientras daban brincos alrededor del altar que habían hecho. Pero no se escu", "27": "Al mediodía Elías comenzó a burlarse de ellos: — ¡Gritad más fuerte! — les decía — . Seguro que es un dios, pero tal vez esté meditando, o esté ocupado o de viaje. ¡A lo mejor se ha quedado dormido y hay que despertarlo!", "28": "Comenzaron entonces a gritar más fuerte y, como era su costumbre, se cortaron con cuchillos y dagas hasta quedar bañados en sangre.", "29": "Pasó el mediodía, y siguieron con su espantosa algarabía hasta la hora del sacrificio vespertino. Pero no se escuchó nada, pues nadie respondió ni prestó atención.", "30": "Entonces Elías le dijo a todo el pueblo: — ¡Acercaos!Así lo hicieron. Como el altar del Señor estaba en ruinas, Elías lo reparó.", "31": "Luego recogió doce piedras, una por cada tribu descendiente de Jacob, a quien el Señor le había puesto por nombre Israel.", "32": "Con las piedras construyó un altar en honor del Señor, y alrededor cavó una zanja en la que cabían quince litros de cereal.", "33": "Colocó la leña, descuartizó el buey, puso los pedazos sobre la leña", "34": "y dijo: — Llenad de agua cuatro cántaros, y vaciadlos sobre el holocausto y la leña. Luego dijo: — Volved a hacerlo. Y así lo hicieron. — ¡Hacedlo una vez más! — les ordenó. Y por tercera vez vaciaron los cántaros.", "35": "El agua corría alrededor del altar hasta llenar la zanja.", "36": "A la hora del sacrificio vespertino, el profeta Elías dio un paso adelante y oró así: «Señor, Dios de Abraham, de Isaac y de Israel, que todos sepan hoy que tú eres Dios en Israel, y que yo soy tu siervo y he hecho todo esto en obediencia a tu", "37": "¡Respóndeme, Señor, respóndeme, para que esta gente reconozca que tú, Señor, eres Dios, y que estás convirtiendo a ti su corazón!»", "38": "En ese momento cayó el fuego del Señor y quemó el holocausto, la leña, las piedras y el suelo, y hasta lamió el agua de la zanja.", "39": "Cuando todo el pueblo vio esto, se postró y exclamó: «¡El Señor es Dios, el Dios verdadero !»", "40": "Luego Elías les ordenó: — ¡Prended a los profetas de Baal! ¡Que no escape ninguno!Tan pronto como los prendieron, Elías hizo que los bajaran al arroyo Quisón, y allí los ejecutó.", "41": "<pb/>Entonces Elías le dijo a Acab: — Anda a tu casa, y come y bebe, porque ya se oye el ruido de un fuerte aguacero.", "42": "Acab se fue a comer y beber, pero Elías subió a la cumbre del Carmelo, se inclinó hasta el suelo y puso el rostro entre las rodillas.", "43": "— Ve y mira hacia el mar — le ordenó a su criado. El criado fue y miró, y dijo: — No se ve nada. Siete veces le ordenó Elías que fuera a ver,", "44": "y la séptima vez el criado le informó: — Desde el mar viene subiendo una nube. Es tan pequeña como una mano. Entonces Elías le ordenó: — Ve y dile a Acab: “Engancha el carro y vete antes de que la lluvia te detenga. ”", "45": "Las nubes fueron oscureciendo el cielo; luego se levantó el viento y se desató una fuerte lluvia. Pero Acab se fue en su carro hacia Jezrel.", "46": "Entonces el poder del Señor vino sobre Elías, quien ajustándose el manto con el cinturón, echó a correr y llegó a Jezrel antes que Acab."}