{"1": "Prosigue Dios pintando al cocodrilo; y aplicando todo a Job. (40:20) ¿Y llevarás al dragón(i) en anzuelo, y pondrás morral en torno de su nariz?", "10": "(41:2) ¿Y no has temido por tenerle yo preparado?", "11": "(41:3) Pues ¿quién es el que a mí se opone? ¿O quién se opondrá a mí y permanecerá?", "12": "Si toda la(a) bajo el cielo mía es, no callaré por él; y palabra de poder compadecerá: la igual a él(b).", "13": "(41:4) ¿Quién descubrirá la faz de su vestimenta(c)? Y en los pliegues de su peto ¿quién entrará?", "14": "(41:5) Las puertas de su rostro ¿quién abrirá? En contorno de sus dientes, temor.", "15": "(41:6) Sus entrañas, broqueles broncíneos; el lazo de él como esmeril piedra:", "16": "(41:7) uno con uno se conglutinan: y aire no pasará, no, por él;", "17": "(41:8) varón a su hermano(d) se aglutinará; júntanse, y no se separarán; no.", "18": "(41:9) En su estornudo brota fulgor; y sus ojos imagen del lucero.", "19": "(41:10) De su boca salen lámparas encendidas; y lánzanse hogares de fuego.", "2": "(40:21) ¿Si atarás aro en sus narices, y con armella agujerearás su labio?", "20": "(41:11) De sus narices sale humo del horno encendido en fuego de carbones;", "21": "(41:12) su alma, carbones, y llama de su boca sale.", "22": "(41:13) Y en su cerviz habita fuerza; delante de él corre perdición.", "23": "(41:14) Y las carnes de su cuerpo compactas son: descarga(e) sobre él: no se moverá.", "24": "(41:15) Su corazón está cuajado, cual piedra; y se alza como yunque inmóvil.", "25": "(41:16) Y, volviéndose, temor para las fieras cuadrúpedas que sobre la tierra saltan.", "26": "(41:17) Y si juntas le afrontaren lanzas(f) nada harán(g), no, pica y coraza;", "27": "(41:18) pues que tiene el hierro por paja; y el bronce como por madera podrida.", "28": "(41:19) No le herirá, no, arco broncíneo; tiene, empero, la ballesta por heno;", "29": "(41:20) como caña se han considerado martillos; y se ríe de embestida armada de fuego.", "3": "(40:22) ¿Y te hablará al ruego, a súplica blandamente?", "30": "(41:21) Su cubil, puntas agudas, y todo el oro del mar debajo de él como lodo indecible.", "31": "(41:22) Hierve el abismo, como olla de bronce; y considera el mar como redoma de ungüento;", "32": "(41:23) y el tártaro del abismo como cautivo; ha contado al abismo para paseo.", "33": "(41:24) No hay nada sobre la tierra semejante a él, hecho para ser acariciado por mis ángeles;", "34": "(41:25) todo lo sublime ve(h), y él, rey de todo lo en las aguas».", "4": "(40:23) ¿Pactará pacto contigo? ¿Y le tomarás por siervo perpetuo?", "5": "(40:24) ¿Y jugarás con él, como con ave, o lo atarás como gorrión, para un niñito?", "6": "(40:25) ¿Y se alimentan en él gentes y le despresan de fenicios gentes?", "7": "(40:26) Todo lo náutico, juntándose, no se llevarán, no, piel una de su cola, y en barcas de pescadores, su cabeza.", "8": "(40:27) Y ¡pon en él la mano; recordando la guerra la hecha en su cuerpo!(j).", "9": "(41:1) Y ¿con lo dicho ¿no estás maravillado?"}