{
  "1": "Ri ix, ix aj Galacia, ¡sibalaj man quita tä tzij! ¿Jachin lo ri xuban subunic chiwe, ri xixsubuwic rech man quinimaj tä ri Kas Tzij? Aretak xkatzijoj ru Lokˈ Pixab ri Dios chiwe, kas utz xkaˈn chukˈalajisaxic waˈ chiwäch jas ri xuban ri Jesucristo, jas ri xcämisax ri Areˈ cho ri cruz.",
  "2": "Xuwi baˈ cwaj chi quibij chwe: ¿A cˈo ri Lokˈalaj Espíritu pa iwanimaˈ rumal ru banic ri cubij ri Pixab ri xutzˈibaj ri ka mam Moisés? ¡Man jeˈ tä riˈ! ¿A mat rumal chi xicoj ri Utzalaj Tzij re ri Evangelio ri xito? ¡Jeˈ, je riˈ!",
  "3": "¿A are cˈu quichomaj u qˈuisic xak rucˈ ri i chukˈab ix ri xichaplej u banic rucˈ ru chukˈab ri Lokˈalaj Espíritu? ¡Sibalaj baˈ man coc tä tzij riˈ pa i jolom!",
  "4": "¿A xak lokˈ i chˈijom qˈuia cˈäxcˈol pa ri i cˈaslemal? Cwaj baˈ chi kas tzij cˈo u patän waˈ chiwe.",
  "5": "Aretak ri Dios cuya ri Lokˈalaj Espíritu chiwe xukujeˈ cuban tak cajmabal chixol, ¿jas che jeˈ cuban waˈ? Man cuban tä riˈ xa rumal chi quibano jas ri cubij ri Pixab ri xutzˈibaj ri ka mam Moisés, xane rumal chi quita ri Utzalaj Tzij re ri Evangelio, xukujeˈ quicojo.",
  "6": "Ri ka mam Abraham xcojon che ri Dios, rumal cˈu riˈ xkˈalajisax rumal ri Dios chi jicom ranimaˈ ri areˈ.",
  "7": "Kas rajwaxic baˈ chi quiwetamaj chi ri kas ralcˈual ri ka mam Abraham, e areˈ waˈ conojel ri quecojonic.",
  "8": "Chupam ru Lokˈ Pixab ri Dios ri Tzˈibtalic u bim lok ri Dios ojer chi cuban na jicom che ri canimaˈ ri niqˈuiaj winak chic ri man e aj Israel taj we quecojonic. Rumal riˈ xuya u bixic we utzalaj tzij riˈ che ri ka mam Abraham: “Ronojel qui wäch winak ri e cˈo cho ruwächulew quetewchitaj na rumal awech,” ―xcha che.",
  "9": "Ri ka mam Abraham xcojonic, xurik cˈu ru tewchibal ri Dios. Xak je riˈ conojel ri quecojonic quetewchitaj na junam jas ri xban che ri areˈ.",
  "10": "Conojel ri qui jiquibam qui cˈux chrij ri Pixab ri xutzˈibaj ri ka mam Moisés, cäkˈat na tzij waˈ pa qui wiˈ rumal ri Dios chi cäcˈäjisax qui wäch. Tzˈibtal cˈu pa ru Lokˈ Pixab ri Dios, cubij: “Jachin ri man cuban tä ronojel ri tzˈibtal chupam ri wuj re ri Pixab amakˈel ronojel kˈij, cäcˈäjisax na u wäch waˈ,” ―cächaˈ.",
  "11": "Kas elinak cˈu chi sak chi man cˈo tä jun winak ri cäjicomataj ri ranimaˈ cho ri Dios rumal ru banic ri cubij ri Pixab ri xutzˈibaj ri ka mam Moisés. Cubij cˈu pa ru Lokˈ Pixab ri Dios ri Tzˈibtalic: “Ri winak ri jicom ranimaˈ cho ri Dios curik na ri cˈaslemal ri man cˈo tä u qˈuisic rumal chi cäcojonic,” ―cächa riˈ.",
  "12": "Are cˈu ri Pixab ri xutzˈibaj ri ka mam Moisés man cubij taj chi rajwaxic cäcojon jun, xane cubij: “Jachin ri cunimaj ronojel we Pixab riˈ cäcˈoji na riˈ ru cˈaslemal rumal waˈ,” ―cächaˈ.",
  "13": "Ri Cristo xujutoro, xujutoˈ rech man cuyaˈ taj cäkˈat tzij pa ka wiˈ chi cäcˈäjisax ka wäch xa rumal rech ri Pixab. Ri Areˈ xurik waˈ we cˈäx riˈ rumal kech uj. Tzˈibtal cˈu pa ru Lokˈ Pixab ri Dios, cubij: “Cäcˈäjisax na u wäch ronojel winak ri cäxecbax cho jun cheˈ,” ―cächaˈ.",
  "14": "Je riˈ xuban ri Dios rech rumal ri Cristo Jesús cäyaˈtaj chque ri winak ri man aj Israel taj ri tewchibal ri xuchiˈj ri Dios che ri ka mam Abraham. Je riˈ rech konojel ri cujcojonic cäcˈoji pa kanimaˈ ri Lokˈalaj Espíritu ri xuchiˈj ri Dios.",
  "15": "Kachalal, kesajmpe ka noˈj chrij ri cäcaˈn ri winak: Aretak jun winak cuban jun trato o jun testamento, cutzˈibaj can ru biˈ chupam, man cˈo tä cˈu jun winak chic ri cäcowinic cäturuwic, o cuya u wiˈ.",
  "16": "Je cˈu riˈ ri Dios xubij chi cutewchij na ri ka mam Abraham xukujeˈ jun rachalaxic ri quil na u wäch pa tak ri kˈij ri quepe na. Man cubij tä ru Lokˈ Pixab ri Dios ri Tzˈibtalic: “Queutewchij na xukujeˈ ri rachalaxic ri quil na qui wäch,” jeˈ tä ne e qˈuia ri tajin cubij, xane cubij: “Jun rachalaxic ri quil na u wäch,” ri quel cubij waˈ chi are “xa jun”. Are cˈu ri Cristo waˈ.",
  "17": "Ri cwaj quinbij are waˈ: Ri Dios xuban jun trato rucˈ ri ka mam Abraham, xujiquiba cˈu u bixic waˈ. Rumal waˈ ri Pixab ri xutzˈibaj ri ka mam Moisés ri cˈä te xpe waˈ ocˈowinak chi quiejeb cientos rucˈ juwinak lajuj junab, man cäcowin tä chusachic u wäch waˈ we trato riˈ. Man cäcowin tä cˈu waˈ cubano chi mat cˈo chi u patän ri xuchiˈj lok ri Dios.",
  "18": "We ta je riˈ ri cuya ri Dios chke, Are cuya waˈ xa rumal chi cujniman che ri Pixab ri xutzˈibaj ri ka mam Moisés, man xa tä baˈ are rumal chi ri Dios xuchiˈj lok waˈ. Ri Dios cˈut xa rumal chi xuchiˈj waˈ che ri ka mam Abraham, Are xusipaj waˈ che.",
  "19": "We je riˈ, ¿jas cˈu u patän ri Pixab ri xutzˈibaj ri ka mam Moisés? Are xyiˈ waˈ chucˈutic ri qui mac ri winak. Xuwi cˈu cˈo xupatänij waˈ cˈä xpe na ri Cristo ri rachalaxic ri ka mam Abraham ri xbixic chi quil na u wäch rumal chi che ri Areˈ xyiˈ wi ri xuchiˈj ri Dios. Ri Dios cˈut xtakan chuyaˈic ri Pixab cumal ri ángeles pu kˈab jun ri cächˈaw pa qui wiˈ ri winak rucˈ ri Areˈ. Are waˈ ri ka mam Moisés.",
  "20": "Aretak ri Dios cˈo ri xuchiˈj che ri ka mam Abraham, xak xuwi che ri areˈ xubij wi waˈ. Man cˈo tä jun kˈaxal tzij xucojo, man cˈo tä jun ángel, man cˈo tä cˈu jun winak.",
  "21": "¿A quel lo cubij waˈ chi ri Pixab ri xutzˈibaj ri ka mam Moisés cucˈulelaj ri xuchiˈj lok ri Dios? ¡Man jeˈ tä riˈ! We ta ri Pixab ri xyiˈc cäcowinic cuya cˈaslemal, te cˈu riˈ kas cäjicomataj na riˈ ri kanimaˈ cho ri Dios rumal ru banic ri cubij ri Pixab.",
  "22": "Are cˈu ru Lokˈ Pixab ri Dios ri Tzˈibtalic cubij chi conojel ri e cˈo cho ruwächulew jeˈ ta ne e tzˈaptal pa cheˈ xa rumal ri qui mac. (Quel cubij waˈ chi e cˈo pu kˈab ri qui mac.) Je riˈ rech ri winak ri quecojon che ri Jesucristo cuyaˈ cäyiˈ na chque ronojel ri xuchiˈj ri Dios xa rumal ri qui cojonic.",
  "23": "Aretak mäjaˈ cäpe ri Jun ri cujcojon na che, jeˈ ta ne chi uj tzˈaptal pa cheˈ rumal ri Pixab, keyeˈm cˈut chi cäpe ri Areˈ, cucˈut rib chkawäch.",
  "24": "Je riˈ ri Pixab are chajil ke petinak lok chucˈamic ka be cˈä xpe na ri Cristo, rech aretak cujcojon che ri Areˈ cäjicomataj na ri kanimaˈ cho ri Dios.",
  "25": "Cämic cˈut rumal chi petinak ri Jun ri cujcojon na che, ya man uj cˈo tä chi pu kˈab ri Pixab ri chajil ke ri xucˈam ka be.",
  "26": "Iwonojel cˈut, ix ralcˈual ri Dios rumal chi ix cojoninak che ri Cristo Jesús.",
  "27": "Iwonojel ri ix banom i kasnaˈ rech xa ix jun chic rucˈ ri Cristo, chˈuktal cˈu iwij rumal ri Areˈ jeˈ jas ri quibano quichˈuk iwib rucˈ ri i kˈuˈ.",
  "28": "Man nim tä u banic cämic we jun winak are aj Israel, o are jun u wäch winak chic, we cächacunic, cˈo pu kˈab jun u patrón o we ne man cˈo tä u patrón. Man nim tä u banic we are achi o are ixok, rumal chi iwonojel xa ix jun chic rucˈ ri Cristo Jesús.",
  "29": "We ri ix, ix rech ri Cristo, kas tzij baˈ riˈ ix rachalaxic can ri ka mam Abraham, quiwechbej cˈu na ru bim ri Dios chi cuya na."
}