{
  "1": "In waˈ, ri Pablo, in apóstol. In jun chque ru takoˈn ri Jesucristo. Man in cojom tä cumal winak, man in takom tä cumal winak, xane rumal ri Jesucristo, xukujeˈ rumal ri Dios ka Tat ri xcˈastajisan ri Jesucristo chquixol ri cäminakib.",
  "2": "Ri in, wachiˈl conojel ri kachalal ri e cˈo wucˈ, quintzˈibaj bi waˈ we wuj riˈ chiwe ix, ix riˈ ri kachalal cojonelab ri ix cˈo pa tak ri tinimit re Galacia.",
  "3": "Are ta baˈ ri Dios ka Tat, xukujeˈ ri Kajaw Jesucristo cutokˈobisaj i wäch, cubano chi cuxlan ri iwanimaˈ.",
  "4": "Ri Kajaw Jesucristo xujach rib rech cäcämisax rumal kech chutojic ri ka mac, che ka toric pu kˈab we uwächulew riˈ re etzelal. Jeˈ xuban waˈ rumal chi are waˈ u rayibal ri Dios ka Tat.",
  "5": "¡Chnimarisax ta baˈ u kˈij ri Dios cämic, xukujeˈ pa tak ri kˈij ri junab ri quepe na! Amén.",
  "6": "Sibalaj quincajmaj waˈ chi chanim tajin quiya can ri Dios, ri xixusiqˈuij rumal ri tokˈob ri xuban Cristo chke, tajin cˈu quitakej u tzijoxic jun “evangelio” chic ri jun chi wi.",
  "7": "Man quinbij taj chi kas tzij cˈo chi jun kas “evangelio” chic, xane xa e cˈo jujun ri quixquisacho. E areˈ cäcaj cäquiqˈuex ri Utzalaj Tzij re ri Evangelio chrij ri Cristo.",
  "8": "Pune ta ne jun chke uj, we ne jun ángel ri cäpe chicaj ri cutzijoj chiwe jun evangelio chic ri man junam tä rucˈ ri Utzalaj Tzij re ri Evangelio ri ka tzijom uj chiwe, cäkˈat ta na tzij puwiˈ rumal ri Dios chi cäcˈäjisax u wäch ri areˈ.",
  "9": "Jas ri ka bim nabe, xukujeˈ cämic quinbij chi jumul: We cˈo jun cutzijoj jun evangelio chic chiwe ri man junam tä rucˈ ri Utzalaj Tzij re ri Evangelio ri ix cojoninak wi, cäkˈat na tzij puwiˈ rumal ri Dios chi cäcˈäjisax u wäch ri areˈ.",
  "10": "¿A are lo cwaj chi utz quinil wi cumal ri winak chi jeˈ quinbij wa? ¡Man are taj! Ri cwaj in are laˈ chi utz quinil wi rumal ri Dios. ¡We ta kas tzij waˈ chi are cwaj chi nim quinil wi cumal ri winak, man in tä baˈ jun kas patänil re ri Cristo!",
  "11": "Chiwetamaj baˈ, kachalal, chi ri Utzalaj Tzij re ri Evangelio ri quintzijoj chiwe, man are tä qui chomanic winak.",
  "12": "Man xa tä jun winak xyoˈw waˈ chwe, man xa tä xintijox che rumal jachin jun, xane are ri Jesucristo xkˈalajisan waˈ chnuwäch.",
  "13": "Ri ix i tom jas jeˈ ri xinban pa ri nu cˈaslemal nabe canok, aretak xintakej na ri e cojoninak wi ri winak aj Israel. Iwetam chi sibalaj xinban cˈäx chque ri winak ri e rech ri Dios, e are cˈu waˈ ri kachalal cojonelab. Are ta xwaj xinsach qui wäch.",
  "14": "Aretak xintakej na ri e cojoninak wi ri winak aj Israel, ri in cˈo na más nu noˈj chrij waˈ we cojonic riˈ chquiwäch qˈuia chque ri nu winakil ri junam qui junab wucˈ pa tak ri kˈij riˈ. Je riˈ, rumal chi sibalaj xincoj nu chukˈab in chubanic ri qui nakˈatisam wi quib ri nu mam ojer.",
  "15": "Are cˈu ri Dios xinuchaˈ tzaretak mäjok quil nu wäch, xinusiqˈuij chupatänixic rumal chi xutokˈobisaj nu wäch.",
  "16": "Aretak xuchomaj chi utz jeˈ cubano, xubano chi quinwetamaj u wäch ri u Cˈojol pa wanimaˈ, rech quintzijoj ru Lokˈ Pixab chrij ru tobanic ri Areˈ chque ri niqˈuiaj winak chic ri man e aj Israel taj. Aretak jeˈ xbantaj waˈ, man xintaˈ tä u noˈj jachin jun winak chic.",
  "17": "Man xineˈ tä pa Jerusalén chutaˈic qui noˈj ri xeboc che tak apóstoles nabe chnuwäch in, xane chanim xineˈ pa Arabia, te cˈu riˈ xintzelej chi jumul pa ri tinimit Damasco.",
  "18": "Ocˈowinak chi oxib junab, te cˈu riˈ xineˈ pa ri tinimit Jerusalén. Are chiˈ xinwetamaj u wäch ri Pedro, olajuj kˈij cˈut xincˈoji na rucˈ ri areˈ.",
  "19": "Man cˈo tä cˈu jun apóstol chic xinwil u wäch chilaˈ, xane xuwi ri Jacobo ru chakˈ ri Kajaw Jesús.",
  "20": "Quinjiquibaˈ u bixic cho ri Dios chi ri tajin quintzˈibaj bi chiwe are ri kas tzij.",
  "21": "Aretak xinel bi pa Jerusalén, xineˈ pa tak ri juyub re Siria xukujeˈ re Cilicia.",
  "22": "Man etamtal tä cˈu nu wäch cumal ri kachalal cojonelab che ri Cristo ri e cˈo pa tak ri tinimit re Judea pa tak ri kˈij riˈ.",
  "23": "Ri e areˈ xuwi qui tom u tzijol: “Ri achi ri xuban cˈäx chke nabe, cämic cutzijoj ru Lokˈ Pixab ri Dios chrij ri cojonic ri xraj xusach u wäch nabe,” ―xecha riˈ.",
  "24": "Xquiya cˈu u kˈij ri Dios rumal wech in."
}