{
  "1": "Descendientes de Isacar: Tolá, Puá, Jasub y Simrón, cuatro.",
  "2": "Descendientes de Tolá: Uzí, Refaías, Jeriel, Jajmay, Jibsán y Samuel, jefes de familia de Tolá. En tiempos de David su número, por genealogías, ascendía a veintidós mil guerreros valerosos.",
  "3": "Descendientes de Uzí: Jizrajías. Descendientes de Jizrajías: Miguel, Abdías, Joel y Jisías, en total cinco jefes.",
  "4": "Según su genealogía familiar, formaban un ejército de treinta y seis mil guerreros, pues tenían muchas mujeres e hijos.",
  "5": "Sus parientes, pertenecientes a todos los clanes de Isacar, constituían un censo total de ochenta y siete mil guerreros valerosos.",
  "6": "Descendientes de Benjamín: Bela, Béquer y Jediael, tres.",
  "7": "Descendientes de Bela: Esbón, Uzí, Uziel, Jerimot e Irí, cinco cabezas de familia y guerreros valerosos, que constituían un censo de veintidós mil treinta y cuatro hombres.",
  "8": "Descendientes de Béquer: Zemirá, Joás, Eliezer, Elyoenay, Omrí, Jerimot, Abías, Anatot y Alémet. Todos ellos eran descendientes de Béquer",
  "9": "y según las genealogías de sus cabezas de familia constituían un censo de veintidós mil doscientos guerreros valerosos.",
  "10": "Descendiente de Jediael: Bilhán. Descendientes de Bilhán: Jeús, Benjamín, Ejud, Quenaná, Zetán, Tarsis y Ajisajar.",
  "11": "Todos ellos eran descendientes de Jediael, cabezas de familia y guerreros valerosos con un ejército de diecisiete mil hombres aptos para la guerra.",
  "12": "Sufín y Jupín eran descendientes de Ir y Jusín era descendiente de Ajer.",
  "13": "Descendientes de Neftalí: Jajasiel, Guní, Jéser y Salún, hijos de Bilhá.",
  "14": "Descendientes de Manasés: Asriel, nacido de su concubina aramea, de la que también nació Maquir, el padre de Galaad.",
  "15": "Maquir se casó con una mujer llamada Maacá; su segundo hijo se llamaba Selofjad, que solo tuvo hijas.",
  "16": "Maacá, la mujer de Maquir, tuvo un hijo al que llamó Fares; su hermano se llamaba Seres y sus hijos, Ulán y Requen.",
  "17": "Descendiente de Ulán: Bedán. Estos son los descendientes de Galaad, descendiente de Maquir y de Manasés.",
  "18": "Su hermana Hamoléquet fue madre de Ishot, Abiezer y Majlá.",
  "19": "Descendientes de Simidá: Ajián, Siquén, Licjí y Anián.",
  "20": "Descendientes en línea directa de Efraín: Sutélaj, Béred, Tájat, Eladá, Tájat,",
  "21": "Zabad y Sutélaj. A Ézer y Elad los mataron los nativos de Gat, porque habían intentado apoderarse de su ganado.",
  "22": "Su padre Efraín les guardó luto durante mucho tiempo y sus parientes vinieron a consolarlo.",
  "23": "Después se unió a su mujer, que quedó embarazada y dio a luz un hijo al que llamó Beriá por la desgracia que había sufrido su familia.",
  "24": "Su hija Seerá fundó Bet Jorón de Abajo y de Arriba y Uzén Seerá.",
  "25": "Y sus descendientes fueron: Réfaj, Résef, Télaj, Tájat,",
  "26": "Ladán, Amihud, Elisamá,",
  "27": "Nun y Josué.",
  "28": "Su territorio de asentamiento comprendía Betel con sus aldeas, hacia el este Naarán y hacia el oeste Guézer, Siquén y Ayá con sus respectivas aldeas.",
  "29": "A los descendientes de Manasés pertenecían Betsán, Taanak, Meguido y Dor con sus respectivas aldeas. En ellas habitaron los descendientes de José, el hijo de Israel.",
  "30": "Descendientes de Aser: Jimná, Jisvá, Jisví, Beriá y su hermana Séraj.",
  "31": "Descendientes de Beriá: Jéber y Malquiel, padre de Biszait.",
  "32": "Jéber fue padre de Jaflet, Somer, Jotán y su hermana Suá.",
  "33": "Descendientes de Jaflet: Pásac, Bimhal y Asvat. Estos fueron los descendientes de Jaflet.",
  "34": "Descendientes de Somer: Ají, Rohgá, Jehubá, Jajbá y Aram.",
  "35": "Descendientes de su pariente Elen: Sofaj, Jimná, Seles y Amal.",
  "36": "Descendientes de Sofaj: Súaj, Jarnéfer, Sual, Berí, Jimrá,",
  "37": "Béser, Hod, Samá, Silsá, Jitrán y Beerá.",
  "38": "Descendientes de Jéter: Jefuné, Pispá y Ará.",
  "39": "Descendientes de Ulá: Araj, Janiel y Sisiá.",
  "40": "Todos estos descendientes de Aser fueron cabezas de familia, gente selecta, guerreros valerosos y jefes de príncipes, con un censo de veintiséis mil hombres aptos para la guerra."
}