{
  "1": "Luego el rey David se dirigió a toda la asamblea: —Mi hijo Salomón, el único a quien Dios ha escogido, es joven e inexperto y la empresa es enorme, pues no es este el palacio para un hombre, sino para Dios, el Señor.",
  "2": "Con todas mis fuerzas yo he preparado para el Templo de mi Dios el oro, la plata, el bronce, el hierro y la madera necesarios para sus respectivos objetos, así como piedras de ónice y de engaste, piedras multicolores para mosaicos, toda clase de piedras preciosas y mármol en abundancia.",
  "3": "Además, por amor al Templo de mi Dios, aparte de todo lo que he preparado para el santuario, he entregado el oro y la plata de mi propiedad personal para el Templo de mi Dios:",
  "4": "trescientos talentos de oro de Ofir, setecientos talentos de plata fina para recubrir las paredes de las dependencias,",
  "5": "oro y plata para sus objetos respectivos y para toda la obra de los orfebres. ¿Quién está hoy dispuesto a hacer voluntariamente su donativo generoso al Señor?",
  "6": "Entonces los cabezas de familia, los jefes de las tribus de Israel, los capitanes de millar y de cien y los encargados de obras del rey hicieron donativos voluntarios",
  "7": "y entregaron para el servicio del Templo cinco mil talentos y diez mil dracmas de oro, diez mil talentos de plata, dieciocho mil de bronce y cien mil de hierro;",
  "8": "y los que tenían piedras preciosas las depositaron en manos del guersonita Jiel para el tesoro del Templo.",
  "9": "El pueblo se alegraba de los donativos voluntarios que habían hecho al Señor de todo corazón. El rey David también se alegró mucho",
  "10": "y bendijo al Señor ante toda la asamblea diciendo: —¡Bendito seas Señor, Dios de nuestro padre Israel, por siempre y para siempre!",
  "11": "Tuyos son, Señor, la grandeza, el poder, la gloria, el honor y la majestad, porque todo cuanto hay en cielo y tierra te pertenece, y ejerces el reinado y el dominio sobre todo.",
  "12": "Tu presencia irradia riqueza y gloria, Tú eres soberano de todo, en tu mano están la fuerza y la grandeza y con tu mano engrandeces y fortaleces a todos.",
  "13": "Por eso, Dios nuestro, nosotros te damos gracias y alabamos tu nombre glorioso.",
  "14": "Ni yo ni mi pueblo somos nadie para atrevernos a hacerte estos donativos, pues todo procede de ti y solo te damos lo que de ti hemos recibido.",
  "15": "Ante ti no somos más que extranjeros y advenedizos, al igual que todos nuestros antepasados, y nuestra vida terrena es solo una sombra efímera.",
  "16": "Señor Dios nuestro, todo este cúmulo de preparativos que hemos hecho para edificar un Templo en honor de tu santo nombre procede de ti y todo te pertenece.",
  "17": "Bien sé, Dios mío, que tú sondeas las conciencias y amas la sinceridad. Por eso, yo te he hecho todos estos donativos voluntaria y sinceramente, y ahora veo con alegría que tu pueblo, aquí presente, también ha contribuido voluntariamente.",
  "18": "Señor Dios de nuestros antepasados Abrahán, Isaac e Israel, conserva siempre en el corazón de tu pueblo estas actitudes e intenciones y encamina sus corazones hacia ti.",
  "19": "Da a mi hijo Salomón un corazón íntegro para poner en práctica todos tus mandatos, leyes y preceptos y para edificar el Templo que te he preparado.",
  "20": "Luego David dijo a toda la asamblea: —Bendecid al Señor Dios vuestro. Y toda la asamblea bendijo al Señor Dios de sus antepasados y se inclinó con reverencia ante el Señor y ante el rey.",
  "21": "Al día siguiente ofrecieron sacrificios y holocaustos al Señor: mil novillos, mil carneros y mil corderos, con sus respectivas libaciones, y otros muchos sacrificios por todo Israel.",
  "22": "Aquel día comieron y bebieron en presencia del Señor con gran alegría, y por segunda vez proclamaron rey a Salomón, hijo de David, consagrándolo ante el Señor como príncipe, y a Sadoc como sacerdote.",
  "23": "Salomón se sentó en el trono del Señor como sucesor de su padre David y tuvo éxito. Todo Israel lo obedeció,",
  "24": "y todas las autoridades, los guerreros y los hijos de David rindieron homenaje al rey Salomón.",
  "25": "El Señor lo engrandeció extraordinariamente ante todo Israel y le concedió un reinado tan glorioso como no había tenido en Israel ningún rey precedente.",
  "26": "David, hijo de Jesé, había reinado sobre todo Israel",
  "27": "durante cuarenta años: siete en Hebrón y treinta y tres en Jerusalén.",
  "28": "Murió en buena vejez, colmado de años, riquezas y gloria. Su hijo Salomón le sucedió como rey.",
  "29": "La historia del rey David, de principio a fin, está escrita en los libros de los profetas Samuel, Natán y Gad,",
  "30": "incluyendo todo su reinado, sus gestas y cuanto le sucedió a él, a Israel y a los demás países."
}