{
  "1": "Descendientes de Leví: Guersón, Queat y Merarí.",
  "2": "Nombres de los descendientes de Guersón: Libní y Simeí.",
  "3": "Descendientes de Queat: Amrán, Jisar, Hebrón y Uziel.",
  "4": "Descendientes de Merarí: Majlí y Musí. Estos son los clanes de Leví por familias.",
  "5": "Descendientes de Guersón en línea directa: Libní, Jájat, Zimá,",
  "6": "Joab, Idó, Zéraj y Jeatray.",
  "7": "Descendientes de Queat en línea directa: Aminadab, Córaj, Asir,",
  "8": "Elcaná, Ebyasaf, Asir,",
  "9": "Tájat, Uriel, Uzías y Saúl.",
  "10": "Descendientes de Elcaná: Amasay y Ajimot,",
  "11": "Elcaná, Sofay, Nájat,",
  "12": "Eliab, Jeroján, Elcaná y Samuel.",
  "13": "Hijos de Samuel: el primogénito Joel y el segundo Abías.",
  "14": "Descendientes de Merarí en línea directa: Majlí, Libní, Simeí, Uzá,",
  "15": "Simá, Jaguías y Asaías.",
  "16": "Estos son los que David puso al frente del servicio del canto en el santuario del Señor después del traslado del Arca.",
  "17": "Ellos ejercieron el servicio del canto ante la Morada de la Tienda del encuentro, actuando según el ritual prescrito, hasta que Salomón construyó el Templo del Señor en Jerusalén.",
  "18": "Estos son, pues, los encargados y sus familias. De la descendencia de Queat: Hemán el cantor, hijo de Joel y descendiente de Samuel,",
  "19": "de Elcaná, de Jeroján, de Eliel, de Tojú,",
  "20": "de Suf, de Elcaná, de Májat, de Amasay,",
  "21": "de Elcaná, de Joel, de Azarías, de Sofonías,",
  "22": "de Tájat, de Asir, de Ebyasaf, de Córaj,",
  "23": "de Jisar, de Queat y de Leví, hijo de Israel.",
  "24": "A la derecha de Hemán oficiaba su pariente Asaf. Y Asaf era hijo de Berequías y descendiente de Simá,",
  "25": "de Miguel, de Baasías, de Malquías,",
  "26": "de Etní, de Zéraj, de Adaías,",
  "27": "de Etán, de Zimá, de Simeí,",
  "28": "de Jájat, de Guersón y de Leví.",
  "29": "A la izquierda de Hemán oficiaban sus parientes, los descendientes de Merarí: Etán, hijo de Quisí y descendiente de Abdí, de Maluc,",
  "30": "de Jesabías, de Amasías, de Jilquías,",
  "31": "de Amsí, de Baní, de Sémer,",
  "32": "de Majlí, de Musí, de Merarí y de Leví.",
  "33": "Sus parientes levitas tenían asignados todos los demás servicios de la Morada del Templo de Dios.",
  "34": "Aarón y sus descendientes ofrecían sacrificios sobre el altar de los holocaustos e incienso sobre el altar de los perfumes en todos los servicios concernientes al lugar santísimo y hacían el rito de expiación por Israel, conforme a todo lo prescrito por Moisés, el siervo de Dios.",
  "35": "Estos son los descendientes de Aarón en línea directa: Eleazar, Finés, Abisúa,",
  "36": "Buquí, Uzí, Zerajías,",
  "37": "Merayot, Amarías, Ajitub,",
  "38": "Sadoc y Ajimás.",
  "39": "Estos fueron sus lugares de residencia por demarcación territorial: los descendientes de Aarón, del clan de Queat, a quienes tocó el primer lote,",
  "40": "recibieron Hebrón con los ejidos circundantes en el territorio de Judá.",
  "41": "Sin embargo, los campos y aldeas de la villa fueron dados a Caleb, el hijo de Jefuné.",
  "42": "Los descendientes de Aarón recibieron también, como ciudades de asilo, Hebrón, Libná con sus ejidos, Jatir y Estemoa con sus ejidos,",
  "43": "Jilaz con sus ejidos, Debir y sus ejidos,",
  "44": "Asán y sus ejidos, Bet Semes con sus ejidos.",
  "45": "Y de la tribu de Benjamín, Gueba con sus ejidos, Alémet con sus ejidos, Anatot con sus ejidos. En total, trece ciudades con sus ejidos.",
  "46": "A las otras familias de Queat les tocaron en suerte diez ciudades de la media tribu de Manasés.",
  "47": "A las familias descendientes de Guersón les tocaron trece ciudades de las tribus de Isacar, Aser, Neftalí y Manasés en Basán.",
  "48": "Y a las familias descendientes de Merarí les tocaron en suerte doce ciudades de las tribus de Rubén, de Gad y Zabulón.",
  "49": "Los israelitas dieron a los levitas estas ciudades con sus ejidos.",
  "50": "También asignaron por suerte las ciudades antes mencionadas de las tribus de Judá, Simeón y Benjamín.",
  "51": "A las restantes familias de Queat les tocaron en suerte ciudades de la tribu de Efraín",
  "52": "y, como ciudades de asilo, se les asignaron: Siquén con sus ejidos en la montaña de Efraín, Guézer con sus ejidos,",
  "53": "Jocmeán con sus ejidos, Bet Jorón con sus ejidos,",
  "54": "Ayalón con sus ejidos y Gat Rimón con sus ejidos.",
  "55": "Y a las restantes familias de Queat les asignaron en media tribu de Manasés: Aner con sus ejidos y Bileán con sus ejidos.",
  "56": "Al clan de los descendientes de Guersón correspondieron: de media tribu de Manasés, Golán con sus ejidos en Basán, y Astarot con sus ejidos.",
  "57": "De la tribu de Isacar: Cadés con sus ejidos, Daberat con sus ejidos,",
  "58": "Ramot con sus ejidos y Anén con sus ejidos.",
  "59": "De la tribu de Aser: Masal con sus ejidos, Abdón con sus ejidos,",
  "60": "Jococ con sus ejidos y Rejob con sus ejidos.",
  "61": "Y de la tribu de Neftalí: Cadés de Galilea con sus ejidos, Jamón con sus ejidos y Quiriatáin con sus ejidos.",
  "62": "A los demás descendientes de Merarí correspondieron de la tribu de Zabulón Rimón con sus ejidos y Tabor con sus ejidos.",
  "63": "Y en Transjordania, frente a Jericó, al este del Jordán, de la tribu de Rubén correspondieron: Béser en el desierto con sus ejidos, Jasá con sus ejidos,",
  "64": "Quedemot con sus ejidos y Mefáat con sus ejidos.",
  "65": "Y de la tribu de Gad: Ramot de Galaad con sus ejidos, Majanáin con sus ejidos,",
  "66": "Jesbón con sus ejidos y Jaazer con sus ejidos."
}