{"1": "<pb/>El año décimo octavo, Nabucodonosor rey, ordenando ciudades y regiones, y todos los habitantes, de India a Etiopía(a) , hizo una imagen(b) áurea, la altura de ella de codos sesenta, y la anchura de ella de codos seis; y púsola en la llanura de la circunvecina(c) región de Babel.", "2": "Y Nabucodonosor, rey de reyes y dominador del orbe entero,envió a congregar todas las gentes, y tribus y lenguas: sátrapas, estrategos, gobernadores y soberanos, procuradores y los con poderes por la región; y a todos los por el orbe, para que viniesen a la dedicación de la imagen, la áurea, que puso Nabucodonosor, el rey.", "3": "Entonces congregáronse soberanos, estrategos, gobernadores, príncipes, soberanos grandes con poderes, y todos los potentados de las regiones para venir a la dedicación de la imagen que puso Nabucodonosor, el rey. Y pusiéronse los citados delante de la estatua que puso Nabucodonosor.", "4": "Y el pregonero pregonó a las turbas: «A vosotros se dice, gentes y regiones, pueblos y lenguas:", "5": "cuando oyereis la voz de la trompeta, flauta y cítara, arpa y salterio, sinfonía y todo linaje de músicas, postrándoos, adorad la imagen, la áurea que ha puesto Nabucodonosor, rey;", "6": "y todo el que no se postrare, no adorare, a la misma hora arrojado será en el horno del fuego, el encendido.", "7": "Y en aquel tiempo, cuando oyeron todas las gentes la voz de la trompeta, y flauta y cítara, y arpa y salterio y de todo son de músicas, postrándose todas las gentes, tribus y lenguas, adoraron la imagen, la áurea, que puso Nabucodonosor, el rey, en frente de ellas.", "8": "En aquel tiempo, acercándose varones caldeos, calumniaron a los judíos;", "9": "y empezando, dijeron a Nabucodonosor, el rey: «Señor, rey, ¡por el siglo vive!", "10": "Tú, rey, has ordenado y juzgado que todo hombre que oyere la voz de la trompeta, y flauta y arpa, cítara y salterio y de todo son de músicas, postrándose, adore la imagen, la áurea;", "11": "y el que no se postrare y adorare, será arrojado en el horno del fuego, el encendido.", "12": "Pero hay algunos varones judíos, que has constituido sobre la región de Babilonia: Sidrac, Misac, Abdenagó; esos varones no han temido tu mandato y tu numen no han venerado, y tu imagen, la áurea, que has puesto, no han adorado.»", "13": "Entonces Nabucodonosor, enfurecido de ira, mandó traer a Sidrac, Misac, Abdenagó; entonces los hombres fueron traídos al rey.", "14": "A los cuales mirando Nabucodonosor el rey, díjoles: «¿Por qué Sidrac, Misac, Abdenagó, mis dioses no veneráis, y la imagen, la áurea, que he puesto no veneráis, no adoráis?", "15": "Ahora, pues, ¿si ya estáis prontos, junto con oír la trompeta, y flauta y cítara, y arpa y salterio, y sinfonía y todo son de músicas para, postrándoos, adorar la imagen, la áurea, que he puesto? Y si no, sabed que no adorando vosotros, al punto seréis arrojados al horno del fuego, el encendido; y ¿qué dios os librará de mis manos?", "16": "Y, respondiendo Sidrac, Misac, Abdenagó, dijeron al rey Nabucodonosor: «Necesidad no tenemos nosotros, acerca de este mandato, de responderte.", "17": "Pues hay un Dios en los cielos, único señor nuestro, a quien tememos, quien es poderoso a sacarnos del horno del fuego, el encendido; y de tus manos, rey, nos librará.", "18": "Y, si no, has de saber, rey, que ni tu numen veneramos, ni tu imagen la áurea, que has puesto, adoramos.»", "19": "Entonces Nabucodonosor se llenó de furor, y el aspecto de su semblante se demudó sobre Sidrac, Misac y Abdenagó; y ordenó encender el horno, el séptuplo de lo que debía encenderse;", "20": "y a varones fortísimos de los de su ejército ordenó que, ligando a Sidrac, Misac, Abdenagó, arrojasen en el horno, el encendido.", "21": "Entonces aquellos varones fueron ligados, teniendo sus calzas y sus tiaras sobre sus cabezas, con sus vestiduras, y arrojados en el horno del fuego, el encendido.", "22": "Puesto que la orden del rey urgía; y el horno había sido encendido, sobre lo anterior, el séptuplo; y los varones, los designados, habiéndolos atado y llevado al horno, los echaron en él;", "23": "empero a los que habían atado a los con Azarías, saliendo la llama del horno quemó y mató; y ellos mismos fueron conservados.", "24": "Así, pues, oró Ananías, y Azarías, y Misael; y cantaron al Señor, cuando el rey los ordenó arrojar en el horno.", "25": "Y parado Azarías oró así, y abriendo su boca confesó al Señor junto con sus compañeros en medio del fuego, encendido el horno por los caldeos sobremanera. Y dijeron:", "26": "«Bendito eres, Señor, el Dios de nuestros padres, y loable y glorioso tu nombre por los siglos;", "27": "que justo eres en todo lo que nos has hecho; y todas tus obras, verdaderas; y tus caminos, rectos; y todos tus juicios, verdaderos;", "28": "y determinaciones de verdad has hecho en todo lo que has traído sobre nosotros y sobre tu ciudad, la santa, la de nuestros padres: Jerusalén; por cuanto en verdad y juicio has hecho todo esto por nuestros pecados.", "29": "Pues hemos pecado en todo, y prevaricado apartándonos de ti, y delinquido en todo;", "30": "y los preceptos de tu ley no hemos escuchado ni guardado; ni hecho según nos has mandado, para que bien nos vaya."}