{"1": "<pb/>Baltasar, el rey, hizo un festín grande a sus compañeros.", "2": "Y bebía vino; y enaltecióse su corazón, y dijo traer los vasos, los áureos y los argénteos, de la casa de Dios; que trajo Nabucodonosor, su padre, de Jerusalén, y escanciar en ellos a sus compañeros.", "3": "Y fueron traídos; y bebían en ellos(a) ; y loaban a los ídolos hechizos de ellos;", "4": "y al Dios del siglo no loaron; al que tiene la potestad del espíritu de ellos.", "5": "En aquella misma hora, salieron dedos como de mano de hombre sobre la pared de su casa, sobre el tapiz, en frente de la luz, delante del rey Baltasar y vio una mano escribiendo.", "6": "Y su rostro se demudó y temores y aprehensiones le agitaban. Apresuróse, pues, el rey y se levantó, y vio aquella escritura; y los comensales en torno de él se gloriaban(b) .", "7": "Y el rey voceó con voz grande para llamar a los encantadores, y benéficos, y caldeos y agoreros, que anunciasen la interpretación de la escritura.", "8": "Y entraban los encantadores, y benéficos y agoreros, y no podía nadie la interpretación de la escritura anunciar.", "9": "Entonces el rey llamó a la reina acerca de la señal, y la manifestó cuán grande es; y que todo hombre no puede anunciar al rey la interpretación de la escritura.", "10": "Entonces, la reina se acordó, ante él, de Daniel; que era de la cautividad de la Judea.", "11": "Y dijo al rey: «El, hombre prudente era y sabio, y superando a todos los sabios de Babel;", "12": "y espíritu santo en él hay; y en los días de tu padre, el rey, interpretaciones inmensas mostró a Nabucodonosor, tu padre.»", "13": "Entonces Daniel fue traído al rey; y, respondiendo el rey, díjole: «Ah, Daniel ¿tú eres de los hijos de la cautividad de la Judea, la que trajo el rey, mi padre?", "14": "He oído de ti que espíritu de dioses, en ti; y agudeza y sabiduría excesiva se ha hallado en ti.", "15": "Y ahora han entrado ante mí los sabios, magos, agoreros, para que esta escritura lean y su interpretación me manifiesten; y no han podido anunciarme.", "16": "Y yo he oído de ti que tú puedes interpretaciones interpretar ¿puedes manifestarme la interpretación de la escritura? Y te vestiré de púrpura, y collar áureo te pondré en torno; y tendrás potestad de la tercera parte de mi reino.»", "17": "Entonces Daniel dijo delante del rey: «Tus dones para ti sean y la dádiva de tu casa a otro da; pero yo la escritura leeré y su interpretación te manifestaré.", "18": "Rey, el Dios el Altísimo, el reino y la grandeza y el honor y la gloria dio a Nabucodonosor, tu padre;", "19": "y, de la grandeza que le dio, todos los pueblos, tribus, lenguas, estaban temblando y medrosas a faz de él; a los que quería, él mataba; y a los que quería, él hería; y a los que quería, él enaltecía; y a los que quería, él humillaba.", "20": "Y, cuando se levantó su corazón y su espíritu se fortaleció para ensoberbecerse — fue depuesto del trono de su reino, y el honor fue quitado de él;", "21": "y de entre los hombres fue lanzado; y su corazón con las bestias fue dado; y con ónagros, su habitación; y de hierba, como buey, le alimentaban, y en el rocío del cielo su cuerpo fue bañado; hasta que conoció que domina Dios, el Altísimo, al reino de la tierra; y a quien quisiere, lo dará.", "22": "Y también tú, pues, su hijo Baltasar, no has humillado tu corazón ante Dios; no has conocido todo esto, y sobre el Señor Dios del cielo te has exaltado.»(c) . Entonces Daniel púsose delante de la escritura y leyó; y así respondió al rey: «Esta, la escritura: «Contado está, pesado, quitado»; — y paróse la mano — y ésta la interpretación:", "23": "Rey, tú has hecho festín a tus amigos; y bebías vino y los vasos de la casa del Dios viviente fueronte traídos;", "24": "y bebías en ellos, tú y tus magnates; y loasteis a todos los ídolos, los hechizos por los hombres; y al Dios, el viviente, no bendijisteis;", "25": "y tu espíritu, en su mano, y tu reino él te dio; y no lo bendijiste ni le loaste(d) .", "26": "Esta, la interpretación de la escritura: «Contado está el tiempo de tu reino; cesará tu reinado; cortado y consumado está;", "27": "--.", "28": "tu reino a los medos y persas está dado.»", "29": "Entonces Baltasar, el rey, vistió a Daniel de púrpura; y collar áureo puso en torno de él; y diole potestad de la tercera parte de su reino(e) .", "30": "Y la interpretación vino sobre Baltasar(f) , el rey; y el reino fue quitado a los caldeos y dado a los medos y los persas.", "31": "Y Artajerjes, el de los medos, asumió el reino."}