{"1": "<pb/>No haréis para vosotros ídolos,° ni imágenes de talla,° ni os erigiréis estatua, ni pondréis en vuestra tierra piedras labradas para postraros ante ellas, porque Yo soy YHVH vuestro Dios.", "2": "Guardaréis mis días de reposo° y tendréis temor reverente de mi Santuario. Yo, YHVH.", "3": "Si andáis en mis estatutos y guardáis mis mandamientos para ponerlos por obra,", "4": "entonces Yo daré vuestras lluvias en su época y la tierra rendirá su cosecha y el árbol del campo dará su fruto.", "5": "La trilla alcanzará hasta la vendimia, y la vendimia alcanzará hasta la siembra, y comeréis vuestro pan hasta saciaros° y habitaréis con seguridad en vuestra tierra.", "6": "Porque Yo estableceré la paz en vuestra tierra y os acostaréis sin que nadie os espante. Haré también desaparecer de vuestra tierra las bestias feroces y la espada no pasará por vuestro país.", "7": "Perseguiréis a vuestros enemigos, los cuales caerán a cuchillo delante de vosotros.", "8": "Entonces, cinco de vosotros pondrán en fuga a cien, y cien de vosotros perseguirán a diez mil, y vuestros enemigos caerán a filo de espada delante de vosotros.", "9": "Volveré mi rostro hacia vosotros, y os haré fecundos y os haré multiplicar, y confirmaré mi pacto con vosotros.", "10": "Comeréis de lo muy añejo, y pondréis fuera lo añejo para guardar lo nuevo.", "11": "Pondré mi Tabernáculo en medio de vosotros, y mi alma no os abominará,", "12": "y andaré en medio de vosotros, y seré a vosotros por ’Elohim, y vosotros me seréis por pueblo.°", "13": "Yo, YHVH vuestro Dios, que os saqué de la tierra de Egipto para no ser esclavos de ellos. Yo rompí las coyundas de vuestro yugo y os he hecho andar erguidos.", "14": "<pb/>Pero si no queréis escucharme, ni poner por obra todos estos mandamientos,", "15": "y rechazáis mis estatutos, y vuestra alma detesta mis ordenanzas para no poner por obra todos mis mandamientos, traspasando vosotros así mi pacto,", "16": "Yo también haré esto con vosotros: Os impondré como castigo el terror súbito: tisis y fiebre que consuman los ojos y hagan languidecer el alma. En vano sembraréis vuestra semilla, porque vuestros enemigos la comerán.", "17": "Pondré mi rostro contra vosotros y seréis derrotados delante de vuestros enemigos, y quienes os aborrecen se enseñorearán de vosotros, y huiréis sin que haya quien os persiga.", "18": "Y si aun con estas cosas no me obedecéis, continuaré castigándoos siete veces más por vuestros pecados.", "19": "Quebrantaré la soberbia de vuestro poderío, y tornaré vuestros cielos como hierro y vuestra tierra como bronce.", "20": "Vuestras fuerzas se consumirán en vano, vuestro suelo no dará su producto, y el árbol de la tierra no dará su fruto.", "21": "Y si andáis conmigo en oposición, y no me queréis escuchar, entonces añadiré sobre vosotros siete veces más plagas, conforme a vuestros pecados.", "22": "Enviaré contra vosotros a la fiera del campo, que os arrebatará los hijos y destruirá vuestros animales, y os reducirá en número, de modo que vuestros caminos queden desolados.", "23": "Y si aun con estas cosas no os enmendáis ante mí, sino que continuáis andando conmigo en oposición,", "24": "entonces Yo también procederé contra vosotros en oposición, y Yo mismo os golpearé siete veces más por vuestros pecados.", "25": "Traeré sobre vosotros la espada vengadora en vindicación de mi pacto, y cuando os refugiéis en vuestras ciudades, enviaré pestilencia entre vosotros, y seréis entregados en mano del enemigo.", "26": "Cuando Yo os quebrante la vara° del pan, diez mujeres cocerán vuestro pan en un solo horno, y os devolverán vuestro pan por peso, y comeréis, pero no os saciaréis.", "27": "Y si aun con esto no me obedecéis, sino que seguís procediendo con hostilidad hacia mí,", "28": "también Yo procederé contra vosotros con ira hostil, y Yo mismo os castigaré aún siete veces más por vuestros pecados,", "29": "hasta que lleguéis a comer la carne de vuestros propios hijos, y la carne de vuestras propias hijas comeréis.", "30": "Demoleré vuestros lugares altos, derribaré vuestras imágenes solares,° y amontonaré vuestros cadáveres sobre los cadáveres de vuestros ídolos, y mi alma os abominará.", "31": "Pondré vuestras ciudades en ruina, destruiré vuestros santuarios y no oleré más el aroma aplacador de vuestros sacrificios.", "32": "Yo mismo asolaré el país, de modo que queden de ello asombrados vuestros enemigos que en él se establezcan.", "33": "Y a vosotros os esparciré entre las naciones, y haré desenvainar la espada tras vosotros, y vuestra tierra será devastada, y vuestras ciudades desoladas.", "34": "Entonces gozará la tierra sus días de reposo durante todos los días que esté asolada, mientras vosotros estéis habitando en la tierra de vuestros enemigos. Entonces la tierra descansará y gozará sus días de reposo.", "35": "Todo el tiempo de su desolación descansará, lo que no descansó en vuestros días de reposo cuando habitasteis en ella.", "36": "Y en cuanto a los que queden de vosotros, infundiré tal cobardía en sus corazones en las tierras de sus enemigos, que el sonido de una hoja que se mueva los perseguirá, y huirán como se huye de la espada, y caerán sin que nadie los persiga.", "37": "Cada cual tropezará con su hermano, como huyendo ante la espada, sin que nadie los persiga, y no podréis oponer resistencia delante de vuestros enemigos.", "38": "Y pereceréis en medio de las naciones, y la tierra de vuestros enemigos os consumirá.", "39": "Y los que queden de vosotros, desfallecerán en su iniquidad en las tierras de vuestros enemigos, y también a causa de las iniquidades de sus antepasados se consumirán juntamente con ellos.", "40": "Pero ellos confesarán sus iniquidades, y las iniquidades de sus padres, y la rebeldía con que se rebelaron contra mí. Y confesarán° también que por cuanto anduvieron en oposición conmigo,", "41": "Yo también tuve que andar en oposición con ellos, y llevarlos a la tierra de sus enemigos. Entonces se humillará su corazón incircunciso y entonces aceptarán el castigo de su iniquidad.", "42": "Entonces Yo también recordaré mi pacto con Jacob,° y también mi pacto con Isaac,° y también con Abraham° recordaré mi pacto, y me acordaré de la tierra.", "43": "Porque la tierra habrá quedado desocupada de ellos, y habrá gozado sus días de reposo mientras estaba en desolación sin ellos, y ellos habrán aceptado el castigo de su iniquidad, por haber rechazado mis ordenanzas y su alma aborrecido mis estatutos.", "44": "Pero ni aun por todo esto, estando ellos en tierra de sus enemigos, los desecharé ni los aborreceré para destruirlos anulando mi pacto con ellos, porque Yo soy YHVH su Dios.", "45": "Antes bien, me acordaré de ellos a causa del pacto con sus primeros antepasados, a quienes saqué de la tierra de Egipto ante los ojos de las naciones, para ser a ellos por ’Elohim. Yo, YHVH.", "46": "Estos fueron los estatutos, los decretos y las leyes que YHVH puso entre Él y los hijos de Israel por mano de Moisés en el monte Sinay."}