{
  "1": "El Señor se dirigió a Moisés y Aarón, y les dijo:",
  "2": "“Decidles esto a los israelitas: Cuando un hombre sufra de flujo de su miembro, ese flujo será impuro.",
  "3": "La impureza del hombre debida al flujo existirá tanto si su miembro deja correr el semen como si queda obstruido a causa del mismo. De todos modos es impuro.",
  "4": "“Cualquier lugar en que ese hombre se acueste y donde su flujo se derrame, será considerado impuro. “Cualquier objeto sobre el que se siente, será considerado impuro.",
  "5": "“Cualquiera que toque el lugar en que ese hombre se acostó, deberá lavarse la ropa y lavarse a sí mismo con agua, y será considerado impuro hasta el anochecer.",
  "6": "“Cualquiera que se siente sobre el objeto en que ese hombre se haya sentado, deberá lavarse la ropa y lavarse a sí mismo con agua, y será considerado impuro hasta el anochecer.",
  "7": "“Cualquiera que toque al que sufre de flujo, deberá lavarse la ropa y lavarse a sí mismo con agua, y será considerado impuro hasta el anochecer.",
  "8": "“Si el que sufre de flujo escupe sobre una persona pura, esa persona deberá lavarse la ropa y lavarse a sí misma con agua, y será considerada impura hasta el anochecer.",
  "9": "“Cualquier silla de montar que use el que sufre de flujo, será considerada impura.",
  "10": "“Cualquiera que toque algo sobre lo cual se haya sentado el que sufre de flujo, será considerado impuro hasta el anochecer. “Cualquiera que lleve alguna de esas cosas, deberá lavarse la ropa y lavarse a sí mismo con agua, y será considerado impuro hasta el anochecer.",
  "11": "“Cualquiera a quien toque el que sufre de flujo, sin haberse este lavado las manos, deberá lavarse la ropa y lavarse a sí mismo con agua, y será considerado impuro hasta el anochecer.",
  "12": "“La olla de barro que toque el que sufre de flujo deberá romperse; los objetos de madera deberán lavarse.",
  "13": "“Si ese hombre sana de su flujo, contará siete días para su purificación; se lavará la ropa y se lavará a sí mismo en agua de manantial, y entonces quedará purificado.",
  "14": "Al octavo día tomará dos tórtolas o dos pichones, e irá a la entrada de la tienda del encuentro para entregárselos al sacerdote en presencia del Señor.",
  "15": "El sacerdote ofrecerá uno como sacrificio por el pecado y otro como holocausto, y así realizará ante el Señor la purificación del hombre que sufre de flujo.",
  "16": "“Cuando un hombre tenga un derrame de semen, se lavará con agua todo el cuerpo, y será considerado impuro hasta el anochecer.",
  "17": "“Cualquier ropa o piel en la que caiga parte del semen, deberá lavarse con agua, y quedará impura hasta el anochecer.",
  "18": "“Si un hombre y una mujer tienen relaciones sexuales, los dos deberán lavarse con agua, y quedarán impuros hasta el anochecer.",
  "19": "“Cuando una mujer tenga su periodo normal de menstruación, será considerada impura durante siete días. “Cualquiera que la toque, será considerado impuro hasta el anochecer.",
  "20": "“Cualquier cosa sobre la que ella se acueste durante su periodo de menstruación, será considerada impura. “Cualquier cosa sobre la que se siente, será considerada impura.",
  "21": "“Cualquiera que toque el lugar donde ella se haya acostado, deberá lavarse la ropa y lavarse a sí mismo con agua, y será considerado impuro hasta el anochecer.",
  "22": "“Cualquiera que toque algún objeto sobre el que ella se haya sentado, deberá lavarse la ropa y lavarse a sí mismo con agua, y será considerado impuro hasta el anochecer.",
  "23": "Sea lo que sea que toque el lugar sobre el que ella se haya acostado o sentado, será considerado impuro hasta el anochecer.",
  "24": "“Si algún hombre se acuesta con ella, comparte su impureza, y será considerado impuro durante siete días, lo mismo que el lugar donde se hayan acostado.",
  "25": "“En caso de que una mujer tenga flujo de sangre fuera de su periodo normal de menstruación, y que el flujo le dure muchos días, o en caso de que su menstruación le dure más de lo normal, será considerada impura mientras le dure el flujo, como si estuviera en su periodo de menstruación.",
  "26": "“Cualquier lugar sobre el que ella duerma y cualquier objeto en que se siente mientras le dura el flujo, será considerado impuro, como si estuviera ella en su periodo de menstruación.",
  "27": "“Cualquiera que toque estas cosas, será considerado impuro. Deberá lavarse la ropa y lavarse a sí mismo con agua, y será considerado impuro hasta el anochecer.",
  "28": "“Cuando el flujo se le detenga, podrá contar siete días, y después quedará purificada.",
  "29": "Al octavo día tomará dos tórtolas o dos pichones, y se los llevará al sacerdote, a la entrada de la tienda del encuentro.",
  "30": "El sacerdote ofrecerá uno de ellos como sacrificio por el pecado y otro como holocausto. Así realizará el sacerdote ante el Señor la purificación de esa mujer por el flujo que tuvo,",
  "31": "y de esa manera alejaréis a los israelitas de sus impurezas, para que no mueran por manchar con ellas el lugar donde yo habito entre ellos.”",
  "32": "Estas son las instrucciones acerca de los que sufren de flujo y los que tienen derrames de semen, quedando impuros por esa razón;",
  "33": "y acerca de las mujeres que están en su menstruación y, en una palabra, acerca de todo el que sufre de derrames, sea hombre o mujer, y de los hombres que se acuesten con una mujer en su periodo de menstruación."
}