{
  "1": "El Señor se dirigió a Moisés y le dijo:",
  "2": "“Diles esto a los israelitas: “Cualquier israelita o extranjero que viva en Israel y que entregue alguno de sus hijos al dios Moloc, será muerto a pedradas por la gente del país.",
  "3": "Yo me pondré en contra de ese hombre y lo eliminaré de entre su pueblo, por haber hecho impuro mi santuario y haber profanado mi santo nombre al entregar un hijo suyo a Moloc.",
  "4": "Si la gente del país se desentiende del asunto y no condena a muerte a ese hombre,",
  "5": "yo me pondré en contra de él y de su familia, y lo eliminaré de entre su pueblo junto con todos los que se corrompieron con él y recurrieron a Moloc.",
  "6": "Y si alguien recurre a espíritus y adivinos, y se corrompe por seguirlos, yo me pondré en contra de esa persona y la eliminaré de entre su pueblo.",
  "7": "“Consagraos completamente a mí y sed santos, pues yo soy el Señor vuestro Dios.",
  "8": "Poned en práctica mis leyes; cumplidlas. Yo soy el Señor, que os consagro para mí.",
  "9": "“A cualquiera que maldiga a su padre o a su madre se le condenará a muerte. Ha maldecido a su padre o a su madre, y será responsable de su propia muerte.",
  "10": "“Si alguien comete adulterio con la mujer de su prójimo, se condenará a muerte tanto al adúltero como a la adúltera.",
  "11": "“Si alguien se acuesta con la mujer de su padre, deshonra a su propio padre. Por lo tanto, se condenará a muerte al hombre y a la mujer, y serán responsables de su propia muerte.",
  "12": "“Si alguien se acuesta con su nuera, los dos serán condenados a muerte, y serán responsables de su propia muerte, pues eso es una infamia.",
  "13": "“Si alguien se acuesta con un hombre como si se acostara con una mujer, se condenará a muerte a los dos, y serán responsables de su propia muerte, pues cometieron un acto infame.",
  "14": "“Si alguien toma como esposas a una mujer y a la madre de esa mujer, comete un acto depravado, y tanto él como ellas serán quemados vivos. Así no habrá tales depravaciones entre vosotros.",
  "15": "“Si un hombre se entrega a actos sexuales con un animal, será condenado a muerte. También se matará al animal.",
  "16": "“Si una mujer se entrega a actos sexuales con un animal, tanto a la mujer como al animal se les matará. Ellos serán responsables de su propia muerte.",
  "17": "“Si alguien toma como mujer a su hermana, ya lo sea por parte de padre o de madre, y tienen relaciones sexuales, los dos serán eliminados a la vista de sus compatriotas, pues tener relaciones sexuales con la propia hermana es un hecho vergonzoso, y el que lo hace deberá cargar con su culpa.",
  "18": "“Si alguien se acuesta con una mujer en periodo de menstruación y tiene relaciones sexuales con ella, pone al descubierto la fuente de sangre de la mujer, y ella misma la ha descubierto; por lo tanto, los dos serán eliminados de entre su pueblo.",
  "19": "“No tengas relaciones sexuales con la hermana de tu madre ni con la hermana de tu padre; eso es tenerlas con una pariente cercana, y los dos deberán cargar con su maldad.",
  "20": "“Si alguien se acuesta con la mujer de su tío, deshonra a su propio tío; los dos cargarán con su pecado: morirán sin tener descendencia.",
  "21": "“Si alguien le quita la esposa a su hermano, deshonra a su propio hermano. Este es un acto odioso, y los dos se quedarán sin hijos.",
  "22": "“Poned en práctica mis leyes y decretos; cumplidlos todos. De ese modo no os arrojará de sí el país al cual os llevo para que viváis en él.",
  "23": "No sigáis las prácticas de la gente que voy a arrojar de delante de vosotros; ellos hicieron todas estas cosas, y por eso no pude soportarlos.",
  "24": "Yo os prometo que seréis los dueños de su país; yo mismo os daré posesión de ese país, donde la leche y la miel corren como el agua. “Yo soy el Señor vuestro Dios, que os ha distinguido de los demás pueblos.",
  "25": "Por lo tanto, también vosotros debéis hacer distinción entre animales puros e impuros, y entre aves puras e impuras. No os hagáis despreciables por causa de los animales, aves y reptiles que he señalado como animales impuros.",
  "26": "Vosotros seréis santos para conmigo, porque yo, el Señor, soy santo y os he distinguido de los demás pueblos para que seáis míos.",
  "27": "“El hombre o la mujer que estén poseídos por un espíritu o practiquen la adivinación, serán muertos a pedradas, y serán responsables de su propia muerte.”"
}