{
  "1": "El Señor se dirigió a Moisés y le dijo:",
  "2": "“Diles a los israelitas que en aquellos casos en que alguien peque involuntariamente contra alguno de los mandamientos del Señor, y haga algo que no está permitido, se hará esto:",
  "3": "“Si el que peca es el sacerdote principal, haciendo así recaer la culpa sobre el pueblo, deberá ofrecer al Señor un becerro sin defecto, como sacrificio por el pecado cometido.",
  "4": "Lo llevará ante el Señor, a la entrada de la tienda del encuentro; allí le pondrá la mano sobre la cabeza, y luego lo degollará en presencia del Señor.",
  "5": "Después el mismo sacerdote tomará un poco de la sangre del becerro y la llevará a la tienda del encuentro,",
  "6": "mojará su dedo en la sangre y la rociará siete veces ante el Señor, hacia el velo del santuario.",
  "7": "Untará también con un poco de sangre los cuernos del altar destinado al incienso aromático –que está ante el Señor, en la tienda del encuentro–, y toda la sangre restante la derramará al pie del altar de los holocaustos, que está a la entrada de la tienda del encuentro.",
  "8": "Luego le quitará al becerro sacrificado por el pecado toda la grasa que cubre las vísceras,",
  "9": "los dos riñones, la grasa que los cubre y que está sobre los lomos, y la parte grasa del hígado, la cual quitará junto con los riñones,",
  "10": "tal como se le quita al toro que se ofrece como ofrenda de reconciliación. Luego el sacerdote lo quemará sobre el altar de los holocaustos.",
  "11": "Pero la piel del becerro y toda su carne, junto con la cabeza, las patas, las vísceras y los desechos",
  "12": "–o sea, todo el becerro–, los sacará a un lugar limpio fuera del campamento, donde se echa la ceniza, y allí, sobre el montón de ceniza, pondrá leña y les prenderá fuego.",
  "13": "“Si toda la comunidad israelita hace algo malo sin quererlo, y ninguno de ellos se da cuenta de que su acción va en contra de los mandamientos del Señor y que así se han hecho culpables,",
  "14": "en cuanto se conozca el pecado que han cometido deberán ofrecer todos juntos un becerro, como sacrificio por el pecado. Lo llevarán ante la tienda del encuentro,",
  "15": "donde los ancianos de la comunidad pondrán sus manos sobre la cabeza del becerro, ante el Señor, y allí mismo lo degollarán.",
  "16": "Luego el sacerdote principal llevará un poco de la sangre del becerro a la tienda del encuentro,",
  "17": "mojará su dedo en la sangre y la rociará siete veces ante el Señor, frente al velo.",
  "18": "Untará con un poco de sangre los cuernos del altar que está ante el Señor, en la tienda del encuentro. Y toda la sangre restante la derramará al pie del altar de los holocaustos, el cual está a la entrada de la tienda del encuentro.",
  "19": "También le quitará al becerro toda la grasa, y la quemará en el altar;",
  "20": "es decir, que se hará con este becerro exactamente lo mismo que se hace con el becerro que se sacrifica por el pecado; así el sacerdote obtendrá el perdón por los pecados de ellos, y el pecado se les perdonará.",
  "21": "Luego sacará el becerro fuera del campamento, y lo quemará, tal como se hace con el primer becerro, pues es el sacrificio por el pecado de la comunidad.",
  "22": "“Si un jefe peca cometiendo algo que está en contra de los mandamientos del Señor su Dios, resultará culpable aun cuando lo haya hecho involuntariamente.",
  "23": "En cuanto se dé cuenta del pecado que cometió, deberá llevar como ofrenda un chivo sin ningún defecto.",
  "24": "Pondrá la mano sobre la cabeza del chivo, y lo degollará ante el Señor, en el lugar donde se matan los animales que van a ser quemados, pues es sacrificio por el pecado.",
  "25": "Luego el sacerdote tomará con su dedo un poco de sangre del animal sacrificado por el pecado, y untará con ella los cuernos del altar de los holocaustos, después de lo cual derramará la sangre restante al pie del mismo altar,",
  "26": "y quemará toda la grasa sobre el altar, tal como se hace con la del sacrificio de reconciliación. Así el sacerdote obtendrá el perdón por el pecado del jefe, y el pecado le será perdonado.",
  "27": "“Si una persona de clase humilde peca involuntariamente, resultando culpable de haber hecho algo que está en contra de los mandamientos del Señor,",
  "28": "en cuanto se dé cuenta del pecado que cometió, deberá llevar una cabra sin ningún defecto como ofrenda por el pecado cometido.",
  "29": "Pondrá la mano sobre la cabeza del animal que ofrece por el pecado, y luego lo degollará en el lugar de los holocaustos.",
  "30": "Entonces el sacerdote tomará con el dedo un poco de sangre y untará con ella los cuernos del altar de los holocaustos, y toda la sangre restante la derramará al pie del altar.",
  "31": "También le quitará toda la grasa, tal como se le quita al animal que se ofrece como sacrificio de reconciliación, y la quemará en el altar como aroma agradable al Señor. Así el sacerdote obtendrá el perdón por el pecado de esa persona, y el pecado se le perdonará.",
  "32": "“Si esa persona trae una oveja como sacrificio por el pecado, deberá traer una hembra sin defecto.",
  "33": "Pondrá la mano sobre la cabeza de la oveja, y luego la degollará como sacrificio por el pecado en el lugar donde se matan los animales que se van a quemar.",
  "34": "Entonces el sacerdote tomará con el dedo un poco de sangre del animal sacrificado por el pecado y untará con ella los cuernos del altar de los holocaustos, y toda la sangre restante la derramará al pie del altar.",
  "35": "Luego le quitará toda la grasa, tal como se le quita al cordero que se ofrece como sacrificio de reconciliación, y quemará la grasa en el altar, junto con las ofrendas quemadas en honor del Señor. Así el sacerdote obtendrá el perdón por el pecado que esa persona cometió, y el pecado le será perdonado."
}