{
  "1": "El Señor habló a Moisés después de la muerte de los dos hijos de Aarón, los cuales murieron por haberse acercado demasiado a la presencia del Señor.",
  "2": "Y dijo el Señor a Moisés: “Dile a tu hermano Aarón que no entre a cualquier hora en el santuario que está tras el velo, ni ante la tapa que está sobre el arca, para que no muera; porque yo me manifestaré en una nube sobre la tapa.",
  "3": "Aarón debe entrar en el santuario con un becerro como sacrificio por el pecado y con un carnero para ofrecerlo en holocausto.",
  "4": "Irá vestido con la túnica de lino consagrada, cubierto su cuerpo con calzones de lino, y ceñido con el cinturón y el turbante de lino. Esta es ropa consagrada, así que, antes de ponérsela, deberá él lavarse con agua.",
  "5": "“De parte de la comunidad israelita tomará Aarón dos chivos como sacrificio por el pecado, y un carnero para ofrecerlo en holocausto.",
  "6": "Ofrecerá entonces el becerro como su propio sacrificio por el pecado, a fin de obtener el perdón de los pecados para sí mismo y para su familia.",
  "7": "Después tomará los dos chivos y los ofrecerá ante el Señor, a la entrada de la tienda del encuentro;",
  "8": "luego echará suertes sobre los dos chivos: una suerte será por el Señor y la otra por Azazel.",
  "9": "El chivo sobre el que recaiga la suerte por el Señor, lo ofrecerá Aarón como sacrificio por el pecado;",
  "10": "pero el chivo sobre el que recaiga la suerte por Azazel, lo presentará vivo ante el Señor para obtener el perdón de los pecados, y después lo echará al desierto, donde está Azazel.",
  "11": "“Aarón ofrecerá el becerro como su propio sacrificio por el pecado, a fin de obtener el perdón de los pecados para sí mismo y para su familia.",
  "12": "Luego tomará un incensario lleno de brasas tomadas del altar que está ante el Señor, y dos puñados de incienso aromático molido, y los llevará detrás del velo.",
  "13": "Echará el incienso sobre el fuego en presencia del Señor, y el humo del incienso cubrirá la tapa que está sobre el arca del pacto, y así Aarón no morirá.",
  "14": "Tomará también un poco de sangre del becerro, y con su dedo la rociará sobre la tapa, por el lado oriental. Luego rociará sangre con su dedo siete veces, por la parte delantera de la tapa,",
  "15": "y después matará al chivo como sacrificio por el pecado del pueblo, y llevará la sangre a la parte que está tras el velo; allí la rociará encima y delante de la tapa, tal como hizo con la sangre del becerro.",
  "16": "De esa manera limpiará el santuario de todas las impurezas, rebeliones y pecados de los israelitas. Lo mismo debe hacer con la tienda del encuentro, la cual está en medio de ellos y de sus impurezas.",
  "17": "“Mientras Aarón permanece dentro del santuario para obtener el perdón de los pecados, y hasta que salga de allí, nadie podrá estar en la tienda del encuentro. Una vez que haya obtenido el perdón de los pecados para sí mismo, para su familia y para toda la comunidad israelita,",
  "18": "saldrá e irá a purificar el altar que está delante del Señor. Tomará un poco de la sangre del becerro y del chivo, y untará con ella los cuernos alrededor del altar,",
  "19": "y con el dedo rociará sangre sobre el altar siete veces. Así lo purificará de las impurezas de los israelitas, y lo consagrará.",
  "20": "“Cuando Aarón haya terminado de purificar el santuario, la tienda del encuentro y el altar, mandará traer el chivo que quedó vivo",
  "21": "y, poniendo sus manos sobre la cabeza del animal, confesará sobre él todas las maldades, rebeliones y pecados de los israelitas. De esta manera pondrá los pecados sobre la cabeza del chivo, y una persona se encargará de llevarlo y soltarlo en el desierto.",
  "22": "Así, al perderse el chivo en el desierto, se llevará todas las maldades de ellos a tierras deshabitadas.",
  "23": "Luego entrará Aarón en la tienda del encuentro y se quitará la ropa de lino que se puso para entrar en el santuario, y la dejará allí.",
  "24": "Allí mismo, en el santuario, se lavará con agua y, después de vestirse, saldrá para presentar su propio holocausto y el que debe ofrecer por el pueblo, y así obtendrá el perdón de los pecados para sí mismo y para el pueblo.",
  "25": "La grasa del sacrificio por el pecado la quemará en el altar;",
  "26": "y quien haya llevado el chivo para soltarlo a Azazel, se lavará la ropa y se lavará a sí mismo con agua, y después podrá entrar en el campamento.",
  "27": "“El becerro y el chivo sacrificados por el pecado, cuya sangre fue llevada al santuario para obtener el perdón de los pecados, serán llevados fuera del campamento, y su piel, carne y desechos serán quemados.",
  "28": "La persona que los queme deberá lavarse la ropa y lavarse a sí misma con agua, y después podrá entrar en el campamento.",
  "29": "“Esta será una ley permanente para vosotros: el día diez del mes séptimo lo dedicaréis al ayuno y suspenderéis todas vuestras labores, lo mismo los israelitas que los extranjeros que vivan entre vosotros,",
  "30": "pues en ese día se obtendrá el perdón de vuestros pecados delante del Señor, y quedaréis limpios de todos ellos.",
  "31": "Es una ley permanente: ese día será para vosotros un día especial de reposo y dedicado al ayuno.",
  "32": "El sacerdote que haya sido escogido y a quien se le haya dado plena autoridad para ocupar el lugar de su padre como sacerdote, celebrará el rito para obtener el perdón de los pecados; se vestirá con la ropa de lino consagrada",
  "33": "y hará la purificación del lugar santísimo, de la tienda del encuentro y del altar, y obtendrá el perdón de los pecados para los sacerdotes y para toda la comunidad.",
  "34": "“Esta será una ley permanente para vosotros: una vez al año se celebrará el rito para obtener el perdón de los pecados que hayan cometido los israelitas.” Y se hizo tal como el Señor se lo ordenó a Moisés."
}