{
  "1": "Nadab y Abihú, hijos de Aarón, tomaron cada uno su brasero, pusieron lumbre e incienso en ellos y ofrecieron ante el Señor un fuego extraño que él no les había ordenado.",
  "2": "Entonces salió fuego de la presencia del Señor y los quemó por completo. Así murieron ante el Señor.",
  "3": "Después Moisés dijo a Aarón: –Esto es lo que el Señor quería decir cuando dijo: ‘A los que se acercan a mí les mostraré mi santidad, y a todos los israelitas les mostraré mi gloria.’ Aarón guardó silencio.",
  "4": "Luego Moisés llamó a Misael y a Elsafán, hijos de Uziel, tío de Aarón, y les dijo: –Venid a sacar del santuario a vuestros parientes, y lleváoslos fuera del campamento.",
  "5": "Ellos se acercaron, y en sus propias túnicas se los llevaron fuera del campamento, tal como lo había ordenado Moisés.",
  "6": "Luego Moisés dijo a Aarón y a sus hijos Eleazar e Itamar: –No os dejéis suelto el pelo ni os rasguéis la ropa en señal de luto, no sea que muráis y que Dios descargue su ira sobre la comunidad. Lo que sí deben lamentar vuestros hermanos, todos los israelitas, es que el Señor haya tenido que provocar este incendio.",
  "7": "No os alejéis tampoco de la entrada de la tienda del encuentro, para que no muráis, pues vosotros habéis sido consagrados con el aceite del Señor. Y tal como Moisés lo ordenó, así lo hicieron.",
  "8": "Además, el Señor habló a Aarón y le dijo:",
  "9": "“Cuando tú o tus hijos tengáis que entrar en la tienda del encuentro, no beberéis vino ni licor, no sea que muráis. Es una ley permanente, que pasará de padres a hijos,",
  "10": "para que podáis distinguir entre lo sagrado y lo profano, y entre lo puro y lo impuro,",
  "11": "y podáis también instruir a los israelitas en todas las leyes que el Señor os ha dado por medio de Moisés.”",
  "12": "Después Moisés dijo a Aarón y a Eleazar e Itamar, los dos hijos que le quedaban a Aarón: –Tomad la ofrenda de cereales que ha quedado de las ofrendas quemadas al Señor, y comedla sin levadura junto al altar, porque es una cosa santísima.",
  "13": "Comedla en un lugar sagrado, porque eso es lo que os ha tocado a ti y a tus hijos de las ofrendas que se queman en honor del Señor. Eso es lo que se me ha ordenado.",
  "14": "Y el pecho, que es la ofrenda especial, y el muslo, que es la contribución, los comeréis en un lugar puro tú, tus hijos y tus hijas, porque esa es la parte que os corresponde de los sacrificios de reconciliación de los israelitas.",
  "15": "El muslo, que es la contribución, y el pecho, que es la ofrenda especial, serán llevados ante el Señor y presentados como ofrenda especial, junto con las grasas que se ofrecen para ser quemadas. Esta parte será siempre tuya y de tus hijos, tal como el Señor lo ha ordenado.",
  "16": "Entonces Moisés preguntó por el chivo que se sacrifica por el pecado, y se encontró con que ya lo habían quemado. Entonces se enojó con Eleazar e Itamar, los dos hijos que le quedaban a Aarón, y les dijo:",
  "17": "–¿Por qué no comisteis el sacrificio por el pecado en un lugar sagrado? Es una cosa santísima, y el Señor os lo dio a vosotros para que carguéis con la culpa de la comunidad y obtengáis del Señor el perdón de sus pecados.",
  "18": "Puesto que la sangre no fue llevada al interior del santuario, vosotros teníais que haber comido el sacrificio en ese lugar sagrado, tal como yo lo había ordenado.",
  "19": "Aarón le contestó: –Mira, hoy han presentado ellos ante el Señor sus sacrificios por el pecado, y sus holocaustos, y a mí me han sucedido cosas como estas. Si yo hubiera comido hoy del sacrificio por el pecado, ¿le habría agradado al Señor?",
  "20": "Al oir esto, Moisés se dio por satisfecho."
}