{
  "1": "El Señor se dirigió a Moisés en el monte Sinaí, y le dijo:",
  "2": "“Diles esto a los israelitas: Cuando hayáis entrado en la tierra que os voy a dar, la tierra deberá tener reposo en honor del Señor.",
  "3": "Podréis sembrar vuestros campos durante seis años. También durante seis años podréis podar vuestros viñedos y recoger sus frutos,",
  "4": "pero el séptimo año será de completo reposo de la tierra en honor del Señor; no sembréis ese año vuestros campos ni podéis vuestros viñedos.",
  "5": "Tampoco seguéis el trigo que nazca por sí mismo después de la última cosecha, ni recojáis las uvas de vuestro viñedo no podado; la tierra debe tener reposo completo.",
  "6": "Lo que la tierra produzca por sí misma durante su reposo, alcanzará para que comáis vosotros, vuestros siervos y vuestras siervas, los trabajadores y extranjeros que vivan con vosotros,",
  "7": "y también vuestros ganados y los animales salvajes del país. Todo lo que la tierra produzca os servirá de alimento.",
  "8": "“Contaréis siete semanas de años, es decir, siete años multiplicados por siete, lo cual dará un total de cuarenta y nueve años,",
  "9": "y el día diez del mes séptimo, que es el Día del perdón, haréis sonar el cuerno de carnero en todo el país.",
  "10": "El año cincuenta lo declararéis año santo: será un año de liberación, y en él anunciaréis libertad para todos los habitantes del país. Todo hombre volverá al seno de su familia y a la posesión de sus tierras.",
  "11": "El año cincuenta será para vosotros año de liberación, y en él no sembraréis, ni segaréis el trigo que nazca por sí mismo, ni podaréis los viñedos ni recogeréis sus uvas,",
  "12": "porque será un año santo y de liberación para vosotros. Comeréis solo lo que la tierra produzca por sí misma.",
  "13": "“En ese año de liberación, todos volveréis a tomar posesión de vuestras tierras.",
  "14": "Si alguien vende o compra a otra persona algún terreno, no trate de aprovecharse de ella;",
  "15": "el que compra, debe pagar según el tiempo transcurrido desde el año de liberación; y el que vende, debe cobrar según los años de cosecha que aún falten:",
  "16": "cuantos más años de cosecha falten, más alto será el precio; si quedan pocos años, el precio será más bajo, pues lo que se vende es el número de cosechas.",
  "17": "“No abuse nadie de nadie. Sed reverentes con vuestro Dios, pues yo soy el Señor vuestro Dios.",
  "18": "Cumplid mis leyes, poned en práctica mis decretos. Cumplidlos y viviréis tranquilos en el país;",
  "19": "la tierra dará frutos, viviréis tranquilamente en ella y comeréis de sus frutos hasta quedar satisfechos.",
  "20": "“Tal vez os preguntéis: ‘¿Y qué comeremos durante el séptimo año, si no podemos sembrar ni recoger la cosecha?’",
  "21": "Pues bien, yo os enviaré mi bendición durante el sexto año, y la cosecha será suficiente para tres años;",
  "22": "así comeréis del grano almacenado mientras sembráis de nuevo en el año octavo, y aun hasta el año noveno podréis comer del grano almacenado, mientras llega la cosecha.",
  "23": "“La tierra no debe venderse a perpetuidad: la tierra es mía, y vosotros solo estáis de paso por ella como huéspedes míos.",
  "24": "Por lo tanto, para cualquier terreno que tengáis en propiedad, deberéis conceder a los dueños anteriores el derecho de volver a comprarlo.",
  "25": "“Si uno de tus compatriotas se queda en la ruina y te vende alguno de sus terrenos, su pariente más cercano podrá venir y rescatar lo que su pariente había vendido.",
  "26": "“En el caso de alguien que no tenga un pariente que pueda rescatar su propiedad, si él logra reunir lo suficiente para rescatarla por sí mismo,",
  "27": "calculará el tiempo transcurrido desde que la vendió, devolverá al que se la compró la cantidad de dinero que resulte a su favor, y él volverá a tomar posesión de su propiedad.",
  "28": "Pero si no logra reunir lo suficiente para rescatar la propiedad, esta quedará en poder del comprador hasta el año de liberación, durante el cual será liberada la propiedad, y el que la vendió volverá a tomar posesión de ella.",
  "29": "“Si alguien vende una vivienda en una ciudad con murallas, tendrá derecho a volver a comprarla durante un año completo a partir de la fecha de venta.",
  "30": "Pero en caso de que la vivienda no sea rescatada en el término de un año, quedará para siempre en poder del que la compró y de sus descendientes. No podrá ser liberada en el año de liberación.",
  "31": "En cambio, las casas de pueblos sin murallas serán consideradas igual que los campos: podrán ser rescatadas, y serán liberadas en el año de liberación.",
  "32": "“Los levitas tendrán siempre el derecho de volver a comprar las casas que estén dentro de sus ciudades.",
  "33": "Si el que rescata es un levita, deberá abandonar la casa en el año de liberación e irse a la ciudad donde tiene su propiedad, porque la única propiedad de los levitas entre los israelitas es la casa que tienen en su ciudad.",
  "34": "Las tierras de pastoreo pertenecientes a las ciudades de los levitas no podrán ser vendidas, porque son su propiedad permanente.",
  "35": "“Si alguno de tus compatriotas se arruina y recurre a ti, debes ayudarle como a un extranjero de paso, y le acomodarás en tu casa.",
  "36": "No le quites nada ni le cargues intereses sobre los préstamos que le hagas; al contrario, muestra temor por tu Dios y acomoda a tu compatriota en tu casa.",
  "37": "No cargues intereses al dinero que le prestes, ni aumentes el precio de los alimentos que le des.",
  "38": "Yo soy el Señor vuestro Dios, que os saqué de Egipto para daros la tierra de Canaán y para ser vuestro Dios.",
  "39": "“Si uno de tus compatriotas se arruina estando contigo, y se vende a ti, no le hagas trabajar como esclavo;",
  "40": "trátale como a un trabajador o como a un huésped. Trabajará para ti hasta el año de liberación,",
  "41": "después del cual podrá abandonar tu casa junto con sus hijos, para volver otra vez a su clan y a sus propiedades familiares,",
  "42": "porque ellos son mis siervos. Yo los saqué de Egipto, y no deben ser vendidos como esclavos.",
  "43": "No los trates con crueldad; al contrario, muestra temor de tu Dios.",
  "44": "“Si quieres tener esclavos o esclavas, cómpralos de las otras naciones que te rodean.",
  "45": "También puedes comprar a la gente extranjera que vive entre vosotros, y a los hijos que os nazcan mientras estéis en vuestro país; a ellos podéis comprarlos en propiedad",
  "46": "y dejarlos como herencia a vuestros hijos cuando muráis; siempre podréis serviros de ellos. Pero ninguno de vosotros debe dominar ni tratar con crueldad a sus hermanos los israelitas.",
  "47": "“Si un extranjero que vive en tu tierra se hace rico, y en cambio uno de tus compatriotas, vecino del extranjero, se queda en la ruina y se vende a ese extranjero o a algún otro extranjero,",
  "48": "tendrá derecho a que se compre su libertad aun después de haberse vendido. Podrá ser rescatado por uno de sus hermanos,",
  "49": "un tío, un primo o cualquier pariente cercano; también podrá rescatarse él mismo, si tiene medios para hacerlo,",
  "50": "calculando con el que lo compró desde el año en que se vendió hasta el año de liberación: el precio de venta corresponderá al número de años, y el tiempo que haya trabajado se calculará según la paga que se da a los trabajadores.",
  "51": "Si aún quedaran muchos años por delante, en proporción a ellos dará por su rescate parte del dinero que recibió por venderse;",
  "52": "pero si falta poco tiempo para el año de liberación, dará por su rescate la cantidad correspondiente a los años que falten.",
  "53": "Se le deberá tratar como a un trabajador contratado por años; no permitas que se le trate con crueldad.",
  "54": "“Si acaso no es rescatado en ese tiempo, quedará en libertad en el año de liberación, junto con sus hijos,",
  "55": "pues los israelitas son mis siervos, mis propios siervos; yo los saqué de Egipto. Yo soy el Señor vuestro Dios."
}