{
  "1": "“Los sacrificios por la culpa son una cosa santísima. Estas son las instrucciones relativas a ellos:",
  "2": "El animal ofrecido por la culpa será degollado en el lugar donde se matan los animales que se ofrecen para ser quemados, y su sangre será rociada por encima y alrededor del altar.",
  "3": "Se ofrecerá toda la grasa del animal: la que hay en la cola y la que cubre las vísceras,",
  "4": "los dos riñones, la grasa que los cubre y la que está sobre los lomos, así como la parte grasa que está sobre el hígado, la cual se quitará junto con los riñones.",
  "5": "Luego el sacerdote quemará esto sobre el altar, como ofrenda quemada en honor del Señor. Es un sacrificio por la culpa,",
  "6": "y todos los sacerdotes podrán comer de él, aunque deberán hacerlo en un lugar consagrado, pues es una cosa santísima.",
  "7": "“El sacrificio por la culpa es como el sacrificio por el pecado, y las instrucciones son las mismas para los dos: lo ofrecido será para el sacerdote que oficie en el acto del perdón.",
  "8": "Igualmente, el sacerdote que sacrifique al animal que alguien haya ofrecido en holocausto, podrá quedarse con la piel del animal.",
  "9": "También todas las ofrendas de cereales horneadas, y todo lo preparado en cacerola y sartén, serán para el sacerdote que presente la ofrenda.",
  "10": "De la misma manera, todas las ofrendas de cereales, tanto las amasadas con aceite como las secas, serán para todos los descendientes de Aarón, a partes iguales.",
  "11": "“Estas son las instrucciones relativas a los sacrificios de reconciliación que se presentan al Señor:",
  "12": "Si el sacrificio es de acción de gracias, se ofrecerán también tortas sin levadura amasadas con aceite, hojuelas sin levadura rociadas de aceite, y tortas de harina de la mejor calidad amasadas con aceite;",
  "13": "y, junto con el sacrificio de acción de gracias y de reconciliación, se presentarán tortas de pan con levadura.",
  "14": "De toda ofrenda se tomará una parte y se presentará al Señor como contribución, y será para el sacerdote que rocíe la sangre del sacrificio de reconciliación.",
  "15": "“La carne del animal ofrecido en acción de gracias y reconciliación debe comerse el mismo día en que se ofrece; no se guardará un solo pedazo para el día siguiente.",
  "16": "En caso de que el animal se ofrezca en cumplimiento de una promesa o como una ofrenda voluntaria, deberá comerse el mismo día en que se ofrece, pero lo que quede se podrá comer al día siguiente;",
  "17": "si a los tres días todavía queda carne del animal ofrecido, habrá que quemarla toda.",
  "18": "Y si alguien come al tercer día carne del sacrificio de reconciliación, el sacrificio no será aceptado ni tomado en cuenta, y la carne será considerada despreciable. El que coma de ella cargará con ese pecado.",
  "19": "“La carne que toque cualquier cosa impura no debe ser comida, sino quemada. “Todos los que estén puros podrán comer carne.",
  "20": "“La persona que estando impura coma carne del sacrificio de reconciliación, el cual pertenece al Señor, será eliminada de entre su pueblo.",
  "21": "“La persona que toque cualquier cosa impura –ya sea alguna impureza humana o impureza de animal, o cualquier otra cosa repugnante–, y luego coma carne del sacrificio de reconciliación, el cual pertenece al Señor, será eliminada de entre su pueblo.”",
  "22": "El Señor se dirigió a Moisés y le dijo:",
  "23": "“Di esto a los israelitas: No comeréis ninguna grasa de toro, de cordero o de cabra.",
  "24": "A la grasa de animales muertos o despedazados por las fieras podréis darle cualquier otro uso, pero no la comeréis.",
  "25": "“Cualquiera que coma grasa de animales de los que se presentan al Señor como ofrendas quemadas, será eliminado de entre su pueblo.",
  "26": "“En ninguno de los lugares donde viváis comeréis sangre, ni de ave ni de otro animal.",
  "27": "La persona que coma cualquier clase de sangre será eliminada de entre su pueblo.”",
  "28": "El Señor se dirigió a Moisés y le dijo:",
  "29": "“Di a los israelitas que el que presente al Señor un sacrificio de reconciliación, deberá llevarlo ante el Señor.",
  "30": "Con sus propias manos llevará ante el Señor la ofrenda quemada, la grasa que cubre el pecho, y el pecho mismo, para celebrar ante el Señor el rito de presentación.",
  "31": "El sacerdote quemará la grasa en el altar, pero el pecho será para Aarón y sus descendientes.",
  "32": "El muslo derecho de los animales ofrecidos en reconciliación se le dará al sacerdote como contribución.",
  "33": "Ese muslo derecho le corresponderá al sacerdote que ofrezca la grasa y la sangre del sacrificio de reconciliación,",
  "34": "pues de los sacrificios de reconciliación que los israelitas me ofrecen he tomado el pecho como ofrenda especial y el muslo como contribución, y se los he dado al sacerdote Aarón y a sus descendientes como la parte que siempre les corresponderá de las ofrendas de los israelitas.”",
  "35": "De las ofrendas que se queman en honor del Señor, estas son las porciones que corresponden a Aarón y a sus descendientes, a partir del día en que el Señor los consagró como sus sacerdotes.",
  "36": "El Señor ordenó que los israelitas se las dieran, a partir del día en que los consagró, como una obligación permanente que pasaría de padres a hijos.",
  "37": "Estas son las instrucciones en cuanto a los holocaustos, las ofrendas de cereales, los sacrificios por el pecado y por la culpa, las ofrendas de consagración y los sacrificios de reconciliación.",
  "38": "El Señor se las dio a Moisés en el monte Sinaí, cuando en el desierto de Sinaí ordenó a los israelitas que le presentaran ofrendas."
}