{"1": "Ex inhermân, anakcuan tinch'olob xyâlal chêru chirix lix c'ulunic li Kâcua' Jesucristo ut lix ch'utubanquil kib riq'uin.", "2": "Nintz'âma chêru nak mêq'ue êrib chi balak'îc xbaneb li te'yehok nak ac xcuulac xk'ehil lix c'ulunic li Kâcua' Jesucristo. Mâre tâyehek' êre xban junak li profeta, malaj xban junak cuînk tââtinak êriq'uin, malaj xban junak tâtz'îbak êriq'uin ut tixye nak lâo xkatz'îba li hu a'an. Abanan mêpâb li c'a'ru te'xye eb a'an xban nak moco yâl ta.", "3": "Mâc'a' ta c'a'ru chexbalak'îk cui'. Li Kâcua' Jesucristo inc'a' tâchâlk chi mâji'ak natz'ektânâc li Dios xbaneb nabal chi tenamit. Ut tâchâlk ajcui' li cuînk laj k'etol chak'rab. A'an li tâc'uluk re li sachc chi junaj cua.", "4": "A'an tixq'ue xcuanquil xjunes rib ut xic' târil yalak c'a' chi diosil ut li c'a'ak re ru nalok'oniman sa' ruchich'och'. Tixnimobresi rib sa' xbên chixjunil toj retal nak tâc'ojlâk sa' rochoch li Dios ut a'an chic tixq'ue rib chok' dios.", "5": "¿Ma inc'a' jultic êre nak quinye chak êre chixjunil a'in nak toj cuanquin chak êriq'uin?", "6": "Lâex ac nequenau c'a'ru li naramoc re nak toj mâji' nachal laj k'etol chak'rab. Abanan nak tâcuulak xk'ehil, tâc'ulûnk.", "7": "Li mâusilal ac cuan sa' ruchich'och', abanan toj mâji' nanumta chi us. Tâcuulak xk'ehil nak li Dios inc'a' chic tixram li mâusilal ut li mâusilal tânumtâk arin sa' ruchich'och'.", "8": "Sa' eb li cutan a'an tâc'utbesîk laj k'etol chak'rab. Tojo'nak li Kâcua' Jesucristo tâc'ulûnk riq'uin xnimal xlok'al. Tâapusîk laj k'etol chak'rab xban li Kâcua' ut aran tâosok'. Chi jo'can tâsachek' chixjunil lix cuanquil sa' xc'ulunic li Kâcua' Jesucristo.", "9": "Laj k'etol chak'rab tâchâlk riq'uin xcuanquil laj tza. Tixc'utbesi nak cuan xcuanquil chixbânunquil li milagros ut sachba ch'ôlej re xbalak'inquil li cristian.", "10": "Tixbalak'iheb li te'sachek' xban nak que'xtz'ektâna lix yâlal li quicoloc raj reheb.", "11": "Jo'can nak li Dios tixq'ueheb chixpâbanquil li moco yâl ta.", "12": "Li Dios quixbânu chi jo'ca'in riq'uineb re nak te'xc'ul xtojbal xmâqueb chixjunileb li inc'a' que'pâban re li yâl. A' ban chic li mâusilal quicuulac chiruheb xbânunquil.", "13": "Ex inhermân, tento nak lâo tobantioxînk chiru li Dios chêrix lâex. Rarôquex xban li Kâcua' Jesucristo. Li Dios quisic'oc chak êru chalen chak sa' xticlajic re nak texcolek' xban nak santobresinbilex chic xban li Santil Musik'ej ut xban nak nequepâb li yâl.", "14": "A'an aj e nak li Dios quixsic' êru re nak têpâb li evangelio li xkach'olob chêru re nak textz'akônk riq'uin lix nimal xlok'al li Kâcua' Jesucristo.", "15": "Jo'can ut ex hermân, cauhak taxak êch'ôl sa' lê pâbâl. Mêcanab xpâbanquil lê tijbal li xkach'olob chêru nak xoâtinac êriq'uin. Chi moco têcanab xpâbanquil li c'a'ru xkatakla xyebal êre sa' li hu li xkatakla êriq'uin.", "16": "Li Kâcua' Jesucristo ut li Dios li kaYucua', li narahoc ke, xban xnimal rusilal naxc'ojob kach'ôl chi junelic ut naxq'ue xcacuilal kach'ôl chi oybenînc.A'an ta ajcui' chic'ojobânk êch'ôl ut chiq'uehok êcacuilal re xyebal ut re xbânunquil li c'a'ru us.", "17": "A'an ta ajcui' chic'ojobânk êch'ôl ut chiq'uehok êcacuilal re xyebal ut re xbânunquil li c'a'ru us."}