{"1": "Lâin laj Pablo. Cuochben laj Silvano ut laj Timoteo nak yôco chixtz'îbanquil li hu a'in êriq'uin lâex laj pâbanel li cuanquex aran Tesalónica. Lâex rehex chic li Dios li kaYucua' ut rehex chic li Kâcua' Jesucristo.", "2": "A' taxak li usilal ut li tuktûquilal chicuânk êriq'uin, li naxq'ue li Dios li kaYucua' ut li Kâcua' Jesucristo.", "3": "Ex inhermân, inc'a' nakacanab xbantioxinquil chiru li Dios sa' êc'aba' lâex. Tento takabantioxi chiru li Dios xban nak yô chi cacuûc êch'ôl sa' lê pâbâl ut k'axal cui'chic nequera êrib chêribil êrib.", "4": "Jo'can nak k'axal sa sa' kach'ôl chixserak'inquil resil lê pâbâl reheb li neque'pâban re li Dios yalak bar. Nakaye reheb chanru nak nequexpâban chi anchal êch'ôl ut cau êch'ôl nak yôquex chixcuybal xnumsinquil li raylal ut li ra xîc'.", "5": "Xban nak nequecuy xnumsinquil li raylal nac'utun nak li Dios yô chêtenk'anquil. Li Dios târakok âtin sa' tîquilal. Tento nak têcuy li raylal re nak li Dios tixye nak êc'ulub oc sa' lix nimajcual cuanquilal ut sa' xc'aba' ajcui' a'an nak yôquex chixc'ulbal li raylal.", "6": "K'axal tîc xch'ôl li Dios. Jo'can nak tixq'ue raylal sa' xbêneb li neque'rahobtesin êre.", "7": "Abanan lâex li yôquex chixc'ulbal raylal, li Dios texq'ue chi hilânc kochben lâo ut inc'a' chic takac'ul raylal. A'in tâc'ulmânk nak li Kâcua' Jesucristo tixc'utbesi chak rib nak tâchâlk toj sa' choxa. Tâchâlk rochbenakeb chak lix ángel li cuanqueb xcuanquil.", "8": "Chanchan li rak' xam nak tâchâlk li Kâcua' Jesucristo riq'uin xnimal xlok'al chi rakoc âtin. Tixq'ueheb chixtojbal xmâqueb li ani inc'a' neque'pâban re li Dios jo' ajcui' li ani inc'a' neque'raj rabinquil resilal li colba-ib li naxq'ue li Kâcua' Jesucristo.", "9": "Lix tojbal rixeb lix mâc li tixq'ue, a'an li sachc chi junelic nak te'isîk chiru li Kâcua' Jesucristo ut chiru lix nimal xlok'al ut lix cuanquilal.", "10": "Chixjunil a'in tâc'ulmânk sa' li cutan nak tol-êlk cui'chic li Kâcua' Jesucristo. Sa' li cutan a'an li Jesucristo tâlok'onîk xbaneb chixjunileb li neque'pâban re. Lâex cuanquex sa' xyânkeb a'an. Rehex chic li Cristo xban nak ac xepâb lix yâlal li xkach'olob chêru.", "11": "Jo'can nak junelic nocotijoc chêrix ut nakatz'âma chiru li Dios nak châbilakex taxak re nak êc'ulubak cuânc chok' ralal xc'ajol li Dios. Nakatz'âma chiru nak riq'uin taxak xnimal xcuanquil, textenk'a chixbânunquil li us re nak tz'akalak re ru lê yehom êbânuhom sa' xc'aba' lê pâbâl.Nocotijoc chêrix re nak lâex junelic tênima xlok'al li Kâcua' Jesucristo. Ut lâex tex-oxlok'îk ajcui' xban nak rehex chic li Cristo. A' taxak li Dios ut li Kâcua' Jesucristo riq'uin xnimal rusilal chitenk'ânk êre re nak jo'can taxak chi-uxmânk.", "12": "Nocotijoc chêrix re nak lâex junelic tênima xlok'al li Kâcua' Jesucristo. Ut lâex tex-oxlok'îk ajcui' xban nak rehex chic li Cristo. A' taxak li Dios ut li Kâcua' Jesucristo riq'uin xnimal rusilal chitenk'ânk êre re nak jo'can taxak chi-uxmânk."}