{"1": "<pb/>SIN embargo, apliqué mi corazón a todo esto, es decir, a escudriñar todo esto: que los justos y los sabios y sus obras en la mano de Dios están; pero que el proceder de éste indique amor u odio, no podrán saberlo los hombres: así el bien como el mal, todo está delante de ellos.", "2": "Todo les sucede a ellos lo mismo que a todos. Un mismo acontecimiento espera a los justos y a los inicuos, a los buenos y a los puros y a los impuros; también al que sacrifica y al que no ofrece sacrificio; tanto al bueno como al pecador; y al que jura profanamente lo mismo que a aquel que teme el juramento.", "3": "Esto es un grave mal entre todo lo que acaece debajo del sol, que un mismo acontecimiento suceda a todos; y además, el corazón de los hijos de los hombres está lleno de maldad, y la locura está en su corazón durante toda su vida, y después de esto se van a los muertos.", "4": "Es ciertamente malo; porque para aquel que está unido a todos los vivientes, hay esperanza; pues más vale perro vivo que león muerto.", "5": "Porque los vivos saben que han de morir; pero los muertos nada saben ya, ni tienen aquí más galardón; porque ya se ha echado al olvido la memoria de ellos.", "6": "También su amor, así como su odio y su envidia, ya ha mucho que perecieron, ni vuelven ellos a tener parte jamás en nada de lo que sucede debajo del sol.", "7": "¶Véte pues; come tu pan con regocijo, y bebe tu vino con alegre corazón: puesto que ya ha mucho que Dios se complace en tus obras.", "8": "Sean tus ropas en todo tiempo blancas, y nunca falte el ungüento sobre tu cabeza.", "9": "Goza de la vida con tu mujer, a quien amas, todos los días de tu vida de vanidad que Dios te ha dado debajo del sol; sí, todos tus días de vanidad: porque esto es tu porción en esta vida, y en tu trabajo en que te afanas debajo del sol.", "10": "Todo cuanto hallare que hacer tu mano, hazlo con tus fuerzas; porque no hay obra, ni empresa, ni ciencia, ni sabiduría en el sepulcro adonde vas.", "11": "¶Volvíme, y observé que debajo del sol la carrera no es de los ligeros, ni la batalla de los fuertes; ni tampoco de los sabios el pan, ni de los entendidos las riquezas, ni de los inteligentes el favor; sino que el tiempo y la casualidad les tocan a todos ellos.", "12": "Porque el hombre ni aun sabe cuál será su tiempo; sino que como son cogidos los peces en la destruidora red, y como los pájaros son prendidos en el lazo, así también los hijos de los hombres son enredados en la calamidad en un tiempo malo, cuando les sobreviene de repente.", "13": "¶También este aspecto de la sabiduría he visto debajo del sol, y me pareció cosa notable:", "14": "Había una pequeña ciudad, y los hombres dentro de ella eran pocos; y vino contra ella un gran rey, y le puso cerco, y edificó contra ella grandes torres.", "15": "Y fué hallado dentro de ella un hombre pobre pero sabio, el cual con su sabiduría libró la ciudad; pero no hubo quien se acordase de aquel hombre pobre.", "16": "Dije entonces yo: ¡La sabiduría vale más que la fuerza! ¡y sin embargo la sabiduría de aquel pobre es despreciada, y sus palabras no son escuchadas!", "17": "Las palabras de los sabios, dichas sosegadamente, se oyen mejor que la gritería de aquel que es príncipe entre los insensatos.", "18": "Más vale la sabiduría que las armas de guerra; pero un solo pecador destruye mucho bien."}