{"1": "<pb/>Y aconteció, estando él en un lugar orando, como acabó, dijo uno de sus discípulos a él: «Señor, enséñanos a orar, así como también Juan enseñó a sus discípulos.»", "2": "Y díjoles: «Cuando orareis, decid: «Padre, santifíquese tu nombre: venga tu reino:", "3": "el pan nuestro, el cotidiano, danos cada día;", "4": "y perdónanos nuestros pecados; pues también nosotros mismos hemos perdonado a todo el que nos debe; y no nos entres en tentación».", "5": "Y dijo a ellos: «¿Quién de vosotros tendrá amigo, e irá a él a media noche y le dirá: «Amigo préstame tres panes,", "6": "puesto que un amigo mío ha venido de camino a mí, y no tengo qué servirle,", "7": "y aquél de dentro, respondiendo dijere: «No me des molestias; ya la puerta cerrada está, y mis niñitos conmigo en la cama están: no puedo, levantándome, darte».", "8": "(Y, si aquél perseverare golpeando), dígoos: aunque no le dé, levantándose, por ser su amigo; por su impudencia, sin embargo, alzando, darále cuanto necesita.", "9": "Y yo os digo: pedid y se os dará; buscad y hallaréis; golpead y se os abrirá.", "10": "Pues todo el que pide, recibe; y el que busca, halla; y al que golpea, se le abrirá.", "11": "Y, ¿a quién, de entre vosotros, padre, pedirá el hijo un pez, y, en lugar de pez, sierpe le dará y pan, acaso piedra le dará?", "12": "O también pedirá un huevo — ¿darále escorpión?", "13": "Sí, pues, vosotros, malos como sois, sabéis dádivas buenas dar a vuestros hijos ¿cuánto más el Padre, el desde cielo, dará Espíritu Santo a los que le piden?»", "14": "<pb/>Y estaba lanzando demonio, y él era mudo; y aconteció, saliendo el demonio, habló el mudo, y maravillarónse las turbas.", "15": "Mas algunos de entre ellos dijeron: «En Beelzebub, el príncipe de los demonios, lanza los demonios»;", "16": "y otros, tentando, señal desde cielo buscaban de él.", "17": "Y él, sabiendo sus pensamientos, díjoles: «Todo reino dividido contra sí mismo, es desolado, y casa sobre casa cae.", "18": "Y si también Satanás contra sí mismo está dividido ¿cómo subsistirá su reino? porque decís que en Beelzebub lanzo yo los demonios.", "19": "Y, si yo en Beelzebub lanzo los demonios, vuestros hijos ¿en quién lanzan? Por esto ellos vuestros jueces serán.", "20": "Pero, si, en dedo de Dios, lanzo los demonios, por cierto ha llegado a vosotros el reino de Dios.", "21": "Cuando el fuerte armado guardare su atrio, en paz está, lo que posee;", "22": "pero, tan pronto como uno más poderoso que él, sobreviniendo, le venciere, toda su armadura alza, en la que fiado estaba, y sus despojos reparte.", "23": "El que no es conmigo, contra mí es; y el que no recoge conmigo, desparrama.", "24": "<pb/>Cuando el inmundo espíritu saliere del hombre, atraviesa, por inacuosos(a) lugares, buscando reposo, y no hallando dice: «Retornaré a mi casa de donde salí»;", "25": "y viniendo, halla barrida y adornada.", "26": "Entonces va y toma consigo otros espíritus peores que él: siete, y entrando, establécense allí; y hácese lo postrero de aquel hombre peor que lo primero».", "27": "<pb/>Y aconteció, diciendo él esto, alzando alguien voz: una mujer, de entre la turba, díjole: «Bienaventurado el vientre el que que te llevó, y pechos que mamaste».", "28": "Y él dijo: «Sí, por cierto, bienaventurados los que oyen la palabra de Dios y guardan».", "29": "<pb/>Y las turbas juntándose aún más, empezó a decir: «La generación ésta, generación mala es; señal busca, y señal no se le dará, sino la señal de Jonás.", "30": "Pues, así como se hizo Jonás para los ninivitas señal, así será también el Hijo del hombre para esta generación.", "31": "La reina del noto(b) levantaráse en el juicio, con los varones de esta generación, y condenaráles, pues vino de los fines de la tierra a oír la sabiduría de Salomón. Y he aquí ¡más que Salomón aquí!", "32": "Varones ninivitas resucitarán en el juicio con esta generación, y condenaránla; pues arrepintiéronse a la predicación de Jonás. Y he aquí ¡más que Jonás aquí!»", "33": "<pb/>«Y nadie, candela cogiendo en oculto(c) pone ni bajo el celemín, sino sobre el candelero, porque los que entran, la luz miren.", "34": "La candela de tu cuerpo es tu ojo. Cuando tu ojo sencillo fuere, también todo tu cuerpo luminoso es; mas tan pronto como malo fuere; también tu cuerpo tenebroso.", "35": "Mira, pues, que la luz la en ti no sea tinieblas.", "36": "Si, pues, tu cuerpo todo luminoso, no teniendo parte alguna tenebrosa, será luminoso todo, como cuando la candela con el relámpago te iluminare».", "37": "<pb/>Y, mientras hablaba, rogábale un fariseo que comiese con él; y, entrando recostóse.", "38": "Pero el fariseo, viendo, maravillóse de que primero no se lavase antes de la comida.", "39": "Y dijo el Señor a él: «Ahora vosotros, los fariseos, lo de fuera del cáliz y de la escudilla limpiáis; pero lo de dentro de vosotros rebosa de rapiña y maldad.", "40": "Necios ¿no el que ha hecho lo de fuera, también ha hecho lo de dentro?", "41": "Por lo demás, lo de adentro dad de limosna, y he aquí todo limpio os es.", "42": "Pero, ay de vosotros, los fariseos, porque diezmáis la menta y la ruda y toda hortaliza, y pervertís el juicio(d) y el amor de Dios; y esto debíase hacer y aquello no omitir.", "43": "Ay de vosotros, los fariseos, porque amáis el primer asiento en las sinagogas y las salutaciones en las ágoras.", "44": "Ay de vosotros, porque sois como los monumentos los invisibles; y los hombres los que se pasean por encima, no saben».", "45": "Y, respondiendo uno de los legisperitos, dícele: «Maestro, esto diciendo, también a nosotros ultrajas».", "46": "Y él dijo: «También de vosotros, los legisperitos, ¡ay! porque cargáis a los hombres con cargas mal llevaderas; y vosotros mismos con uno de vuestros dedos no tocáis en las cargas.", "47": "Ay de vosotros, porque edificáis los monumentos de los profetas; y vuestros padres matáronles.", "48": "Por cierto, testigos sois y al par os complacéis en las obras de vuestros padres; porque ellos ciertamente matáronles, y vosotros edificáis.", "49": "Por esto también la sabiduría de Dios dijo: «Enviaré a ellos profetas y apóstoles; y de ellos matarán y perseguirán;", "50": "para que exigida sea la sangre de todos los profetas, la derramada, de fundación de mundo, de esta generación;", "51": "de sangre de Abel a sangre de Zacarías, del que pereció entre el ara y la casa. Sí, dígoos: exigiráse de esta generación.", "52": "Ay de vosotros, los legisperitos, porque os llevasteis la llave del conocimiento: vosotros mismos no entrasteis(e) y a los que entraban, estorbasteis».", "53": "Y, de allí saliendo él, empezaron los escribas y los fariseos a terriblemente asediar y abocarle acerca de más cosas, acechándole por coger algo de su boca para acusarle."}