{
  "1": "Zechariah received a message from the Lord in the fourth year that Darius was the king of Persia. This was on the fourth day of the ninth month (Kislev).",
  "2": "The people of Bethel sent Sharezer, Regem- Melech, and his men to ask the Lord a question.",
  "3": "They went to the prophets and to the priests at the Temple of the Lord All- Powerful. They asked them this question: \"For many years we have shown our sadness for the destruction of the Temple. In the fifth month of each year we have had a special time of crying and fasting. Should we continue to do this?\"",
  "4": "I received this message from the Lord All-Powerful:",
  "5": "\"Tell the priests and the other people in this country this: 'For seventy years you fasted and showed your sadness in the fifth month and in the seventh month. But was that fasting really for me?",
  "6": "And when you ate and drank, was that for me? No, it was for your own good.",
  "7": "The Lord used the earlier prophets to say the same thing long ago. That was when Jerusalem was still a rich city filled with people and there were still people living in the surrounding towns, in the Negev, and in the western foothills.'\"",
  "8": "This is the Lord's message to Zechariah:",
  "9": "\"This is what the Lord All-Powerful said: 'You must do what is right and fair. You must be kind and show mercy to each other.",
  "10": "Don't hurt widows and orphans, strangers, or poor people. Don't even think of doing bad things to each other!'\"",
  "11": "But they refused to listen and refused to do what he wanted. They closed their ears so that they could not hear what God said.",
  "12": "They were very stubborn and would not obey the law. The Lord All-Powerful used his Spirit and sent messages to his people through the prophets. But the people would not listen, so the Lord All-Powerful became very angry.",
  "13": "So the Lord All-Powerful said, \"I called to them, and they did not answer. So now, if they call to me, I will not answer.",
  "14": "I will bring the other nations against them like a storm. They didn't know those nations, but the country will be destroyed after those nations pass through. This pleasant country will be destroyed.\""
}