{
  "1": "A message from God. This is the Lord's message against Hadrach's country and his capital city, Damascus. \"The tribes of Israel are not the only people who know about God. Everyone looks to him for help.",
  "2": "And this message is against Hamath, which borders Hadrach's country. And this message is against Tyre and Sidon, even though those people have been so wise and skillful.",
  "3": "Tyre is built like a fort. The people there have collected so much silver that it is like dust, and gold is as common as clay.",
  "4": "But the Lord God will take it all. He will destroy her powerful navy and that city will be destroyed by fire!",
  "5": "\"The people in Ashkelon will see this and they will be afraid. The people of Gaza will shake with fear, and the people of Ekron will lose all hope when they see this happen. There will be no king left in Gaza. No one will live in Ashkelon anymore.",
  "6": "The people in Ashdod will not even know who their real fathers are. I will completely destroy the proud Philistines.",
  "7": "They will no longer eat meat with the blood still in it or any other forbidden food. Any Philistine left alive will become a part of my people; they will be just one more tribe in Judah. The people of Ekron will become a part of my people, as the Jebusites did.",
  "8": "I will protect my country. I will not let enemy armies pass through it. I will not let them hurt my people anymore. With my own eyes I saw how much my people suffered.\"",
  "9": "People of Zion, rejoice! People of Jerusalem, shout with joy! Look, your king is coming to you! He is the good king who won the victory, but he is humble. He is riding on a donkey, on a young donkey born from a work animal.",
  "10": "The king says, \"I destroyed the chariots in Ephraim and the horse soldiers in Jerusalem. I destroyed the bows used in war.\" That king will bring news of peace to the nations. He will rule from sea to sea, from the Euphrates River to all the faraway places on earth.",
  "11": "Jerusalem, we used blood to seal your agreement, so I am setting your people free from that empty hole in the ground.",
  "12": "Prisoners, go home! Now you have something to hope for. I am telling you now, I am coming back to you.",
  "13": "Judah, I will use you like a bow. Ephraim, I will use you like arrows. Israel, I will use you like a sword to fight against the men of Greece.",
  "14": "The Lord will appear to them, and he will shoot his arrows like lightning. The Lord God will blow the trumpet, and the army will rush forward like a desert dust storm.",
  "15": "The Lord All-Powerful will protect them. The soldiers will use rocks and slings to defeat the enemy. They will spill the blood of their enemies. It will flow like wine. It will be like the blood that is thrown on the corners of the altar!",
  "16": "At that time the Lord their God will save his people like a shepherd saves his sheep. They will be very precious to him. They will be like sparkling jewels in his land.",
  "17": "Everything will be good and beautiful! There will be a wonderful crop, but it will not be just the food and wine. It will be all the young men and women!"
}