{"1": "<pb/>Chupaam taqe q'iij re' re', wilik taqe aj nimaneel xtohq'ik rub'aan ti' k'axik keh ruum i reey Herodes.", "2": "Eh jinaj i xutaq'aaj rukanteesjiik ruuk' q'aslaj ch'ihch' re' Jacobo, i ras i Juan.", "3": "Eh noq xrilow i Herodes chi xponik chikiwach i aj judío ikaansanik xub'an, re' chik i Pedro xutaq'aaj ruchopariik. Re' wili re' xk'ularik noq xkian i ninq'iij noq ink'uxarik i kaxlanwi'k ma' xta ch'amb'eesb'al reh.", "4": "Eh re' Pedro, xtaq'ab'jik pantz'ilom ruum i Herodes ar xcha'jaljik kuum i kajch'uq chi soldado, kajkaj chi kiwii' noq kiokik chucha'jaljiik. Re' Herodes xukapaaj naq chi naa ruq'atam i q'orik chinaah i Pedro chikiwach i ruk'ihaal tinamit noq naa rik'iik i runinq'ijiik i elik chaloq Egipto.", "5": "Re' Pedro k'ahchi' i koq rucha'jaljiik pantz'ilom. Eh re' taqe aj nimaneel keh xa chayeew chik tiij inki a'n chuwach i Dios chi riij i Pedro.", "6": "<pb/>Eh noq re' Herodes xa eqal naq chik i ruq'at i q'orik chinaah i Pedro chikiwach i tinamit, re' Pedro ki'ib' i karena b'ak'lik wii' wach suq ruwiriik pankiyejaal i ki'ib' chi soldado cha'jen reh. Eh re' kik'u'liil taqe i soldado kicha'jeem i koq i chi chii' i tz'ilom.", "7": "Eh chi jumehq'iil, xokik i koq jinaj i ruánjel i QaJaaw, xan saqumanik chik paam i tz'ilom xub'an. Re' ánjel re' re' xutz'a'j i koq i panjojol i Pedro, xruksaj, je' wili i xuq'or reh: Wukteen chi jumehq'iil inki, noq xuq'or chi je' re', kichejiwanik iloq karena chi q'ab' i Pedro.", "8": "Eh re' ánjel je' wo' chik wili i xuq'or reh i Pedro: Chakoj aso', chab'ak' axijab', inki. Je' wo' re' xub'an i Pedro, chab'ur awiib' chupaam aab'urb'aal, eh nee kinatahqeej reje, i nuchjik.", "9": "<pb/>Re' Pedro xutahqeej wo' chaloq i ánjel. Xa re' la' ma' rureq ta chi riij mi korik oon ma' korik taj i k'ahchi' rub'aan ruuk' xa parusaq wiriik k'ahchi' rilom paruk'ux.", "10": "Eh i rilow xi-ik'ik reje chikiwach i soldado wilkeeb' chi cha'jinik, xi ponik ruuk' i puerta ch'ihch' wilik reje pan elb'aal reh i tinamit, xaxteh reje chi rutkeel. Eh xi elik reje pantz'ilom, eh xa jinaj chik xilak b'eeh xib'ehik reje, re' i ánjel xukanaa' kahnoq i Pedro.", "11": "<pb/>Chupaam i jumehq' re' re', xureq chi riij i Pedro aha' wilik i xb'aan reh, je' wili i xuq'or paruk'ux: Yu'naak aj re' xnureq chi riij chi korik chi re' QaJaaw xutaq'aaj chaloq i ruánjel chi nuko'ljiik chuwach i Herodes, eh je' wo' chikiwach taqe aj judío ruuk' chu'nchel inkaaj naq kianam weh, inki.", "12": "<pb/>Noq xukoj rehtaal i Pedro chi ma' pantz'ilom ta chik wilik, xooj parupaat i María, re' rutuut i Juan, Marcos i rukab' b'ih, re' i kimolom wii' kiib' i ruk'ihaal aj nimaneel tiij inki a'n", "13": "Eh re' Pedro xuq'oj i koq wach i puerta re' wilik reje wach b'eeh. Eh jinaj i q'ahxoq, Rode rub'ihnaal, xelik chaloq chi rilariik awach i xooj k'oloq.", "14": "Noq xunab'eej wach i ruq'oral i Pedro i Rode, ruum i rusuqkiil ruk'ux, ma' re' ta chik rutehariik i puerta xub'an rajimam la' riib' xsutinik i koq pampaat chuq'orariik chi re' Pedro k'ahchi' ruq'ojwiik i koq wach i puerta.", "15": "Re' keh je' wili i xkiq'or reh i Rode: <pb/>Hat naa ahqaal ma' re' tee Pedro inab'iraj, inki taqe. <pb/>Re' hin ti korik taq i nuq'or aweh chi re' reh, inki. <pb/>Ma' re' taj i reh, re' naak i ránjel rut'iosil, inab'iraj inki taqe.", "16": "<pb/>Eh re' Pedro reh xa chayeew chik i koq ruq'ojariik wach i puerta i rub'an. Eh noq xkiteh reh, inkilow re' wo' hoq i Pedro, ruuk' i re', ma' k'isiin ta xiyo'jik.", "17": "Eh re' reh, xa ruuk' q'ab' xuk'uhtaaj keh chi makiq'orik chik, eh xuk'utjaaj keh nik' wach noq x-ehtesjik cho pantz'ilom ruum i QaJaaw. Eh je' wili xuq'or keh: <pb/>Re' i xnuk'ul wili, chak'utjaaj taq reh i Jacobo, je' wo' keh taqe i quch aj nimaneel, inki. <pb/>Chi riij i re', xelik reje kuuk' xooj pan tokoom ye'aab'.", "18": "<pb/>Noq xsaq'ik, xak'ul chik kiooj pantz'ilom taqe soldado chusik'ariik i Pedro, ruum ma' keht'al taj nik' wach noq xelik reje chikiwach.", "19": "Re' Herodes xutaq'aaj rusik'ariik i Pedro, ma' ha' ta chik xreqarik. Ruum i re', xukoj pankinaah taqe cha'jen tz'ilom chi re' keh xiesanik reje reh, xutaq'aaj kikanteesjiik. Eh re' i Herodes, xelik reje paruyuq'ul i Judea xooj chi patinik Cesarea.", "20": "<pb/>Eh re' i Herodes kaqrinaq kuuk' taqe aj Tiro, i aj Sidón. Eh re' keh xi chalik pankomonil chuq'orob'jiik i reey Herodes, xkich'ub'isaj wach ruk'ux i Blasto, jinaj winaq nim wach rukamaj to'ool ree reey. Eh re' reh xq'orik i koq chikiij chuwach i Herodes, reh chi nee wo' chik inkik'am kiib' pansuqkiil k'uxliis. Ruum paruyuq'ul i reey re' re' inchalik i k'uxumb'al keh.", "21": "Re' Herodes xupab'aa' ruq'ijil keh noq naa rub'anam ruk'utaaj kuuk'. Eh noq xureq i ruq'ijil, xukoj i ru holohik laj so' chi reey, eh xutzunaa' cho riib' paruye'aab'.", "22": "Re' taqe tinamit xtohq'ik kik'erem kichii', je' wili i xkiq'or: Re' i q'orik i rub'an wili ma' re' ta jino'q winaq, re' la' ruuk' taqe dios inki taqe.", "23": "Xa chupaam i jumehq' re' re', jinaj i ruánjel i QaJaaw xk'ulik kojwoq ruyab'ilaal i Herodes, ruum ma' xuyeew ta ruloq'il i Dios, eh haah xk'uxwik reh i ruti'jolal ruum i re', xkimik.", "24": "<pb/>Eh re' taqe i aj nimaneel xiooj chi q'orariik i ruk'uhb'aal i Dios, chupaam taqe i ye'aab' re' re'.", "25": "<pb/>Noq xkikohlaaj i rukamaj i Dios ar Jerusaleem i Bernabé ruch'ihil i Saulo, xi sutinik wo' chik reje Antioquía, xkik'am reje haa' chikiij i Juan eh Marcos i rukab' b'ih."}