{"1": "<pb/>Eh noq Iconio chik wilkeeb' i Pablo, i Bernabé xi okik i koq chupaam i paat inkiloq'ej wii' i Dios i aj judío. Ar xkiq'or i ruk'uhb'aal i QaJaaw, eh ma' k'isiin i tinamit xinimanik reh, chi je' taqe aj judío, chi je' ma' re' ta taqe aj judío.", "2": "Eh re' taqe aj judío, i ma' xkaaj ta kinimam i ruk'uhb'aal i QaJaaw, xkitaqchi'ij i ma' re' ta taqe aj judío re' nkaaj chi xtohq'ik kikapaam i ma' holohik taj chikiij taqe aj nimaneel.", "3": "Ruum i re', najt xi wihik Iconio i ki'ib' chi aj tahqaneel. Eh xkiyeew kik'ux ruuk' i QaJaaw, ma' xiyo'jik taj chuq'orariik i ruq'oral. Eh re' QaJaaw xye'wik rukorkiil keh inkiq'or chi riij i ruk'axb'al i Dios, eh xye'arik wo' kajaawriik reh i ruk'uhtjiik taqe i ma' ilooj taj xiik' naah nimaal kiwach.", "4": "Re' taqe patineel wilkeeb' ar ka'ch'uq xi elik wilik i xi okik haa' chikiij i aj judío ma' xinimanik taj, eh wilik taqe i xi okik haa' chikiij i kiib' chi aj tahqareel.", "5": "Eh re' taqe aj judío, je' wo' taqe i ma' re' ta aj judío ma' xinimanik taj, xkian jinaj wach kik'ux kuuk' i q'atal q'orik, reh chi xkian ti' k'axik keh i kiib' chi aj tahqaneel, eh naa naq kikansam chi ab'aj.", "6": "Eh re' Pablo, i Bernabé, noq xkib'iraj chi naa rub'aan keh, xi elik reje ar, xooj kiko'leej kiib' Listra, i Derbe, re' i wilkeeb' paruyuq'ul i Licaonia. Je' wo' chupaam taqe kok' tinamit wilkeeb' chi junsuut.", "7": "Ar xi ponik chuq'orariik i ak' k'uhb'aal.", "8": "<pb/>Ar pan tinamit Listra wilik jinaj i winaq ma' nchol ta b'ehik. Re' reh ma' runik'eem ta wach b'ehik, ruum xa siik wo' rooq noq x-aasjik chaloq. Re' winaq wili tzunlik ar,", "9": "xrib'iraj aha' wilik i ruq'or i Pablo. Eh re' Pablo kow xutz'ehtaaj panaq'wach, xukoj rehtaal chi re' winaq ruye'em ruk'ux chi naa ruk'aachjiik.", "10": "Eh kow xuq'or reh chi je' wili: <pb/>Wukteen johtoq, chapab'aa' awiib' chi korik inki. <pb/>Re' winaq xpisk'anik parooq noq pa'lojik johtoq, xutoq'aa' b'ehik.", "11": "<pb/>Noq xkilow i tinamit i xub'an i Pablo, xkitoq'aa' kik'erem kichii' je' wili i xkiq'or pan kiq'oral i aj Licaonia: Re' taqe wili, re' taqe dios xiqajik cho quuk' chi je' kiwii' winaq inki taqe.", "12": "<pb/>Eh re' keh xkiq'or chi re' Bernabé re' i dios Jupiter. Eh re' Pablo xkiq'or chi re' i dios Mercurio, ruum re' reh ink'amwik rub'eeh i q'orik.", "13": "Eh panookb'al ree tinamit wilik i rupaat i dios Jupiter. Re' i wilik chi k'amal b'eeh aj tiij ar xutaq'aaj ruk'amariik taqe imas wakax, je' wo' taqe uhtz'ub' chi xoyb'al. Eh re' reh ruch'ihil taqe tinamit xkaaj naq kikansam taqe re' chi kimayiij chikiwach i kiib' chi aj tahqaneel re' re'.", "14": "Eh noq xrilow i Bernabé, i Pablo aha' wilik naa naq kianam i tinamit, xkiweq i kiso' chikiij, eh xkimin i koq kiib' chi kixilak i tinamit, k'erlik kichii' chuq'orariik chi je' wili:", "15": "Hat taq qas qachaaq'. <pb/>¿Chib'ih reet i mayiij naa taq ak'atam chi qawach? Re' hoj, xa hoj wo' winaq je' rukab' taq i hat. Re' la' xchalik qaq'or taq aweh chi chakanaa' taq rub'aan taqe i re'. Re' chik i k'achlik Dios taq cha nimaj, re' i xyej-anik reh i taxaaj, i wach ak'al, i palaw, je' wo' chu'nchel i wilkeeb' chupaam.", "16": "Atoob' ta najtir cho q'iij xuyeew cho q'ab' i Dios chi neerub'an aha' wilik iraaj rub'anam i ju'jun chi k'achareel,", "17": "re' Dios ma' jank'al ta wo' naq i rukanaa' ruk'uhtjiik i rajaawriik. Ruuk' i rotob'il i rub'an, re' reh i ruyeew taq chaaweh i jab', eh i ruyeew cho wach chi korik taq atik, eh i ruyeew wo' taq chaaweh awa' ahaa', reh chi ma' xta taq ruti'kiil ak'ux, inki taqe i ki'ib' chi aj tahqaneel.", "18": "<pb/>Atoob' ta re' Pablo, i Bernabé xkiq'il i tinamit ruuk' taqe i q'orik wili, k'axik noq xkian kiq'ilariik chi manki q'asaj i kimayiij chikiwach i keh.", "19": "<pb/>Eh chi riij taqe re', wilik taqe i aj judío xi elik chaloq Antioquía, eh Iconio, xiooj k'oloq ar Listra. Xkitaqchi'ij i tinamit, eh pankomonil xkikutib'eej chi ab'aj i Pablo, pankik'ux i keh xkimik, xkiqerej reje ko chi riij i tinamit, ar xkikanaa' kahnoq.", "20": "Eh noq xkimol kiib' i aj nimaneel chi junsuut i Pablo, jumehq'iil xk'ulik ruk'ux, xwuktik johtoq, eh xokik wo' chik i koq chupaam i tinamit re' re'. Eh chi junwaar xooj pan tinamit Derbe ruch'ihil i Bernabé.", "21": "<pb/>Kianam-oq chik ruq'orariik i ak' k'uhb'aal pan tinamit Derbe, eh noq k'ih chik aj nimaneel kuum, xi sutinik wo' chik reje pan tinamit Listra, xi-ik'ik wo' chik ponoq Iconio, eh Antioquía.", "22": "Ar xi-ik'ik ponoq chuye'ariik rukowiil kik'ux taqe i aj nimaneel. Xkiq'or rukorkiil keh chi mankikanaa' chik runimjiik i QaJaaw. Eh xkiq'or wo' hoq chi noq naa rub'aan ookik pa runimaal rajaawriik i Dios, ajwaal wach chi peet naa ruk'ulariik i ti' k'axik.", "23": "Eh xkipab'aa' taqe k'amal b'eeh chi kixilak i ju'jun ch'uq chi aj nimaneel. Eh noq xkikohlaaj kitiij chi ma' kianam ta kiwa', xkikanaa' pan q'ab' i QaJaaw taqe i xkipab'aa' re' re'.", "24": "<pb/>Re' taqe ki'ib' chi aj tahqareel paruyuq'ul i Pisidia xi-ik'ik reje noq xi ponik Panfilia.", "25": "Xi-ik'ik wo' chuq'orariik i ruk'uhb'aal i Dios ar Perge. Eh xama' najt ta wo' xkian ar, xiooj Atalía.", "26": "Ar xi okik reje pan barco noq xiooj wo' chik k'oloq Antioquía, re' i xye'arik cho wii' i rotob'il i Dios chikinaah pampeet reh i rub'aan i kamanik, re' i kikohlaam chik wach rub'aan.", "27": "Eh noq wilkeeb' chik Antioquía, xkimol wach aj nimaneel, xkik'utjaaj keh i xub'an i Dios kuuk' pan kib'eeh. Eh xkik'utjaaj wo' keh nik' wach noq xuyeew q'ab' i QaJaaw keh i ma' re' ta taqe aj judío chi ruk'ul wo' chi naa kinimaniik i keh.", "28": "Eh re' Pablo, i Bernabé najt xi kahnik kuuk' i aj nimaneel wilkeeb' ar Antioquía."}