{"1": "<pb/>Eh wilik taqe i xi elik reje Judea, xiooj Antioquía. Re' keh xkiq'or keh i aj nimaneel wilkeeb' ar chi ma' nee ta nkireq i ko'lemb'al kiib' wila' ma' xpoch'arik naah i kik'achab', je' rukab' i ruq'or i najtir k'uhb'aal xuq'or i Moisés.", "2": "Eh ruum taqe re' re' i Pablo, i Bernabé, jinaj runimaal wech'inik kiib' xkian kuuk' taqe winaq re' re'. Eh re' taqe i aj nimaneel wilkeeb' Antioquía xkipab'aa' i Pablo, ruch'ihil i Bernabé, eh kuch'ihil i kiib' ixib' i aj nimaneel, reh chi xiooj Jerusaleem kuuk' i kab'laj chi raj tahqaneel i Jesús, kuuk' k'amal b'eeh wilkeeb' ar, chuq'orariik i k'axkiil re' re'.", "3": "<pb/>Xitaq'ab'jik reje kuum i aj nimaneel wilkeeb' ar. Noq ki-ik'ik ponoq Fenicia, Samaria, xik'ik kik'utjaaj keh i aj nimaneel chi re' taqe aj Judío xkinimaj chik i Dios. Eh ma' k'isiin xsuuqb'ik kik'ux ruuk' taqe i xkib'iraj re' re'.", "4": "<pb/>Noq xooj k'oloq Jerusaleem i Pablo, i Bernabé, xik'ularik cho chi korik kuum i aj nimaneel, kuum raj tahqaneel i Jesús, kuum k'amal b'eeh chi kixilak taqe i aj nimaneel. Eh xkik'utjaaj keh taqe re' i xub'an i Dios kuuk'.", "5": "Eh wilik taqe i aj nimaneel re' ruuk' taqe i aj fariseo, ko xkinimaj i Dios, xkipab'aa' johtoq kiib', je' wili i xkiq'or: <pb/>Koruman chi naa rupoch'ariik naah kik'achab' taqe i aj nimaneel ma' re' ta taqe aj Judío, cha taq'aaj taq ruq'orariik keh chi kinimaj i najtir k'uhb'aal, xuq'or i Miosés inki taqe.", "6": "<pb/>Eh re' taqe raj tahqaneel i Jesús kuch'ihil taqe k'amal b'eeh chi kixilak i aj nimaneel xkimol kiib' chutijiik riij i xq'orarik keh.", "7": "Noq xooj chi nimaal i wech'inik iib' chikiwach, xupab'aa' johtoq riib' i Pedro, je' wili i xuq'or: <pb/>Hat taq nuhermano, re' taq i hat aweht'al taq chi re' Dios xsik'wik cho nuwach taq chaxilak najtir, reh chi naawojiik chuq'orariik i ak' k'uhb'aal keh i ma' re' ta taqe aj judío, reh chi nee wo' inkinimaj i keh.", "8": "Eh re' Dios ineht'alinik reh i ránima i ju'jun, xuk'uhtaaj chi naa taqe ruk'ulum chi rak'uun rixq'uun i ma' re' ta taqe aj judío. Ruum aj re', xuyeew cho keh i Santolaj Uxlab'al je' rukab' noq xuyeew cho qeh i hoj.", "9": "Re' Dios xa jinaj chik wach qilariik i rub'an yu'naak kuuk' i keh, eh xtz'ajarik wo' wach i kánima i keh xa ruum i runimjiik i QaJaaw xkian.", "10": "Eh yu'naak taq i hat, ¿chib'ih reet noq inawaaj taq aq'atam wach i Dios ruuk' kiminariik chub'anariik i k'axik wach na'ojb'al taqe aj nimaneel re' re'? ¿Mi ma' aweht'al taq re' hat chi ni xata re' taqe i qamaam qati't, ni xata re' hoj xqakuy rub'aan taqe re'?", "11": "Re' taq inaq'or re' re' ma' ruman ta chik. Ruum re' hoj xa ruuk' i rotob'il i QaJaaw Jesucristo hoj ko'limaj, je' wo' taqe i ma' re' ta taqe aj judío, inki Pedro.", "12": "<pb/>Chi kunchelaal i kimolom kiib' ar juntz'aplojiik kichii'. Eh xkib'iraj chi k'ahchi' ruk'utjaam i Bernabé ruch'ihil i Pablo i ma' k'isa ehtalil i ma' k'isiin i ma' ilooj taj xiik' naah ninqaal wach xponik kian parub'ihnaal i Dios chi kixilak i ma' re' ta taqe aj judío.", "13": "Noq xkikohlaaj ruq'oriik taqe re', re' chik i Jacobo xq'orik kuuk', je' wili i xuq'or keh: <pb/>Hat taq nuhermano, chab'iraj taq i naa nuq'orom aweh wili:", "14": "Re' Simón Pedro ruk'utjaam chik qeh nik' wach noq xub'an cho otob'il i Dios pampeet keh i ma' re' ta taqe aj judío, eh nik' wach noq xusik' cho kiwach chi kixilak taqe re' i xukoj taqe chi rutinamiit.", "15": "Re' ruk'utjaam cho qeh re' re', eliik wach ruuk' i ruq'orom cho najtir i Dios, re' kitz'ihb'aam cho pan santo laj huuj taqe i jalal ruq'oral, re' i ruq'or chi je' wili:", "16": "<pb/><t>Re' hin i Dios naa nukojom chi reyil</t> <t>i riih rumaam i reey David</t> <t>Re' hin i naa nub'anam kuuk' i aj Israel, je' rukab' noq inyejeb'jik wo' chik i paat,</t> <t>yojinaq naq. Naa wo' chik wuksam,</t> <t>naa wo' chik ruwihiik runimaal wach je' rukab' i pampeet</t>", "17": "<t>Reh chi neenkinkisik' taqe i komajaa' kinkisik',</t> <t>eh chi neerub'an jinaj kiwach kuuk' i nutinamiit ma' re' ta taqe aj judío,</t> <t>re' taqe i q'asamaj panub'ihnaal, inki QaJaaw Dios.</t>", "18": "<t>Eh re' jalal ruq'oral i Dios rutz'ihb'aam wo' chaloq pan santo laj huuj</t> <t>chi re' QaJaaw Dios xa najtir wo' q'iij</t> <t>i ruyeew cho chi naab'jik chi je' re' i naa rub'anam.</t>", "19": "<pb/>Ruum aj re', i nuq'or i hin chi re' taqe i ma' re' ta taqe aj judío, xkinimaj chik i Dios, ma' ruyee ta riib' chi neen q'atarik pan kib'eeh ruuk' i rub'anariik i k'axik wach na'ojb'al.", "20": "Manlik la' ruuk' i ruq'orariik reje keh panhuuj chi mankik'ux chik keh i mayijimaj chikiwach i tiyoox, je' wo' kitib'kaal i chikop i xa b'iyooj taqe, chi mankik'ux i kik', chi manki a'n chik keh i k'oyomal.", "21": "Ruum je' wo' re' i ruq'or i k'uhb'aal ye'ooj ree Moisés, eh chupaam i ju'jun chi tinamit xa wilkeeb' wo' chaloq kich'ob'wik rub'ehel, re' inilarik cho wach panhuuj rajlaal hi'limb'al q'iij chupaam taqe i paat inlooq'jik wii' i Dios, inki Jacobo.", "22": "<pb/>Re' taqe i kab'laj chi raj tahqaneel i Jesús, kuch'ihil taqe k'amal kib'eeh i aj nimaneel, kuch'ihil taqe aj nimaneel, xkisik' wach chi kixilak re' taqe i xkitaq'aaj reje chi riij i Pablo, i Bernabé noq xiooj Antioquía. Eh xkipab'aa' i Judas, Barsabás i rukab' b'ih, ruch'ihil i Silas. Re' kiib' re' re' k'amal kib'eeh taqe i aj nimaneel.", "23": "Eh xkik'am reje i huuj je' wili i xkitz'ihb'aaj chupaam: <pb/>Re' hoj, i hoj raj tahqaneel i QaJaaw Jesús, quch'ihil taqe k'amal b'eeh, taqe i aj nimaneel inqataq'aaj taq reje rusuqkiil ak'ux i hat taq chik quch aj nimaneel i ma' hat ta taq aj judío, re' taq i hat patim ar Antioquía, ar Siria, ar Cilicia.", "24": "Re' hoj xqeht'aliij chi wilik taqe i xi elik reje ayu' chi ma' re' tee hoj xojtaaq'anik reje keh. Xiponik taq chaawuuk' ar chajot'ariik ruum xkiq'or taq aweh chi koruman chi naa rupoch'ariik naah taq ak'achab', chi naa taq a'nam i ruq'or i najtir k'uhb'aal. Xkitukej taq wach ak'ux.", "25": "Ruum aj re', re' hoj xqa a'n jinaj wach qak'ux, pankomonil xqayejaa' wach chi wilik i xqapab'aa' chi qaxilak, reh chi nee kiooj taq cha wilariik kuch'ihil taqe i loq'laj quch aj nimaneel Bernabé, i Pablo,", "26": "re' taqe i kiye'em kiib' pankimik ruum i ruq'orariik i ruk'uhb'aal i QaJaaw Jesucristo.", "27": "Eh re' hoj, re' i Judas Barsabas i rukab' b'ih, ruch'ihil i Silas xqataq'aaj taq reje awuuk'. Re' keh neenkich'ob' poo rub'ehel taq aweh ixqayejaa' wach ayu' chi riij taq aak'axkiil.", "28": "Re' i Santolaj Uxlab'al xq'orik pan qánima chi ma' xta chik jino'q tokoom na'ojb'al k'ayeew wach naaqaye'em taq cha naah chuwach taqe i xti ajwaal wach chi nee taq inakanaa' rub'aan re' taqe wili:", "29": "Re' chi maa k'ux taq chik aweh i chikop inye'arik chi mayiij chikiwach i tiyoox je' wo' i kik', je' wo' taqe chikop xa b'iyooj chi kalaq eh chi maa a'n taq chik i k'oyomal. Wila' ma' xa a'n taq chik aweh taqe wili, holohik taq chik nee tib'anik. Chawil taq awiib', inki taqe reje panhuuj.", "30": "<pb/>Eh re' i Bernabé, i Pablo, i Judas Barsabas i rukab' b'ih, i Silas xiooj Antioquía. Noq xi ponik ar, xkitaq'aaj rumolariik kiwach taqe aj nimaneel, eh xkiq'asaj pan kiq'ab' i huuj.", "31": "Eh noq xkilow wach i huuj ma' k'isiin ta xsuuqb'ik kik'ux ruum ixq'unjik reje kiwach.", "32": "Eh re' Judas Barsabas irukab'ih, ruch'ihil i Silas jalal ruq'oral i Dios wo' taqe i keh. Ruuk' i k'uhb'alinik xkian, xkiq'uunej, eh xkiyeew ruman i rukowiil kik'ux taqe i aj nimaneel.", "33": "Eh noq wilik chik q'iij kokiik Antioquía i xich'aqarik cho pansuqkiil k'uxliis kuum taqe aj nimaneel, reh chi xi sutinik wo' chik cho Jerusaleem kuuk' taqe i xtaaq'anik reje keh.", "34": "Eh re' Silas reh xponik chuwach chi xkahnik ar.", "35": "Eh re' Pablo, i Bernabé xi kahnik wo' Antioquía i keh. Eh k'ih wo' taqe i kuch'ihil junokiik wo' chik taqe chuk'uhtjiik chuq'orariik i ru ak' k'uhb'aal i QaJaaw.", "36": "<pb/>K'ih-oq chik q'iij kokiik Antioquía i re' Pablo je' wili i xuq'or reh i Bernabé: <pb/>Taq wo' chik qaq'oreej taqe aj nimaneel i wilkeeb' chupaam taqe tinamit ik'inaq cho qaq'orom wii' i ruk'uhb'aal i QaJaaw, i lb'al keh mi suq kik'ux chi nimanik, inki.", "37": "<pb/>Eh re' Bernabé reh xraaj naq ruk'amam haa' chikiij i Juan, eh Marcos i rukab' b'ih, chi kito'ool chuq'orariik i ruk'uhb'aal i QaJaaw.", "38": "Eh re' Pablo ma' xuk'ul ta ruk'ux chi xkik'am chikiij i Juan Marcos re' re', ruum re' reh xub'an chee q'eb'ooj paruyuq'ul Panfilia junriim, re' noq ma' xb'ehik ta chik haa' chikiij ree kito'ariik chuq'orariik i ruk'uhb'aal i qajaaw.", "39": "Noq ma' xuk'ulaa' taj i Pablo k'ul xub'an kiib' kik'ux chikiwach ruuk' i Bernabé, korehtaal xkich'aq kiib'. Re' Bernabé xuk'am reje chi riij i Juan Marcos kikab'cheel xkikoj reje kiib' pan barco noq xiooj Chipre.", "40": "Eh re' Pablo reh, re' i Silas xupab'aa' chi ruch'ihil. Eh pahqalimaj-oq chik i rotob'il i QaJaaw chikinaah kuum taqe aj nimaneel, xi elik reje ar.", "41": "Eh xik'ik ponoq i Siria, i Cilicia, chuye'ariik rukowiil kik'ux taqe aj nimaneel wilkeeb' ar."}