{"1": "<pb/>Eh re' Saulo reh rixowaaj kiwach i kinimanik reh i QaJaaw, xuq'or kikanteesjiik. Eh, xooj ruq'o'reej i kajaaw i k'amal kib'eeh aj tiij,", "2": "k'ih i huuj xupahqaaj reh, kojb'al ponoq riib' chupaam taqe paat inlooq'jik wii' Dios ar Damasco, reh kisik'ariik i kinimanik reh i ak' k'uhb'aal, chi winaq chi ixoq, naa naq ruk'amam reje pantz'ilom Jerusaleem.", "3": "Eh noq ach k'isiin ma' imponik pan tinamit Damasco i Saulo, chi ma' reht'al xqajik cho pan taxaaj jinaj i runimaal saqum xsuutjik riij ruum.", "4": "Eh xq'ehb'ik wach ak'al noq xrilow i saqum re' re'. Eh xrib'iraj jinaj i q'orik, xb'aan chaloq chi je' wili: <pb/>Saulo, Saulo ¿chihreet noq q'e' naawixowaaj nuwach? inki.", "5": "<pb/>Eh re' Saulo je' wili i xuq'or: <pb/>Jaaw, ¿awach i hat? inki. <pb/>Je' wili i xq'orarik reh: <pb/>Re' hin i Jesús i k'ahchi' awixowaam nuwach. Xa re' hat k'ahchi' aye'em awiib' chi ti' k'axik, je' rukab' i rub'an i b'ooyax, noq i ruyehq' i ju' i toq'b'al reh, inki.", "6": "<pb/>Eh re' Saulo xa nb'arb'otik chik ruum ruyo'jiik, je' wili i xuq'or: <pb/>Jaaw, ¿chib'ih inawaaj chi neenub'an? inki. <pb/>Eh je' wili i xuq'or i QaJaaw: <pb/>Wukteen johtoq, hiy, pan tinamit Damasco. Ar neen q'orarik aweh chib'ih i naa a'nam, i nuchjik.", "7": "<pb/>Eh re' taqe winaq ruch'ihil i Saulo, ma' k'isiin taxiyo'jik, ruum ti xkib'iraj i q'orik, xama' awach ta wo' jino'q ixkil wach.", "8": "Re' Saulo jumehq'iil xumol johtoq riib' wach ak'al eh noq xuteh naq chik inaq'wach, ma' x-ilwik ta chik k'isinoq. Xa xchoparik chik reje chi q'ab' kuum i ruch'ihil noq xkik'am reje pan tinamit Damasco.", "9": "Eh ixib' q'iij xwihik ar chi ma' nilwik ta chik, eh ma' xub'an ta ruwa' ruhaa'.", "10": "<pb/>Eh ar pan tinamit Damasco patim jinaj i winaq aj nimaneel, Ananías rub'ihnaal. Xuk'uhtaaj riib' i QaJaaw chuwach parusaq wiriik, je' wili xq'orarik reh: <pb/>Ananías i nuchjik. <pb/>Ayu' wilkiin, Jaaw, inki noq xchaq'wik.", "11": "<pb/>Eh re' QaJaaw je' wili i xuq'or reh: <pb/>Chayejaa' awiib', hiy chupaam i b'eeh, korik wach i b'ih. Eh parupaat i Judas neenapahqaaj i koq jinaj i winaq, Saulo rub'ihnaal, pan tinamit Tarso inchalik. Re' reh tiij i rub'an yu'naak.", "12": "Eh xrilow chik awach parusaq wiriik, chi xat okik i koq ruuk' pampaat, eh xayeew aaq'ab' chinaah noq xrilow, reh chi nee wo' chik inteh inaq'wach, i nuchjik ruum i QaJaaw.", "13": "<pb/>Noq xrib'iraj i q'orik wili i Ananías, je' wili i xuq'or: <pb/>Jaaw, re' hin k'ih aaxik'utjanik weh chi re' winaq re' re', yohb'aal wach ti'kiil i rub'an keh i kinimanik aweh wilkeeb' Jerusaleem.", "14": "Eh yu'naak xk'ulik iloq ayu' Damasco, xye'arik cho rajaawriik kuum taqe kajaaw i k'amal kib'eeh aj tiij, reh chi naa ruk'amam taqe reje pantz'ilom chu'nchel i kiq'orik aab'ihnaal, inki.", "15": "<pb/>Eh re' QaJaaw je' wili i xuq'or reh i Ananías: <pb/>Hiy la', ruum re' winaq re' re' nusik'im chik wach i hin, reh chi naa ruq'orom wib'iral keh i tokoom tinamit, eh je' wo' keh taqe reey, je' wo' keh taqe aj Israel.", "16": "Re' hin naa nuk'uhtaam reh taqe ma' k'isa ti' k'axik naa ruk'ulum, reh chi naa ruq'orom wib'iral, inki QaJaaw.", "17": "<pb/>Eh re' i Ananías xooj wo' hoq aha' wilik rupatal i Saulo, xokik i koq pampaat, eh xuyeew i q'ab' wach naah, je' wili i xuq'or reh: <pb/>Hermano Saulo, re' hin xirutaq'aaj chaawuuk' i QaJaaw Jesús, re' i xq'o'rinik chaaweh pamb'eeh noq chalik i na a'n. Re' reh xuq'or cho weh chi nee wo' chik ti ilwik, eh chi neenokik panawánima i Santolaj Uxlab'al, inki.", "18": "<pb/>Eh chi jumehq'iil, xa kitilik chik noq xi elik cho panaq'wach i Saulo i je' rutuhsaal riij kar, eh x-ilwik wo' chik, xwuktik johtoq, eh qahteesjik ruhaa'.", "19": "B'anooj-oq chik taqe re', ko ra'j xub'an ruwa' ruhaa' re' i Saulo, eh xk'ulik wo' chik i ransil. Eh xama' k'ih ta q'iij xwihik kuuk' i aj nimaneel patim taqe Damasco.", "20": "<pb/>Eh re' Saulo xanoq wo' xutoq'aa' rupuhkaam ruq'orariik keh i tinamit chupaam taqe paat inlooq'jik wii' i Dios chi re' Jesús xti korik chi Rak'uun i Dios.", "21": "Eh chu'nchel i ki-ib'irinik reh i ruq'or i Saulo insahchik kik'ux, je' wili inkiq'or: <pb/>¿Mi ma' re', re' i winaq wili imb'anik ti' k'axik keh i kiq'orik i rub'ihnaal i Jesús, ar Jerusaleem? ¿Mi ma' re' wo' re' reh xchalik chi kichopariik taqe wilkeeb' ayu' reh chi nee taqe ruq'asaj pan kiq'ab' i kajaaw i k'amal kib'eeh aj tiij? inki taqe.", "22": "<pb/>Eh re' Saulo reh xa i ruchop chik ruk'ux chi k'uhb'alinik, eh xuq'or wo' hoq chi re' Jesús re' i Cristo. Ruuk' i re', i rusach kik'ux taqe i aj judío wilkeeb' Damasco.", "23": "<pb/>Eh wilik-oq chik q'iij rokiik ar Damasco i Saulo, re' taqe aj judío xkian jinaj wach kik'ux chi naa naq kikansam.", "24": "Chi q'iij chi aq'ab' inkuy-eej i Saulo chi chii' taqe i ru puertahiil i tinamit, ar naq naa kikansam pankik'ux. Eh re' reh xunab'eej aha' wilik i k'ahchi' kikapaam chi riij.", "25": "Eh xkilow chi je' re' i aj nimaneel, xkixit' pan jinaj nimlaj chakach i Saulo, chaq'ab' xkiqasaj qohoq chi juntar i tz'aq koralimaj wii' riij i tinamit. Xa je' chik re' noq xik'ik chi riij i rukimiik i Saulo.", "26": "<pb/>Noq xponik i Saulo Jerusaleem, xraaj naq rukojom riib' chi kixilak i aj nimaneel. Xa re' la', re' keh ma' k'isiin ta nkiyohleej wach, ruum ma' nkinimaj taj chi aj nimaneel chik i Saulo.", "27": "Eh re' i Bernabé reh xuk'am reje i Saulo, xponik rukoj chikiwach taqe aj tahqaneel. Xuk'utjaaj keh nik' wach noq xrilow cho wach i QaJaaw Jesucristo parub'ehel i Damasco, eh chi xq'orob'jik cho ruum i QaJaaw Jesucristo. Xuk'utjaaj wo' keh chi re' Saulo ma' xyo'jik ta chuq'orariik rib'iral i Jesús ar Damasco.", "28": "Re' Saulo xkahnik Jerusaleem, kuuk' aj nimaneel, ma' inyo'jik taj k'ul inooj chuq'orariik rib'iral i QaJaaw.", "29": "Eh xub'an cho ruk'utaaj, xkiwech'uj kiib' kuuk' taqe aj judío kiq'orik pan griego. Ruum i re', xkaaj naq kikansam i Saulo taqe i aj judío.", "30": "Noq xkib'iraj taqe hermano chi naa naq kikansam, xkik'am reje Cesarea, eh chi riij i re', xkitaq'aaj wo' chik reje Tarso.", "31": "<pb/>Eh re' taqe aj nimaneel wilkeeb' Judea, Galilea, Samaria suq laj k'acharik chik inki a'n Re' keh reh reh rukowjiik kik'ux chi nimanik, eh inkiyohleej wach i QaJaaw, k'ahchi' kitahmiik, ruuk' i kitoob'jiik imb'aan ruum i Santolaj Uxlab'al.", "32": "<pb/>Eh re' Pedro xponik, rula'eej taqe aj nimaneel wilkeeb' xa aha' yuuq', xponik wo' rula'eej taqe aj nimaneel wilkeeb' pank'isa tinamit Lida.", "33": "Ar xponik rureq jinaj i winaq, Eneas rub'ihnaal, sikrinaq chu'nchel i ruti'jolal waxiqiib' haab' b'ila' ruqajiik wach yokaab' ruum i yab'ilaal re' re'.", "34": "Eh re' Pedro je' wili i xuq'or reh: <pb/>Eneas, re' Jesucristo naa ruk'achrisaniik aweh yu'naak. Wukteen johtoq, chamol wach ayokaab', inki, eh xkowjik, xpa'lojik wo' johtoq.", "35": "Eh chikuncheel i patineel wilkeeb' Lida, i wilkeeb' Sarón, xkilow nik' wach noq xpa'lojik johtoq i Eneas, ruum i re' xkinimaj i QaJaaw.", "36": "<pb/>Eh ar Jope patim jinaj ixoq aj nimaneel, Tabita rub'ihnaal, eh Dorcas inkiq'or reh pan griego. Re' ixoq re' re' holohik taqe i runa'ojb'al i rub'an, eh i ruyeew ruk'ux chi ruye'ariik chib'ih keh i neb'aa'.", "37": "Eh chupaam taqe i q'iij re' re', xqajik chi yab'ilaal i Dorcas xkimik, eh xkitineej, xkik'am johtoq nah paat, eh ar xkiyeew pan jinaj rujuntaas paam i paat.", "38": "Re' Jope ma' najt ta kixilak ruuk' i Lida, re' wilik cho wii' i Pedro. Eh noq xkib'iraj i aj nimaneel chi ar wilik i Pedro ki'ib' i winaq xkitaq'aaj chuk'amariik je' wili i xkiq'or reje: Chub'an otob'il, chaloq tii quuk' ayu' chi jumehq'iil, inki taqe reje.", "39": "<pb/>Eh re' i Pedro, xooj wo' chikiij i ki'ib' chi taqareel. Eh noq xponik ar, xkik'am johtoq nah ka'ch'iht paat aha' kituch'aam wii' i kamnaq. Re' taqe ixoq kamnaq kib'ahiil xkimol i koq kiib' chi junsuut i Pedro, oq'ik inki a'n xkik'uhtaaj reh i kiso' sihimaj ruum i Dorcas, re' i yej-amaj keh noq ko k'achlik chaloq.", "40": "Re' Pedro xresaj taqe cho ar i kicha'jinik reh, xuxuk'aa' qohoq riib', xub'an rutiij chinaah, xutz'ehtaaj qohoq i kamnaq, je' wili i xuq'or reh: Tabita, wukteen johtoq inki. <pb/>Eh re' ixoq xuteh inaq'wach xrilow chi re' Pedro inq'orinik reh, xutzunaa' johtoq riib'.", "41": "Re' Pedro xuchop chi q'ab' ixoq xupab'aa' johtoq. Jumehq'iil xuyuq'eej taqe reje i aj nimaneel kuch'ihil taqe ixoq kamnaq kib'ahiil, k'achlik chik wach noq xuq'asaj keh.", "42": "Eh chu'nchel i wilkeeb' Jope xkib'iraj i xub'an i Pedro. Ruum i re', ma' k'isiin taqe i xinimanik reh i QaJaaw.", "43": "Re' Pedro k'ih q'iij xkahnik ar Jope, eh parupaat i Simón aj yej-an tz'uhuum xub'an rupatal."}