{"1": "<pb/>Re' Festo xooj k'oloq Cesarea reh chi xkahnik chi q'atal q'orik. Eh noq ixib' q'iij chik rokiik xelik reje ar, xooj Jerusaleem.", "2": "Ar uy-imaj kuum i kajaaw i k'amal kib'eeh aj tiij kuch'ihil k'amal kib'eeh i aj judío. Re' keh xkijal i koq ree Festo taqe ru mahk i Pablo.", "3": "Eh xkipahqaaj otob'il ree Festo chi xuq'or chi k'amaroq wo' chik chaloq i Pablo Jerusaleem. Je' re' i xkiq'or, ruum kiyejaam chik wach chi pamb'eeh naq naa kikansam reje.", "4": "Chalik i Festo xuq'or keh chi re' Pablo wilik pantz'ilom ar Cesarea. Eh xuq'or wo' keh chi xailook' wo' chik insutinik reje ar i reh.", "5": "Je' wili i xuq'or keh: Re' taqe wilik kajawriik chi taaq'anik taq chaxilak i nee kiooj haa' chi wiij Cesarea. Eh wila' wilik ru mahk i winaq re' re', ar neenkiq'or chi nuwach, inki.", "6": "<pb/>Re' Festo xwihik naa chik waxiqiib' oon lajeeb'-oq q'iij ar Jerusaleem. Chi riij i re', xsutinik wo' chik reje Cesarea. Eh ki'ib'-oq chik q'iij ruponiik ar, xokik nah mexa chi q'ataj q'orik, eh xutaq'aaj ruk'amariik i Pablo.", "7": "Noq xokik i koq i Pablo pan q'atb'al q'orik, xi okik wo' i koq aj judío xi chalik Jerusaleem. Eh q'e' nim wach i ru mahk i Pablo xkitz'aq i koq wach, atoob' ta ma' xta xkinik'eej wii' chi korik chi wilik ru mahk.", "8": "Re' Pablo je' wili xuq'or chi ko'lemb'al riib': <pb/>Re' hin ni xata chuwach i k'uhb'aal inkinimaj i aj judío ni xata chupaam i rupaat i Dios ni xata chuwach i ajaab'ees Roma ximahkunik chaloq, inki.", "9": "<pb/>Eh re' Festo i q'atal q'orik xraaj naq kahnik panotob'il kuuk' i aj judío ruum aj re', xupech'uj reh i Pablo chi je' wili: <pb/>¿Mi naawaaj ojik Jerusaleem, reh chi ar neenooj nuq'at q'orik cha naah chi riij amahk inkiq'or? inki reh.", "10": "<pb/>Re' Pablo je' wili chaq'wik xub'an: <pb/>Re' hin ayu' wilkiin chupaam i ye'aab' inq'atwik wii' q'orik i ajaab'ees ree Roma neerub'an chi ayu' neenq'atarik q'orik chi nunaah. Re' hat aweht'al chi korik chi ma' xtaj i yeb'ee wach nub'anam keh i aj judío.", "11": "Wila' korik chi wilik mahk i ruk'ul chi nee kinkanteesjik. Raaj wila' ma' korik nik' k'ihaal i numahk inkitz'aq chi wiij, ma' awach ta jino'q neenq'asanik weh pan kiq'ab' taqe re'. Re' hin i nupahqaaj chi re' ajaab'ees aj Roma neenq'atwik q'orik chi nunaah, inki i Pablo.", "12": "<pb/>Eh re' Festo noq rub'anam chik ruk'utaaj kuuk' i aj na'ojb'al, je' wili xuq'or reh i Pablo: <pb/>Ruum chi xapahqaaj chi re' ajaab'ees aj Roma naa ruq'atwiik i q'orik cha naah, naa awojiik pa'lojoq chuwach, inki.", "13": "<pb/>Eh wilik-oq chik q'iij rub'aan taqe re', re' reey Agripa ruch'ihil jinaj ixoq Berenice rub'ihnaal, xiooj Cesarea chuye'ariik rusuqkiil ruk'ux i Festo i q'atal q'orik.", "14": "Ruum chi k'ih q'iij xwihik ar i reh ruch'ihil ixoq, re' i Festo xuk'utjaaj reh i reey i k'ahchi' ruk'ulum i Pablo. Je' wili i xuq'or reh: <pb/>Jinaj i winaq, Pablo rub'ihnaal, wilik ayu' re' Félix xkananik kahnoq reh pantz'ilom.", "15": "Eh noq xinwihik cho Jerusaleem, xi ponik cho wuuk' ar i kajaaw i k'amal kib'eeh aj tiij, je' wo' taqe i k'amal kib'eeh i aj judío, chupahqaljiik weh chi naa nuq'atam i q'orik chinaah i Pablo ree rukanteesjiik.", "16": "Re' hin xnuq'or keh chi re' taqe q'atal q'orik aj Roma ma' okrinaq ta taqe chi neenkiq'at i q'orik chinaah jino'q xa awach wila' ma' wilkeeb' i koq ar chi b'anaj k'ulwach ruuk' i kikojwik ru mahk, reh chi neeruko'leej riib' ruuk' i ru mahk inkikoj.", "17": "Ruum aj re', noq xi chalik ayu' i keh, re' hin ma' xnucham ta wiib' xa parukab' q'iij la' xi nokik pan nuye'aab' chi q'ataj q'orik eh xnutaq'aaj ruk'amariik i Pablo wilik pantz'ilom.", "18": "Eh re' i xi chalik wuuk' chuq'orariik chib'ih ru mahk, xama' xta wo' jino'q ru mahk q'e' nim wach xkiq'or je' naq rukab' i nukapaaj chinaah i hin.", "19": "Re' ru mahk inkikoj xa chi riij po' naa nchee nimanik i rub'an, eh xa chi riij wo' chik jinaj winaq kamnaq chik, Jesús rub'ihnaal, eh re' Pablo toq' toq' i ruq'or chi k'achlik.", "20": "Ruum chi ma' nureq ta chi riij chib'ih i naa nub'anam, xnupech'uj ree Pablo mi raaj ojik Jerusaleem, reh chi ar neenq'atarik i q'orik chinaah.", "21": "Eh re' reh xupahqaaj weh chi kore' i ajaab'ees aj Roma naa ruq'atwiik i q'orik chinaah. Re' hin xnuq'or reh chi ko wih-oq pee pantz'ilom, ko chuyee pee riib' kore' naa nutaq'aam reje ruuk' i ajaab'ees aj Roma, kinki.", "22": "<pb/>Eh re' i reey Agripa, je' wili i xuq'or reh i Festo: <pb/>Re' hin inwaaj b'iram weh nik' wach i ruq'or i winaq re' re', inki. <pb/>Eh re' Festo je' wili i xuq'or reh: <pb/>Xa i iqal inab'iraj, inki reh.", "23": "<pb/>Eh chi junwaar chik, xooj k'oloq i reey Agripa ruch'ihil ixoq, Berenice i b'ih. Eh q'e' xye'arik runimaal kiwach noq xi okik i koq pan q'atb'al q'orik kuch'ihil i kajaaw soldado, kuch'ihil i nimaq wach kikamaj chupaam i tinamit re' re'. Re' Festo xutaq'aaj ruk'amariik pantz'ilom i Pablo.", "24": "Eh noq wilik chik ar i Pablo, re' Festo je' wili i xuq'or: <pb/>Qajaa reey Agripa, taq i hat ajaab'ees amolom taq awiib' ayu', chab'iraj taq i naa nuq'orom: Re' winaq wili ink'ulik kojaroq ru mahk chi nuwach kuum i aj judío chi je' taqe aj Jerusaleem, chi je' taqe aj ayu' Cesarea, kow inkiq'or weh chi naa nuq'atam i q'orik chinaah, reh rukanteesjiik.", "25": "Re' hin ma' xta ru mahk inureq chi neenkanteesjik. Xa ruum chi rupahqaam weh chi kore' ajaab'ees aj Roma naa ruq'atwiik q'orik chinaah, ruum aj re' k'ahchi' nuchopom nuk'ux chi naa nutaq'aam reje chuwach.", "26": "Xa ruum chi ma' xta ru mahk i winaq wili, i xnutz'ihb'aaj reje panhuuj chuwach i ajaab'ees aj Roma intaaq'anik weh. Yu'naak xnuk'am cho chawach taq i hat, ajaab'ees. Xa re' la', peet xnuk'am cho chawach i hat, loq'laj reey Agripa, reh chi neenapahqaaj reh chib'ih ru mahk wilik, reh chi wilik i neenukoj reje panhuuj,", "27": "ruum re' hin xnukapaaj chi ma' re' ta rub'ehel i neenub'an chi neenutaq'aaj reje jino'q prexo ruuk' chi ma' nee ta nuq'or rub'ehel chib'ih i ru mahk inkojarik, inki, Festo."}