{"1": "<pb/>Me he hecho encontradizo de quienes no preguntaban por mí; me he dejado hallar de quienes no me buscaban. Dije: \"Aquí estoy, aquí estoy\" a gente que no invocaba mi nombre.", "2": "Alargué mis manos todo el día hacia un pueblo rebelde que sigue un camino equivocado en pos de sus pensamientos;", "3": "pueblo que me irrita en mi propia cara de continuo, que sacrifican en los jardines y queman incienso sobre ladrillos;", "4": "que habitan en tumbas y en antros hacen noche; que comen carne de cerdo y bazofia descompuesta en sus cacharros;", "5": "los que dicen: \"Quédate ahí, no te llegues a mí, que te santificaría.\" Estos son humo en mi nariz, fuego que abrasa siempre.", "6": "Mirad que está escrito delante de mí: no callaré hasta no haber puesto su paga en su seno,", "7": "la de vuestras culpas y las de vuestros padres juntamente - dice Yahvé -, que quemaron incienso en los montes y en las colinas me afrentaron; pero yo voy a medirles la paga de su obra y se la pondré en su seno.", "8": "Así dice Yahvé: Como cuando se encuentra mosto en el racimo y se dice: \"No lo eches a perder, porque es una bendición\", así haré yo por amor de mis siervos, evitando destruirlos a todos.", "9": "Sacaré de Jacob simiente y de Judá heredero de mis montes; los heredarán mis elegidos y mis siervos morarán allí.", "10": "Sarón será majada de ovejas y el valle de Acor corral de vacas para mi pueblo, los que me buscaron.", "11": "Mas vosotros, los que abandonáis a Yahvé, los que olvidáis mi monte santo, los que ponéis una mesa a Gad y llenáis una copa a Mení,", "12": "yo os destino a la espada y todos vosotros caeréis degollados, porque os llamé y no respondisteis, hablé y no oísteis, sino que hicisteis lo que me desagrada, y lo que no me gusta elegisteis.", "13": "Por tanto, así dice el Señor Yahvé: Mirad que mis siervos comerán, mas vosotros tendréis hambre; mirad que mis siervos beberán, mas vosotros tendréis sed; mirad que mis siervos se alegrarán, mas vosotros padeceréis vergüenza;", "14": "mirad que mis siervos cantarán con corazón dichoso, mas vosotros gritaréis con corazón triste, y con espíritu quebrantado gemiréis.", "15": "Dejaréis vuestro nombre a mis elegidos para que sirva de imprecación: \"¡Así te haga morir el Señor Yahvé...!\", pero a sus siervos les dará un nombre nuevo", "16": "tal que, quien desee ser bendecido en la tierra, deseará serlo en el Dios del Amén, y quien jurare en la tierra, jurará en el Dios del Amén; cuando se hayan olvidado las angustias primeras, y cuando estén ocultas a mis ojos.", "17": "<pb/>Pues he aquí que yo creo cielos nuevos y tierra nueva, y no serán mentados los primeros ni vendrán a la memoria;", "18": "antes habrá gozo y regocijo por siempre jamás por lo que voy a crear. Pues he aquí que yo voy a crear a Jerusalén \"Regocijo\", y a su pueblo \"Alegría\";", "19": "me regocijaré por Jerusalén y me alegraré por mi pueblo, sin que se oiga allí jamás lloro ni quejido.", "20": "No habrá allí jamás niño que viva pocos días, o viejo que no llene sus días, pues morir joven será morir a los cien años, y el que no alcance los cien años será porque está maldito.", "21": "Edificarán casas y las habitarán, plantarán viñas y comerán su fruto.", "22": "No edificarán para que otro habite, no plantarán para que otro coma, pues cuanto vive un árbol vivirá mi pueblo, y mis elegidos disfrutarán del trabajo de sus manos.", "23": "No se fatigarán en vano ni tendrán hijos para sobresalto, pues serán raza bendita de Yahvé ellos y sus retoños con ellos.", "24": "Antes que me llamen, yo responderé; aún estarán hablando, y yo les escucharé.", "25": "Lobo y cordero pacerán a una, el león comerá paja como el buey, y la serpiente se alimentará de polvo, no harán más daño ni perjuicio en todo mi santo monte - dice Yahvé -."}