{"1": "<pb/>Cuando lo oyó el rey Ezequías, desgarró sus vestidos, se cubrió de sayal y se fue al templo de Yahvé.", "2": "Envió a Eliaquín, mayordomo, a Sebná, secretario, y a los sacerdotes ancianos cubiertos de sayal donde el profeta Isaías, hijo de Amós.", "3": "Ellos le dijeron: \"Así habla Ezequías: Este día es día de angustia, de castigo y de vergüenza. Los hijos están para salir del seno, pero no hay fuerza para dar a luz.", "4": "¿No habrá oído Yahvé tu Dios las palabras del copero mayor al que ha enviado el rey de Asiria, su señor, para insultar al Dios vivo? ¿No castigará Yahvé tu Dios las palabras que ha oído? ¡Dirige una plegaria en favor del Resto que aún queda!\"", "5": "Cuando los siervos del rey Ezequías llegaron donde Isaías,", "6": "éste les dijo: \"Así diréis a vuestro señor: Esto dice Yahvé: No tengas miedo por las palabras que has oído, con las que me insultaron los criados del rey de Asiria.", "7": "Voy a poner en él un espíritu, oirá una noticia y se volverá a su tierra, y en su tierra yo lo haré caer a espada.\"", "8": "El copero mayor se volvió y encontró al rey de Asiria atacando a Libná, pues había oído que había partido de Laquis,", "9": "porque había recibido esta noticia acerca de Tirhacá, rey de Cus: \"Ha salido a guerrear contra ti.\" Senaquerib volvió a enviar mensajeros para decir a Ezequías:", "10": "\"Así hablaréis a Ezequías, rey de Judá: No te engañe tu Dios en el que confías pensando: \"No será entregada Jerusalén en manos del rey de Asiria\".", "11": "Bien has oído lo que los reyes de Asiria han hecho a todos los países, entregándolos al anatema, ¡y tú te vas a librar!", "12": "¿Acaso los dioses de las naciones salvaron a aquellos que mis padres aniquilaron, a Gozán, a Jarán, a Résef, a los edenitas que estaban en Tel Basar?", "13": "¿Dónde está el rey de Jamat, el rey de Arpad, el rey de Laír, de Sefarváin, de Hená y de Avá?\"", "14": "Ezequías tomó la carta de manos de los mensajeros y la leyó. Luego subió al templo de Yahvé y Ezequías la desenrolló ante Yahvé.", "15": "Hizo Ezequías esta plegaria ante Yahvé:", "16": "\"Yahvé Sebaot, Dios de Israel, que estás sobre los Querubines, tú sólo eres Dios en todos los reinos de la tierra, tú el que has hecho los cielos y la tierra.", "17": "\"Tiende, Yahvé, tu oído y escucha; abre, Yahvé, tus ojos y mira. Oye las palabras con que Senaquerib ha enviado a insultar al Dios vivo.", "18": "Es verdad, Yahvé, que los reyes de Asiria han exterminado a todas las naciones y su territorio,", "19": "y han entregado sus dioses al fuego, porque ellos no son dioses, sino hechuras de mano de hombre, de madera y de piedra, y por eso han sido aniquilados.", "20": "Ahora, pues, Yahvé, Dios nuestro, sálvanos de su mano, y sabrán todos los reinos de la tierra que sólo tú eres Dios, Yahvé.\"", "21": "Isaías, hijo de Amós, envió a decir a Ezequías: \"Así dice Yahvé, Dios de Israel, a quien has suplicado acerca de Senaquerib, rey de Asiria.", "22": "Ésta es la palabra que Yahvé pronuncia contra él: Ella te desprecia, ella te hace burla, la virgen hija de Sión. Mueve la cabeza a tus espaldas la hija de Jerusalén.", "23": "¿A quién has insultado y blasfemado? ¿Contra quién has alzado tu voz y levantas tus ojos altaneros? ¡Contra el Santo de Israel!", "24": "Por tus siervos insultas a Adonay y dices: \"Con mis muchos carros subo a las cumbres de los montes, a las laderas del Líbano, derribo la altura de sus cedros, la flor de sus cipreses, alcanzo el postrer de sus refugios, su jardín del bosque.", "25": "Yo he cavado y bebido en extranjeras aguas. Secaré bajo la planta de mis pies todos los Nilos del Egipto.\"", "26": "¿Lo oyes bien? Desde antiguo lo tengo preparado; desde viejos días lo había planeado, ahora lo ejecuto. Tú has convertido en cúmulos de ruinas las fuertes ciudades.", "27": "Sus habitantes, de débiles manos, confusos y aterrados, son planta del campo, verdor de hierba, hierba de tejados, pasto quemado por el viento de Oriente.", "28": "Si te alzas o te sientas, si sales o entras, yo lo sé; (y que te alzas airado contra mí).", "29": "Pues que te alzas airado contra mí y tu arrogancia ha subido a mis oídos, voy a poner mi anillo en tus narices, mi brida en tu boca, y voy a devolverte por la ruta por la que has venido.", "30": "La señal será ésta: Este año se comerá lo que rebrote, lo que nazca de sí al año siguiente. Al año tercero sembrad y segad, plantad las viñas y comed su fruto.", "31": "El resto que se salve de la casa de Judá echará raíces por debajo y fruto en lo alto.", "32": "Pues saldrá un Resto de Jerusalén, y supervivientes del monte Sión; el celo de Yahvé Sebaot lo hará.", "33": "Por eso, así dice Yahvé del rey de Asiria: No entrará en esta ciudad, no lanzará flechas en ella, no le opondrá escudo, ni alzará en contra de ella empalizada.", "34": "Volverá por la ruta que ha traído. No entrará en esta ciudad, oráculo de Yahvé.", "35": "Yo protegeré a esta ciudad para salvarla, por quien soy y por mi siervo David.\"", "36": "Aquella misma noche salió el Ángel de Yahvé e hirió en el campamento asirio a ciento ochenta y cinco mil hombres; a la hora de despertarse, por la mañana, no había más que cadáveres.", "37": "Senaquerib, rey de Asiria, partió y, volviéndose, se quedó en Nínive.", "38": "Y sucedió que estando él postrado en el templo de su dios Nisroc, sus hijos Adramélec y Saréser lo mataron a espada y se pusieron a salvo en el país de Ararat. Su hijo Asaradón reinó en su lugar."}