{"1": "<pb/>Hacedme silencio, islas, y renueven su fuerza las naciones. Alléguense y entonces hablarán, reunámonos todos a juicio.", "2": "¿Quién ha suscitado de Oriente a aquel a quien la justicia sale al paso? ¿Quién le entrega las naciones, y a los reyes abaja? Conviértelos en polvo su espada, en paja dispersa su arco;", "3": "les persigue, pasa incólume, el sendero con sus pies no toca.", "4": "¿Quién lo realizó y lo hizo? El que llama a las generaciones desde el principio: yo, Yahvé, el primero, y con los últimos yo mismo.", "5": "Ved, islas, y temed; confines de la tierra, y temblad. Acercaos y venid.", "6": "El uno ayuda al otro y dice a su colega: \"¡Ánimo!\"", "7": "Anima el fundidor al orfebre, el que pule a martillo al que bate en el yunque, diciendo de la soldadura: \"Está bien.\" Y fija el ídolo con clavos para que no se mueva.", "8": "Y tú, Israel, siervo mío, Jacob, a quien elegí, linaje de Abrahán mi amigo;", "9": "que te así desde los cabos de la tierra, y desde lo más remoto te llamé y te dije: \"Siervo mío eres tú, te elegí y no te rechacé.\"", "10": "No temas, que contigo estoy yo; no receles, que yo soy tu Dios. Yo te he robustecido y te he ayudado, y te tengo asido con mi diestra justiciera.", "11": "¡Oh! Se avergonzarán y confundirán todos los abrasados en ira contra ti. Serán como nada y perecerán los que buscan querella.", "12": "Los buscarás y no los hallarás a los que disputaban contigo. Serán como nada y nulidad los que te hacen la guerra.", "13": "Porque yo, Yahvé tu Dios, te tengo asido por la diestra. Soy yo quien te digo: \"No temas, yo te ayudo.\"", "14": "No temas, gusano de Jacob, gente de Israel: yo te ayudo - oráculo de Yahvé -, y tu redentor es el Santo de Israel.", "15": "He aquí que te he convertido en trillo nuevo, de dientes dobles. Triturarás los montes y los desmenuzarás, y los cerros convertirás en tamo.", "16": "Los beldarás, y el viento se los llevará, y una ráfaga los dispersará. Y tú te regocijarás en Yahvé, en el Santo de Israel te gloriarás.", "17": "Los humildes y los pobres buscan agua, pero no hay nada. La lengua se les secó de sed. Yo, Yahvé, les responderé. Yo, Dios de Israel, no los desampararé.", "18": "Abriré sobre los calveros arroyos y en medio de las barrancas manantiales. Convertiré el desierto en lagunas y la tierra árida en hontanar de aguas.", "19": "Pondré en el desierto cedros, acacias, arrayanes y olivares. Pondré en la estepa el enebro, el olmo y el ciprés a una,", "20": "de modo que todos vean y sepan, adviertan y consideren que la mano de Yahvé ha hecho eso, el Santo de Israel lo ha creado.", "21": "<pb/>\"Aducid vuestra defensa - dice Yahvé -, allegad vuestras pruebas - dice el rey de Jacob -.", "22": "Alléguense e indíquennos lo que va a suceder. Indicadnos cómo fue lo pasado, y reflexionaremos; o bien hacednos oír lo venidero para que lo conozcamos.", "23": "Indicadnos las señales del porvenir, y sabremos que sois dioses. En suma, haced algún bien o algún mal, para que nos pongamos en guardia y os temamos.", "24": "Mirad, vosotros sois nada, y vuestra obra, nulidad; basura, lo selecto de vosotros.\"", "25": "Le he suscitado del norte, y viene, del sol naciente le he llamado por su nombre. Ha hollado a los sátrapas como lodo, como el alfarero patea el barro.", "26": "¿Quién lo indicó desde el principio, para que se supiese, o desde antiguo, para que se dijese: \"Es justo\"? Ni hubo quien lo indicase, ni hubo quien lo hiciese oír, ni hubo quien oyese vuestras palabras.", "27": "Primicias de Sión: \"¡Aquí están, aquí están!\", envío a Jerusalén la buena nueva.", "28": "Miré, y no había nadie; entre éstos no había consejeros a quienes yo preguntara y ellos respondieran.", "29": "¡Oh! Todos ellos son nada; nulidad sus obras, viento y vacuidad sus estatuas."}