{"1": "<pb/>En tiempo de Ajaz, hijo de Jotán, hijo de Ozías, rey de Judá, subió Rasón, rey de Aram, con Pécaj, hijo de Romelías, rey de Israel, a Jerusalén para atacarla, mas no pudieron hacerlo.", "2": "La casa de David había recibido este aviso: \"Aram se ha unido con Efraín\", y se estremeció el corazón del rey y el corazón de su pueblo, como se estremecen los árboles del bosque por el viento.", "3": "Entonces Yahvé dijo a Isaías: \"Ea, sal con tu hijo Sear Yasub al final del caño de la alberca superior, por la calzada del campo del Batanero, al encuentro de Ajaz,", "4": "y dile: \"¡Alerta, pero ten calma! No temas, ni desmaye tu corazón por ese par de cabos de tizones humeantes,", "5": "ya que Aram, Efraín y el hijo de Romelías han maquinado tu ruina diciendo:", "6": "\"Subamos contra Judá y desmembrémoslo, abramos brecha en él y pongamos allí por rey al hijo de Tabel.\"", "7": "Así ha dicho el Señor Yahvé: No se mantendrá, ni será así;", "8": "porque la capital de Aram es Damasco, y el cabeza de Damasco, Rasón; pues bien: dentro de sesenta y cinco años, Efraín dejará de ser pueblo.", "9": "La capital de Efraín es Samaría, y el cabeza de Samaría, el hijo de Romelías. Si no os afirmáis en mí no seréis firmes.\"", "10": "Volvió Yahvé a hablar a Ajaz diciendo:", "11": "\"Pide para ti una señal de Yahvé tu Dios, en lo profundo del Seol o en lo más alto.\"", "12": "Dijo Ajaz: \"No la pediré, no tentaré a Yahvé.\"", "13": "Dijo Isaías: \"Oíd, pues, casa de David: ¿Os parece poco cansar a los hombres, que cansáis también a mi Dios?", "14": "Pues bien, el Señor mismo va a daros una señal: He aquí que una doncella está en cinta y va a dar a luz un hijo, y le pondrá por nombre Emmanuel.", "15": "Cuajada y miel comerá hasta que sepa rehusar lo malo y elegir lo bueno.", "16": "Porque antes que sepa el niño rehusar lo malo y elegir lo bueno, será abandonado el territorio cuyos dos reyes te dan miedo.", "17": "Yahvé atraerá sobre ti y sobre tu pueblo y sobre la casa de tu padre, días cuales no los hubo desde aquel en que se apartó Efraín de Judá (el rey de Asiria).", "18": "Aquel día silbará Yahvé al enjambre que hay en los confines de los ríos de Egipto, y a las abejas que hay en tierra de Asiria;", "19": "vendrán y se posarán todas ellas en las quebradas, en los resquicios de las peñas, en todas las corrientes y en todos los arroyos.", "20": "Aquel día rapará el Señor con navaja alquilada allende el Río, con el rey de Asiria, la cabeza y el vello de las piernas y también la barba afeitará.", "21": "Aquel día criará cada uno una novilla y un par de ovejas.", "22": "Y así de tanto dar leche, comerá cuajada, porque \"cuajada y miel comerá todo el que quedare dentro del país\".", "23": "Aquel día, cualquier lugar donde antes hubo mil cepas por valor de mil piezas de plata, será de la zarza y el abrojo.", "24": "Con flechas y arco se entrará allí, pues zarza y abrojo será toda la tierra,", "25": "y en ninguno de los montes que se desbrozan con la azada se podrá entrar por temor de las zarzas y abrojos; será dehesa de bueyes y pastizal de ovejas."}