{"1": "<pb/>La palabra de Yahweh que vino a Tsefanyah hijo de Kushí hijo de Guedalyah hijo de Amaryah hijo de Jizqiyah, durante el reinado del rey Yosiyah hijo de Amón de Yahudah.", "2": "Arrasaré con todo lo que hay sobre la faz de la tierra — declara Yahweh.", "3": "Arrasaré con hombre y bestia; arrasaré con las aves del cielo y con los peces del mar. Haré tropezar a los malvados, y destruiré a la humanidad de la faz de la tierra — declara Yahweh.", "4": "Extenderé mi brazo contra Yahudah y contra todos los que habitan en Yerushalem; y borraré de este lugar todo vestigio de Báal, y los nombres de los sacerdotes paganos junto con los sacerdotes;", "5": "y a los que se postran en las azoteas ante los ejércitos del cielo; y a los que se postran y juran por Yahweh pero también juran por Malkam;", "6": "y a los que han olvidado a Yahweh, y a los que no han buscado a Yahweh y no han vuelto a él.", "7": "Hagan silencio delante de Adonay Yahweh, porque se acerca el día de Yahweh; porque Yahweh ha preparado una fiesta sacrificial, ha mandado a sus huéspedes que se purifiquen.", "8": "Y en el día del sacrificio de Yahweh yo castigaré a los oficiales y a los hijos del rey, y a todos los que usan vestido extranjero.", "9": "Castigaré también en aquel día a todos los que se paran sobre los umbrales, que llenan el palacio de su amo con desorden y fraude.", "10": "En ese día — declara Yahweh — habrá un gran clamor desde la Puerta del Pescado, y aullido desde la Mishneh, y un sonido de gran angustia desde las colinas.", "11": "Los habitantes del Makhtesh aúllan; porque todos los comerciantes han perecido, se han eliminado todos los que pesan plata.", "12": "En ese tiempo rebuscaré a Yerushalem con lámparas; y castigaré a los que descansan tranquilos sobre sus heces, que se dicen: “Yahweh no hará nada, bueno o malo”.", "13": "Su riqueza será saqueada y sus hogares quedarán desolados. Construirán casas y no habitarán en ellas, plantarán viñas y no beberán de su vino.", "14": "Se acerca el gran día de Yahweh, se acerca muy rápidamente. ¡Oigan, el día de Yahweh! Es amargo: ¡allí chilla un guerrero!", "15": "Ese día será un día de ira, día de angustia y aflicción, día de calamidad y desolación, día de oscuridad y gran tenebrosidad, día de densísimas nubes,", "16": "día de toques de corneta y alarmas — contra los poblados fortificados y las elevadas torres de esquina.", "17": "Traeré angustia sobre la gente, y andarán como ciegos, porque pecaron contra Yahweh; derramarán su sangre como polvo, y su grasa como estiércol.", "18": "Además, su plata y su oro no les servirá para salvarlos. En el día de la ira de Yahweh, en el fuego de su pasión, todo el país será consumido; porque hará un exterminio terrible de todos los que habitan en el país."}